{"bookHeader":"","bookName":"TESSALONICENSES 5","bookContent":[{"id":0,"tipo":"calling","texto":"A vinda  do Senhor é certe e repentina"},{"id":1,"tipo":"versiculo","texto":"Irmãos, relativamente aos tempos e às épocas, não há necessidade de que eu vos escreva;"},{"id":2,"tipo":"versiculo","texto":"pois vós mesmos estais inteirados com precisão de que o Dia do Senhor vem como ladrão de noite."},{"id":3,"tipo":"versiculo","texto":"Quando andarem dizendo: Paz e segurança, eis que lhes sobrevirá repentina destruição, como vêm as dores de parto à que está para dar à luz; e de nenhum modo escaparão."},{"id":3,"tipo":"calling","texto":"A necessidade de vigilância"},{"id":4,"tipo":"versiculo","texto":"Mas vós, irmãos, não estais em trevas, para que esse Dia como ladrão vos apanhe de surpresa;"},{"id":5,"tipo":"versiculo","texto":"porquanto vós todos sois filhos da luz e filhos do dia; nós não somos da noite, nem das trevas."},{"id":6,"tipo":"versiculo","texto":"Assim, pois, não durmamos como os demais; pelo contrário, vigiemos e sejamos sóbrios."},{"id":7,"tipo":"versiculo","texto":"Ora, os que dormem dormem de noite, e os que se embriagam é de noite que se embriagam."},{"id":8,"tipo":"versiculo","texto":"Nós, porém, que somos do dia, sejamos sóbrios, revestindo-nos da couraça da fé e do amor e tomando como capacete a esperança da salvação;"},{"id":9,"tipo":"versiculo","texto":"porque Deus não nos destinou para a ira, mas para alcançar a salvação mediante nosso Senhor Jesus Cristo,"},{"id":10,"tipo":"versiculo","texto":"que morreu por nós para que, quer vigiemos, quer durmamos, vivamos em união com ele."},{"id":11,"tipo":"versiculo","texto":"Consolai-vos, pois, uns aos outros e edificai-vos reciprocamente, como também estais fazendo."},{"id":11,"tipo":"calling","texto":"Diversos preceitos"},{"id":12,"tipo":"versiculo","texto":"Agora, vos rogamos, irmãos, que acateis com apreço os que trabalham entre vós e os que vos presidem no Senhor e vos admoestam;"},{"id":13,"tipo":"versiculo","texto":"e que os tenhais com amor em máxima consideração, por causa do trabalho que realizam. Vivei em paz uns com os outros."},{"id":14,"tipo":"versiculo","texto":"Exortamo-vos, também, irmãos, a que admoesteis os insubmissos, consoleis os desanimados, ampareis os fracos e sejais longânimos para com todos."},{"id":15,"tipo":"versiculo","texto":"Evitai que alguém retribua a outrem mal por mal; pelo contrário, segui sempre o bem entre vós e para com todos."},{"id":16,"tipo":"versiculo","texto":"Regozijai-vos sempre."},{"id":17,"tipo":"versiculo","texto":"Orai sem cessar."},{"id":18,"tipo":"versiculo","texto":"Em tudo, dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco."},{"id":19,"tipo":"versiculo","texto":"Não apagueis o Espírito."},{"id":20,"tipo":"versiculo","texto":"Não desprezeis as profecias;"},{"id":21,"tipo":"versiculo","texto":"julgai todas as coisas, retende o que é bom;"},{"id":22,"tipo":"versiculo","texto":"abstende-vos de toda forma de mal."},{"id":22,"tipo":"calling","texto":"O voto do apóstolo"},{"id":23,"tipo":"versiculo","texto":"O mesmo Deus da paz vos santifique em tudo; e o vosso espírito, alma e corpo sejam conservados íntegros e irrepreensíveis na vinda de nosso Senhor Jesus Cristo."},{"id":24,"tipo":"versiculo","texto":"Fiel é o que vos chama, o qual também o fará."},{"id":24,"tipo":"calling","texto":"A saudação final e a bênção"},{"id":25,"tipo":"versiculo","texto":"Irmãos, orai por nós."},{"id":26,"tipo":"versiculo","texto":"Saudai todos os irmãos com ósculo santo."},{"id":27,"tipo":"versiculo","texto":"Conjuro-vos, pelo Senhor, que esta epístola seja lida a todos os irmãos."},{"id":28,"tipo":"versiculo","texto":"A graça de nosso Senhor Jesus Cristo seja convosco."}]}