{"bookHeader":"O PRIMEIRO LIVRO DE ","bookName":"SAMUEL","bookContent":[{"id":0,"tipo":"calling","texto":"Elcana e suas mulheres"},{"id":1,"tipo":"versiculo","texto":"Houve um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita."},{"id":2,"tipo":"versiculo","texto":"Tinha ele duas mulheres: uma se chamava Ana, e a outra, Penina; Penina tinha filhos; Ana, porém, não os tinha."},{"id":3,"tipo":"versiculo","texto":"Este homem subia da sua cidade de ano em ano a adorar e a sacrificar ao SENHOR dos Exércitos, em Siló. Estavam ali os dois filhos de Eli, Hofni e Finéias, como sacerdotes do SENHOR."},{"id":4,"tipo":"versiculo","texto":"No dia em que Elcana oferecia o seu sacrifício, dava ele porções deste a Penina, sua mulher, e a todos os seus filhos e filhas."},{"id":5,"tipo":"versiculo","texto":"A Ana, porém, dava porção dupla, porque ele a amava, ainda mesmo que o SENHOR a houvesse deixado estéril."},{"id":6,"tipo":"versiculo","texto":"(A sua rival a provocava excessivamente para a irritar, porquanto o SENHOR lhe havia cerrado a madre.)"},{"id":7,"tipo":"versiculo","texto":"E assim o fazia ele de ano em ano; e, todas as vezes que Ana subia à Casa do SENHOR, a outra a irritava; pelo que chorava e não comia."},{"id":8,"tipo":"versiculo","texto":"Então, Elcana, seu marido, lhe disse: Ana, por que choras? E por que não comes? E por que estás de coração triste? Não te sou eu melhor do que dez filhos?"},{"id":8,"tipo":"calling","texto":"A oração e o voto de Ana"},{"id":9,"tipo":"versiculo","texto":"Após terem comido e bebido em Siló, estando Eli, o sacerdote, assentado numa cadeira, junto a um pilar do templo do SENHOR,"},{"id":10,"tipo":"versiculo","texto":"levantou-se Ana, e, com amargura de alma, orou ao SENHOR, e chorou abundantemente."},{"id":11,"tipo":"versiculo","texto":"E fez um voto, dizendo: SENHOR dos Exércitos, se benignamente atentares para a aflição da tua serva, e de mim te lembrares, e da tua serva te não esqueceres, e lhe deres um filho varão, ao SENHOR o darei por todos os dias da sua vida, e sobre a sua cabeça não passará navalha."},{"id":12,"tipo":"versiculo","texto":"Demorando-se ela no orar perante o SENHOR, passou Eli a observar-lhe o movimento dos lábios,"},{"id":13,"tipo":"versiculo","texto":"porquanto Ana só no coração falava; seus lábios se moviam, porém não se lhe ouvia voz nenhuma; por isso, Eli a teve por embriagada"},{"id":14,"tipo":"versiculo","texto":"e lhe disse: Até quando estarás tu embriagada? Aparta de ti esse vinho!"},{"id":15,"tipo":"versiculo","texto":"Porém Ana respondeu: Não, senhor meu! Eu sou mulher atribulada de espírito; não bebi nem vinho nem bebida forte; porém venho derramando a minha alma perante o SENHOR."},{"id":16,"tipo":"versiculo","texto":"Não tenhas, pois, a tua serva por filha de Belial; porque pelo excesso da minha ansiedade e da minha aflição é que tenho falado até agora."},{"id":17,"tipo":"versiculo","texto":"Então, lhe respondeu Eli: Vai-te em paz, e o Deus de Israel te conceda a petição que lhe fizeste."},{"id":18,"tipo":"versiculo","texto":"E disse ela: Ache a tua serva mercê diante de ti. Assim, a mulher se foi seu caminho e comeu, e o seu semblante já não era triste."},{"id":18,"tipo":"calling","texto":"Nasce Samuel e é consagrado a Deus"},{"id":19,"tipo":"versiculo","texto":"Levantaram-se de madrugada, e adoraram perante o SENHOR, e voltaram, e chegaram a sua casa, a Ramá. Elcana coabitou com Ana, sua mulher, e, lembrando-se dela o SENHOR,"},{"id":20,"tipo":"versiculo","texto":"ela concebeu e, passado o devido tempo, teve um filho, a que chamou Samuel, pois dizia: Do SENHOR o pedi."},{"id":21,"tipo":"versiculo","texto":"Subiu Elcana, seu marido, com toda a sua casa, a oferecer ao SENHOR o sacrifício anual e a cumprir o seu voto."},{"id":22,"tipo":"versiculo","texto":"Ana, porém, não subiu e disse a seu marido: Quando for o menino desmamado, levá-lo-ei para ser apresentado perante o SENHOR e para lá ficar para sempre."},{"id":23,"tipo":"versiculo","texto":"Respondeu-lhe Elcana, seu marido: Faze o que melhor te agrade; fica até que o desmames; tão-somente confirme o SENHOR a sua palavra. Assim, ficou a mulher e criou o filho ao peito, até que o desmamou."},{"id":24,"tipo":"versiculo","texto":"Havendo-o desmamado, levou-o consigo, com um novilho de três anos, um efa de farinha e um odre de vinho, e o apresentou à Casa do SENHOR, a Siló. Era o menino ainda muito criança."},{"id":25,"tipo":"versiculo","texto":"Imolaram o novilho e trouxeram o menino a Eli."},{"id":26,"tipo":"versiculo","texto":"E disse ela: Ah! Meu senhor, tão certo como vives, eu sou aquela mulher que aqui esteve contigo, orando ao SENHOR."},{"id":27,"tipo":"versiculo","texto":"Por este menino orava eu; e o SENHOR me concedeu a petição que eu lhe fizera."},{"id":28,"tipo":"versiculo","texto":"Pelo que também o trago como devolvido ao SENHOR, por todos os dias que viver; pois do SENHOR o pedi. E eles adoraram ali o SENHOR."}]}