{"bookHeader":"","bookName":"1 SAMUEL 12","bookContent":[{"id":0,"tipo":"calling","texto":"Samuel resigna o seu cargo"},{"id":1,"tipo":"versiculo","texto":"Então, disse Samuel a todo o Israel: Eis que ouvi a vossa voz em tudo quanto me dissestes e constituí sobre vós um rei."},{"id":2,"tipo":"versiculo","texto":"Agora, pois, eis que tendes o rei à vossa frente. Já envelheci e estou cheio de cãs, e meus filhos estão convosco; o meu procedimento esteve diante de vós desde a minha mocidade até ao dia de hoje."},{"id":3,"tipo":"versiculo","texto":"Eis-me aqui, testemunhai contra mim perante o SENHOR e perante o seu ungido: de quem tomei o boi? De quem tomei o jumento? A quem defraudei? A quem oprimi? E das mãos de quem aceitei suborno para encobrir com ele os meus olhos? E vo-lo restituirei."},{"id":4,"tipo":"versiculo","texto":"Então, responderam: Em nada nos defraudaste, nem nos oprimiste, nem tomaste coisa alguma das mãos de ninguém."},{"id":5,"tipo":"versiculo","texto":"E ele lhes disse: O SENHOR é testemunha contra vós outros, e o seu ungido é, hoje, testemunha de que nada tendes achado nas minhas mãos. E o povo confirmou: Deus é testemunha."},{"id":6,"tipo":"versiculo","texto":"Então, disse Samuel ao povo: Testemunha é o SENHOR, que escolheu a Moisés e a Arão e tirou vossos pais da terra do Egito."},{"id":7,"tipo":"versiculo","texto":"Agora, pois, ponde-vos aqui, e pleitearei convosco perante o SENHOR, relativamente a todos os seus atos de justiça que fez a vós outros e a vossos pais."},{"id":8,"tipo":"versiculo","texto":"Havendo entrado Jacó no Egito, clamaram vossos pais ao SENHOR, e o SENHOR enviou a Moisés e a Arão, que os tiraram do Egito e os fizeram habitar neste lugar."},{"id":9,"tipo":"versiculo","texto":"Porém esqueceram-se do SENHOR, seu Deus; então, os entregou nas mãos de Sísera, comandante do exército de Hazor, e nas mãos dos filisteus, e nas mãos do rei de Moabe, que pelejaram contra eles."},{"id":10,"tipo":"versiculo","texto":"E clamaram ao SENHOR e disseram: Pecamos, pois deixamos o SENHOR e servimos aos baalins e astarotes; agora, pois, livra-nos das mãos de nossos inimigos, e te serviremos."},{"id":11,"tipo":"versiculo","texto":"O SENHOR enviou a Jerubaal, e a Baraque, e a Jefté, e a Samuel; e vos livrou das mãos de vossos inimigos em redor, e habitastes em segurança."},{"id":12,"tipo":"versiculo","texto":"Vendo vós que Naás, rei dos filhos de Amom, vinha contra vós outros, me dissestes: Não! Mas reinará sobre nós um rei; ao passo que o SENHOR, vosso Deus, era o vosso rei."},{"id":13,"tipo":"versiculo","texto":"Agora, pois, eis aí o rei que elegestes e que pedistes; e eis que o SENHOR vos deu um rei."},{"id":14,"tipo":"versiculo","texto":"Se temerdes ao SENHOR, e o servirdes, e lhe atenderdes à voz, e não lhe fordes rebeldes ao mandado, e seguirdes o SENHOR, vosso Deus, tanto vós como o vosso rei que governa sobre vós, bem será."},{"id":15,"tipo":"versiculo","texto":"Se, porém, não derdes ouvidos à voz do SENHOR, mas, antes, fordes rebeldes ao seu mandado, a mão do SENHOR será contra vós outros, como o foi contra vossos pais."},{"id":16,"tipo":"versiculo","texto":"Ponde-vos também, agora, aqui e vede esta grande coisa que o SENHOR fará diante dos vossos olhos."},{"id":17,"tipo":"versiculo","texto":"Não é, agora, o tempo da sega do trigo? Clamarei, pois, ao SENHOR, e dará trovões e chuva; e sabereis e vereis que é grande a vossa maldade, que tendes praticado perante o SENHOR, pedindo para vós outros um rei."},{"id":18,"tipo":"versiculo","texto":"Então, invocou Samuel ao SENHOR, e o SENHOR deu trovões e chuva naquele dia; pelo que todo o povo temeu em grande maneira ao SENHOR e a Samuel."},{"id":19,"tipo":"versiculo","texto":"Todo o povo disse a Samuel: Roga pelos teus servos ao SENHOR, teu Deus, para que não venhamos a morrer; porque a todos os nossos pecados acrescentamos o mal de pedir para nós um rei."},{"id":20,"tipo":"versiculo","texto":"Então, disse Samuel ao povo: Não temais; tendes cometido todo este mal; no entanto, não vos desvieis de seguir o SENHOR, mas servi ao SENHOR de todo o vosso coração."},{"id":21,"tipo":"versiculo","texto":"Não vos desvieis; pois seguiríeis coisas vãs, que nada aproveitam e tampouco vos podem livrar, porque vaidade são."},{"id":22,"tipo":"versiculo","texto":"Pois o SENHOR, por causa do seu grande nome, não desamparará o seu povo, porque aprouve ao SENHOR fazer-vos o seu povo."},{"id":23,"tipo":"versiculo","texto":"Quanto a mim, longe de mim que eu peque contra o SENHOR, deixando de orar por vós; antes, vos ensinarei o caminho bom e direito."},{"id":24,"tipo":"versiculo","texto":"Tão-somente, pois, temei ao SENHOR e servi-o fielmente de todo o vosso coração; pois vede quão grandiosas coisas vos fez."},{"id":25,"tipo":"versiculo","texto":"Se, porém, perseverardes em fazer o mal, perecereis, tanto vós como o vosso rei."}]}