{"bookHeader":"","bookName":"1 SAMUEL 17","bookContent":[{"id":0,"tipo":"calling","texto":"O desafio de Golias"},{"id":1,"tipo":"versiculo","texto":"Ajuntaram os filisteus as suas tropas para a guerra, e congregaram-se em Socó, que está em Judá, e acamparam-se entre Socó e Azeca, em Efes-Damim."},{"id":2,"tipo":"versiculo","texto":"Porém Saul e os homens de Israel se ajuntaram, e acamparam no vale de Elá, e ali ordenaram a batalha contra os filisteus."},{"id":3,"tipo":"versiculo","texto":"Estavam estes num monte do lado dalém, e os israelitas, no outro monte do lado daquém; e, entre eles, o vale."},{"id":4,"tipo":"versiculo","texto":"Então, saiu do arraial dos filisteus um homem guerreiro, cujo nome era Golias, de Gate, da altura de seis côvados e um palmo."},{"id":5,"tipo":"versiculo","texto":"Trazia na cabeça um capacete de bronze e vestia uma couraça de escamas cujo peso era de cinco mil siclos de bronze."},{"id":6,"tipo":"versiculo","texto":"Trazia caneleiras de bronze nas pernas e um dardo de bronze entre os ombros."},{"id":7,"tipo":"versiculo","texto":"A haste da sua lança era como o eixo do tecelão, e a ponta da sua lança, de seiscentos siclos de ferro; e diante dele ia o escudeiro."},{"id":8,"tipo":"versiculo","texto":"Parou, clamou às tropas de Israel e disse-lhes: Para que saís, formando-vos em linha de batalha? Não sou eu filisteu, e vós, servos de Saul? Escolhei dentre vós um homem que desça contra mim."},{"id":9,"tipo":"versiculo","texto":"Se ele puder pelejar comigo e me ferir, seremos vossos servos; porém, se eu o vencer e o ferir, então, sereis nossos servos e nos servireis."},{"id":10,"tipo":"versiculo","texto":"Disse mais o filisteu: Hoje, afronto as tropas de Israel. Dai-me um homem, para que ambos pelejemos."},{"id":11,"tipo":"versiculo","texto":"Ouvindo Saul e todo o Israel estas palavras do filisteu, espantaram-se e temeram muito."},{"id":11,"tipo":"calling","texto":"Davi enviado a seus irmãos"},{"id":12,"tipo":"versiculo","texto":"Davi era filho daquele efrateu de Belém de Judá cujo nome era Jessé, que tinha oito filhos; nos dias de Saul, era já velho e adiantado em anos entre os homens."},{"id":13,"tipo":"versiculo","texto":"Apresentaram-se os três filhos mais velhos de Jessé a Saul e o seguiram à guerra; chamavam-se: Eliabe, o primogênito, o segundo, Abinadabe, e o terceiro, Samá."},{"id":14,"tipo":"versiculo","texto":"Davi era o mais moço; só os três maiores seguiram Saul."},{"id":15,"tipo":"versiculo","texto":"Davi, porém, ia a Saul e voltava, para apascentar as ovelhas de seu pai, em Belém."},{"id":16,"tipo":"versiculo","texto":"Chegava-se, pois, o filisteu pela manhã e à tarde; e apresentou-se por quarenta dias."},{"id":17,"tipo":"versiculo","texto":"Disse Jessé a Davi, seu filho: Leva, peço-te, para teus irmãos um efa deste trigo tostado e estes dez pães e corre a levá-los ao acampamento, a teus irmãos."},{"id":18,"tipo":"versiculo","texto":"Porém estes dez queijos, leva-os ao comandante de mil; e visitarás teus irmãos, a ver se vão bem; e trarás uma prova de como passam."},{"id":19,"tipo":"versiculo","texto":"Saul, e eles, e todos os homens de Israel estão no vale de Elá, pelejando com os filisteus."},{"id":20,"tipo":"versiculo","texto":"Davi, pois, no dia seguinte, se levantou de madrugada, deixou as ovelhas com um guarda, carregou-se e partiu, como Jessé lhe ordenara; e chegou ao acampamento quando já as tropas saíam para formar-se em ordem de batalha e, a gritos, chamavam à peleja."},{"id":21,"tipo":"versiculo","texto":"Os israelitas e filisteus se puseram em ordem, fileira contra fileira."},{"id":22,"tipo":"versiculo","texto":"Davi, deixando o que trouxera aos cuidados do guarda da bagagem, correu à batalha; e, chegando, perguntou a seus irmãos se estavam bem."},{"id":23,"tipo":"versiculo","texto":"Estando Davi ainda a falar com eles, eis que vinha subindo do exército dos filisteus o duelista, cujo nome era Golias, o filisteu de Gate; e falou as mesmas coisas que antes falara, e Davi o ouviu."},{"id":23,"tipo":"calling","texto":"O gigante Golias insulta os israelitas"},{"id":24,"tipo":"versiculo","texto":"Todos os israelitas, vendo aquele homem, fugiam de diante dele, e temiam grandemente,"},{"id":25,"tipo":"versiculo","texto":"e diziam uns aos outros: Vistes aquele homem que subiu? Pois subiu para afrontar a Israel. A quem o matar, o rei o cumulará de grandes riquezas, e lhe dará por mulher a filha, e à casa de seu pai isentará de impostos em Israel."},{"id":26,"tipo":"versiculo","texto":"Então, falou Davi aos homens que estavam consigo, dizendo: Que farão àquele homem que ferir a este filisteu e tirar a afronta de sobre Israel? Quem é, pois, esse incircunciso filisteu, para afrontar os exércitos do Deus vivo?"},{"id":27,"tipo":"versiculo","texto":"E o povo lhe repetiu as mesmas palavras, dizendo: Assim farão ao homem que o ferir."},{"id":28,"tipo":"versiculo","texto":"Ouvindo-o Eliabe, seu irmão mais velho, falar àqueles homens, acendeu-se-lhe a ira contra Davi, e disse: Por que desceste aqui? E a quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a tua presunção e a tua maldade; desceste apenas para ver a peleja."},{"id":29,"tipo":"versiculo","texto":"Respondeu Davi: Que fiz eu agora? Fiz somente uma pergunta."},{"id":30,"tipo":"versiculo","texto":"Desviou-se dele para outro e falou a mesma coisa; e o povo lhe tornou a responder como dantes."},{"id":30,"tipo":"calling","texto":"Davi dispõe-se a pelejar contra o gigante"},{"id":31,"tipo":"versiculo","texto":"Ouvidas as palavras que Davi falara, anunciaram-nas a Saul, que mandou chamá-lo."},{"id":32,"tipo":"versiculo","texto":"Davi disse a Saul: Não desfaleça o coração de ninguém por causa dele; teu servo irá e pelejará contra o filisteu."},{"id":33,"tipo":"versiculo","texto":"Porém Saul disse a Davi: Contra o filisteu não poderás ir para pelejar com ele; pois tu és ainda moço, e ele, guerreiro desde a sua mocidade."},{"id":34,"tipo":"versiculo","texto":"Respondeu Davi a Saul: Teu servo apascentava as ovelhas de seu pai; quando veio um leão ou um urso e tomou um cordeiro do rebanho,"},{"id":35,"tipo":"versiculo","texto":"eu saí após ele, e o feri, e livrei o cordeiro da sua boca; levantando-se ele contra mim, agarrei-o pela barba, e o feri, e o matei."},{"id":36,"tipo":"versiculo","texto":"O teu servo matou tanto o leão como o urso; este incircunciso filisteu será como um deles, porquanto afrontou os exércitos do Deus vivo."},{"id":37,"tipo":"versiculo","texto":"Disse mais Davi: O SENHOR me livrou das garras do leão e das do urso; ele me livrará das mãos deste filisteu. Então, disse Saul a Davi: Vai-te, e o SENHOR seja contigo."},{"id":38,"tipo":"versiculo","texto":"Saul vestiu a Davi da sua armadura, e lhe pôs sobre a cabeça um capacete de bronze, e o vestiu de uma couraça."},{"id":39,"tipo":"versiculo","texto":"Davi cingiu a espada sobre a armadura e experimentou andar, pois jamais a havia usado; então, disse Davi a Saul: Não posso andar com isto, pois nunca o usei. E Davi tirou aquilo de sobre si."},{"id":40,"tipo":"versiculo","texto":"Tomou o seu cajado na mão, e escolheu para si cinco pedras lisas do ribeiro, e as pôs no alforje de pastor, que trazia, a saber, no surrão; e, lançando mão da sua funda, foi-se chegando ao filisteu."},{"id":40,"tipo":"calling","texto":"Davi encontra-se com o gigante e mata-o"},{"id":41,"tipo":"versiculo","texto":"O filisteu também se vinha chegando a Davi; e o seu escudeiro ia adiante dele."},{"id":42,"tipo":"versiculo","texto":"Olhando o filisteu e vendo a Davi, o desprezou, porquanto era moço ruivo e de boa aparência."},{"id":43,"tipo":"versiculo","texto":"Disse o filisteu a Davi: Sou eu algum cão, para vires a mim com paus? E, pelos seus deuses, amaldiçoou o filisteu a Davi."},{"id":44,"tipo":"versiculo","texto":"Disse mais o filisteu a Davi: Vem a mim, e darei a tua carne às aves do céu e às bestas-feras do campo."},{"id":45,"tipo":"versiculo","texto":"Davi, porém, disse ao filisteu: Tu vens contra mim com espada, e com lança, e com escudo; eu, porém, vou contra ti em nome do SENHOR dos Exércitos, o Deus dos exércitos de Israel, a quem tens afrontado."},{"id":46,"tipo":"versiculo","texto":"Hoje mesmo, o SENHOR te entregará nas minhas mãos; ferir-te-ei, tirar-te-ei a cabeça e os cadáveres do arraial dos filisteus darei, hoje mesmo, às aves dos céus e às bestas-feras da terra; e toda a terra saberá que há Deus em Israel."},{"id":47,"tipo":"versiculo","texto":"Saberá toda esta multidão que o SENHOR salva, não com espada, nem com lança; porque do SENHOR é a guerra, e ele vos entregará nas nossas mãos."},{"id":48,"tipo":"versiculo","texto":"Sucedeu que, dispondo-se o filisteu a encontrar-se com Davi, este se apressou e, deixando as suas fileiras, correu de encontro ao filisteu."},{"id":49,"tipo":"versiculo","texto":"Davi meteu a mão no alforje, e tomou dali uma pedra, e com a funda lha atirou, e feriu o filisteu na testa; a pedra encravou-se-lhe na testa, e ele caiu com o rosto em terra."},{"id":50,"tipo":"versiculo","texto":"Assim, prevaleceu Davi contra o filisteu, com uma funda e com uma pedra, e o feriu, e o matou; porém não havia espada na mão de Davi."},{"id":51,"tipo":"versiculo","texto":"Pelo que correu Davi, e, lançando-se sobre o filisteu, tomou-lhe a espada, e desembainhou-a, e o matou, cortando-lhe com ela a cabeça. Vendo os filisteus que era morto o seu herói, fugiram."},{"id":52,"tipo":"versiculo","texto":"Então, os homens de Israel e Judá se levantaram, e jubilaram, e perseguiram os filisteus, até Gate e até às portas de Ecrom. E caíram filisteus feridos pelo caminho, de Saaraim até Gate e até Ecrom."},{"id":53,"tipo":"versiculo","texto":"Então, voltaram os filhos de Israel de perseguirem os filisteus e lhes despojaram os acampamentos."},{"id":54,"tipo":"versiculo","texto":"Tomou Davi a cabeça do filisteu e a trouxe a Jerusalém; porém as armas dele pô-las Davi na sua tenda."},{"id":55,"tipo":"versiculo","texto":"Quando Saul viu sair Davi a encontrar-se com o filisteu, disse a Abner, o comandante do exército: De quem é filho este jovem, Abner? Respondeu Abner: Tão certo como tu vives, ó rei, não o sei."},{"id":56,"tipo":"versiculo","texto":"Disse o rei: Pergunta, pois, de quem é filho este jovem."},{"id":57,"tipo":"versiculo","texto":"Voltando Davi de haver ferido o filisteu, Abner o tomou e o levou à presença de Saul, trazendo ele na mão a cabeça do filisteu."},{"id":58,"tipo":"versiculo","texto":"Então, Saul lhe perguntou: De quem és filho, jovem? Respondeu Davi: Filho de teu servo Jessé, belemita."}]}