{"bookHeader":"","bookName":"1 SAMUEL 23","bookContent":[{"id":0,"tipo":"calling","texto":"Davi livra a Queila"},{"id":1,"tipo":"versiculo","texto":"Foi dito a Davi: Eis que os filisteus pelejam contra Queila e saqueiam as eiras."},{"id":2,"tipo":"versiculo","texto":"Consultou Davi ao SENHOR, dizendo: Irei eu e ferirei estes filisteus? Respondeu o SENHOR a Davi: Vai, e ferirás os filisteus, e livrarás Queila."},{"id":3,"tipo":"versiculo","texto":"Porém os homens de Davi lhe disseram: Temos medo aqui em Judá, quanto mais indo a Queila contra as tropas dos filisteus."},{"id":4,"tipo":"versiculo","texto":"Então, Davi tornou a consultar o SENHOR, e o SENHOR lhe respondeu e disse: Dispõe-te, desce a Queila, porque te dou os filisteus nas tuas mãos."},{"id":5,"tipo":"versiculo","texto":"Partiu Davi com seus homens a Queila, e pelejou contra os filisteus, e levou todo o gado, e fez grande morticínio entre eles; assim, Davi salvou os moradores de Queila."},{"id":6,"tipo":"versiculo","texto":"Sucedeu que, quando Abiatar, filho de Aimeleque, fugiu para Davi, a Queila, desceu com a estola sacerdotal na mão."},{"id":7,"tipo":"versiculo","texto":"Foi anunciado a Saul que Davi tinha ido a Queila. Disse Saul: Deus o entregou nas minhas mãos; está encerrado, pois entrou numa cidade de portas e ferrolhos."},{"id":8,"tipo":"versiculo","texto":"Então, Saul mandou chamar todo o povo à peleja, para que descessem a Queila e cercassem Davi e os seus homens."},{"id":9,"tipo":"versiculo","texto":"Sabedor, porém, Davi de que Saul maquinava o mal contra ele, disse a Abiatar, sacerdote: Traze aqui a estola sacerdotal."},{"id":10,"tipo":"versiculo","texto":"Orou Davi: Ó SENHOR, Deus de Israel, teu servo ouviu que Saul, de fato, procura vir a Queila, para destruir a cidade por causa de mim."},{"id":11,"tipo":"versiculo","texto":"Entregar-me-ão os homens de Queila nas mãos dele? Descerá Saul, como o teu servo ouviu? Ah! SENHOR, Deus de Israel, faze-o saber ao teu servo. E disse o SENHOR: Descerá."},{"id":12,"tipo":"versiculo","texto":"Perguntou-lhe Davi: Entregar-me-ão os homens de Queila, a mim e aos meus servos, nas mãos de Saul? Respondeu o SENHOR: Entregarão."},{"id":13,"tipo":"versiculo","texto":"Então, se dispôs Davi com os seus homens, uns seiscentos, saíram de Queila e se foram sem rumo certo. Sendo anunciado a Saul que Davi fugira de Queila, cessou de persegui-lo."},{"id":14,"tipo":"versiculo","texto":"Permaneceu Davi no deserto, nos lugares seguros, e ficou na região montanhosa no deserto de Zife. Saul buscava-o todos os dias, porém Deus não o entregou nas suas mãos."},{"id":14,"tipo":"calling","texto":"Davi e Jônatas renovam a aliança"},{"id":15,"tipo":"versiculo","texto":"Vendo, pois, Davi que Saul saíra a tirar-lhe a vida, deteve-se no deserto de Zife, em Horesa."},{"id":16,"tipo":"versiculo","texto":"Então, se levantou Jônatas, filho de Saul, e foi para Davi, a Horesa, e lhe fortaleceu a confiança em Deus,"},{"id":17,"tipo":"versiculo","texto":"e lhe disse: Não temas, porque a mão de Saul, meu pai, não te achará; porém tu reinarás sobre Israel, e eu serei contigo o segundo, o que também Saul, meu pai, bem sabe."},{"id":18,"tipo":"versiculo","texto":"E ambos fizeram aliança perante o SENHOR. Davi ficou em Horesa, e Jônatas voltou para sua casa."},{"id":18,"tipo":"calling","texto":"A traição dos zifeus"},{"id":19,"tipo":"versiculo","texto":"Então, subiram os zifeus a Saul, a Gibeá, dizendo: Não se escondeu Davi entre nós, nos lugares seguros de Horesa, no outeiro de Haquila, que está ao sul de Jesimom?"},{"id":20,"tipo":"versiculo","texto":"Agora, pois, ó rei, desce conforme te impõe o coração; toca-nos a nós entregarmo-lo nas mãos do rei."},{"id":21,"tipo":"versiculo","texto":"Disse Saul: Benditos sejais vós do SENHOR, porque vos compadecestes de mim."},{"id":22,"tipo":"versiculo","texto":"Ide, pois, informai-vos ainda melhor, sabei e notai o lugar que freqüenta e quem o tenha visto ali; porque me foi dito que é astutíssimo."},{"id":23,"tipo":"versiculo","texto":"Pelo que atentai bem e informai-vos acerca de todos os esconderijos em que ele se oculta; então, voltai a ter comigo com seguras informações, e irei convosco; se ele estiver na terra, buscá-lo-ei entre todos os milhares de Judá."},{"id":24,"tipo":"versiculo","texto":"Então, se levantaram eles e se foram a Zife, adiante de Saul; Davi, porém, e os seus homens estavam no deserto de Maom, na planície, ao sul de Jesimom."},{"id":25,"tipo":"versiculo","texto":"Saul e os seus homens se foram ao encalço dele, e isto foi dito a Davi; pelo que desceu para a penha que está no deserto de Maom. Ouvindo-o Saul, perseguiu a Davi no deserto de Maom."},{"id":26,"tipo":"versiculo","texto":"Saul ia de um lado do monte, e Davi e os seus homens, da outra; apressou-se Davi em fugir para escapar de Saul; porém este e os seus homens cercaram Davi e os seus homens para os prender."},{"id":27,"tipo":"versiculo","texto":"Então, veio um mensageiro a Saul, dizendo: Apressa-te e vem, porque os filisteus invadiram a terra."},{"id":28,"tipo":"versiculo","texto":"Pelo que Saul desistiu de perseguir a Davi e se foi contra os filisteus. Por esta razão, aquele lugar se chamou Pedra de Escape."},{"id":29,"tipo":"versiculo","texto":"Subiu Davi daquele lugar e ficou nos lugares seguros de En-Gedi."}]}