{"bookHeader":"","bookName":"1 SAMUEL 3","bookContent":[{"id":0,"tipo":"calling","texto":"Deus fala com Samuel numa visão"},{"id":1,"tipo":"versiculo","texto":"O jovem Samuel servia ao SENHOR, perante Eli. Naqueles dias, a palavra do SENHOR era mui rara; as visões não eram freqüentes."},{"id":2,"tipo":"versiculo","texto":"Certo dia, estando deitado no lugar costumado o sacerdote Eli, cujos olhos já começavam a escurecer-se, a ponto de não poder ver,"},{"id":3,"tipo":"versiculo","texto":"e tendo-se deitado também Samuel, no templo do SENHOR, em que estava a arca, antes que a lâmpada de Deus se apagasse,"},{"id":4,"tipo":"versiculo","texto":"o SENHOR chamou o menino: Samuel, Samuel! Este respondeu: Eis-me aqui!"},{"id":5,"tipo":"versiculo","texto":"Correu a Eli e disse: Eis-me aqui, pois tu me chamaste. Mas ele disse: Não te chamei; torna a deitar-te. Ele se foi e se deitou."},{"id":6,"tipo":"versiculo","texto":"Tornou o SENHOR a chamar: Samuel! Este se levantou, foi a Eli e disse: Eis-me aqui, pois tu me chamaste. Mas ele disse: Não te chamei, meu filho, torna a deitar-te."},{"id":7,"tipo":"versiculo","texto":"Porém Samuel ainda não conhecia o SENHOR, e ainda não lhe tinha sido manifestada a palavra do SENHOR."},{"id":8,"tipo":"versiculo","texto":"O SENHOR, pois, tornou a chamar a Samuel, terceira vez, e ele se levantou, e foi a Eli, e disse: Eis-me aqui, pois tu me chamaste. Então, entendeu Eli que era o SENHOR quem chamava o jovem."},{"id":9,"tipo":"versiculo","texto":"Por isso, Eli disse a Samuel: Vai deitar-te; se alguém te chamar, dirás: Fala, SENHOR, porque o teu servo ouve. E foi Samuel para o seu lugar e se deitou."},{"id":10,"tipo":"versiculo","texto":"Então, veio o SENHOR, e ali esteve, e chamou como das outras vezes: Samuel, Samuel! Este respondeu: Fala, porque o teu servo ouve."},{"id":11,"tipo":"versiculo","texto":"Disse o SENHOR a Samuel: Eis que vou fazer uma coisa em Israel, a qual todo o que a ouvir lhe tinirão ambos os ouvidos."},{"id":12,"tipo":"versiculo","texto":"Naquele dia, suscitarei contra Eli tudo quanto tenho falado com respeito à sua casa; começarei e o cumprirei."},{"id":13,"tipo":"versiculo","texto":"Porque já lhe disse que julgarei a sua casa para sempre, pela iniqüidade que ele bem conhecia, porque seus filhos se fizeram execráveis, e ele os não repreendeu."},{"id":14,"tipo":"versiculo","texto":"Portanto, jurei à casa de Eli que nunca lhe será expiada a iniqüidade, nem com sacrifício, nem com oferta de manjares."},{"id":14,"tipo":"calling","texto":"Samuel conta a visão a Eli"},{"id":15,"tipo":"versiculo","texto":"Ficou Samuel deitado até pela manhã e, então, abriu as portas da Casa do SENHOR; porém temia relatar a visão a Eli."},{"id":16,"tipo":"versiculo","texto":"Chamou Eli a Samuel e disse: Samuel, meu filho! Ele respondeu: Eis-me aqui!"},{"id":17,"tipo":"versiculo","texto":"Então, ele disse: Que é que o SENHOR te falou? Peço-te que mo não encubras; assim Deus te faça o que bem lhe aprouver se me encobrires alguma coisa de tudo o que te falou."},{"id":18,"tipo":"versiculo","texto":"Então, Samuel lhe referiu tudo e nada lhe encobriu. E disse Eli: É o SENHOR; faça o que bem lhe aprouver."},{"id":19,"tipo":"versiculo","texto":"Crescia Samuel, e o SENHOR era com ele, e nenhuma de todas as suas palavras deixou cair em terra."},{"id":20,"tipo":"versiculo","texto":"Todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado como profeta do SENHOR."},{"id":21,"tipo":"versiculo","texto":"Continuou o SENHOR a aparecer em Siló, enquanto por sua palavra o SENHOR se manifestava ali a Samuel."}]}