{"bookHeader":"","bookName":"1 SAMUEL 4","bookContent":[{"id":0,"tipo":"calling","texto":"Os filisteus vencem os israelitas"},{"id":1,"tipo":"versiculo","texto":"Veio a palavra de Samuel a todo o Israel. Israel saiu à peleja contra os filisteus e se acampou junto a Ebenézer; e os filisteus se acamparam junto a Afeca."},{"id":2,"tipo":"versiculo","texto":"Dispuseram-se os filisteus em ordem de batalha, para sair de encontro a Israel; e, travada a peleja, Israel foi derrotado pelos filisteus; e estes mataram, no campo aberto, cerca de quatro mil homens."},{"id":3,"tipo":"versiculo","texto":"Voltando o povo ao arraial, disseram os anciãos de Israel: Por que nos feriu o SENHOR, hoje, diante dos filisteus? Tragamos de Siló a arca da Aliança do SENHOR, para que venha no meio de nós e nos livre das mãos de nossos inimigos."},{"id":4,"tipo":"versiculo","texto":"Mandou, pois, o povo trazer de Siló a arca do SENHOR dos Exércitos, entronizado entre os querubins; os dois filhos de Eli, Hofni e Finéias, estavam ali com a arca da Aliança de Deus."},{"id":4,"tipo":"calling","texto":"A arca é tomada. Hofni e Fineias são mortos"},{"id":5,"tipo":"versiculo","texto":"Sucedeu que, vindo a arca da Aliança do SENHOR ao arraial, rompeu todo o Israel em grandes brados, e ressoou a terra."},{"id":6,"tipo":"versiculo","texto":"Ouvindo os filisteus a voz do júbilo, disseram: Que voz de grande júbilo é esta no arraial dos hebreus? Então, souberam que a arca do SENHOR era vinda ao arraial."},{"id":7,"tipo":"versiculo","texto":"E se atemorizaram os filisteus e disseram: Os deuses vieram ao arraial. E diziam mais: Ai de nós! Que tal jamais sucedeu antes."},{"id":8,"tipo":"versiculo","texto":"Ai de nós! Quem nos livrará das mãos destes grandiosos deuses? São os deuses que feriram aos egípcios com toda sorte de pragas no deserto."},{"id":9,"tipo":"versiculo","texto":"Sede fortes, ó filisteus! Portai-vos varonilmente, para que não venhais a ser escravos dos hebreus, como eles serviram a vós outros! Portai-vos varonilmente e pelejai!"},{"id":10,"tipo":"versiculo","texto":"Então, pelejaram os filisteus; Israel foi derrotado, e cada um fugiu para a sua tenda; foi grande a derrota, pois foram mortos de Israel trinta mil homens de pé."},{"id":11,"tipo":"versiculo","texto":"Foi tomada a arca de Deus, e mortos os dois filhos de Eli, Hofni e Finéias."},{"id":11,"tipo":"calling","texto":"A morte de Eli"},{"id":12,"tipo":"versiculo","texto":"Então, correu um homem de Benjamim, saído das fileiras, e, no mesmo dia, chegou a Siló; trazia rasgadas as vestes e terra sobre a cabeça."},{"id":13,"tipo":"versiculo","texto":"Quando chegou, Eli estava assentado numa cadeira, ao pé do caminho, olhando como quem espera, porque o seu coração estava tremendo pela arca de Deus. Depois de entrar o homem na cidade e dar as novas, toda a cidade prorrompeu em gritos."},{"id":14,"tipo":"versiculo","texto":"Eli, ouvindo os gritos, perguntou: Que alvoroço é esse? Então, se apressou o homem e, vindo, deu as notícias a Eli."},{"id":15,"tipo":"versiculo","texto":"Era Eli da idade de noventa e oito anos; os seus olhos tinham cegado, e já não podia ver."},{"id":16,"tipo":"versiculo","texto":"Disse o homem a Eli: Eu sou o que saí das fileiras e delas fugi hoje mesmo. Perguntou-lhe Eli: Que sucedeu, meu filho?"},{"id":17,"tipo":"versiculo","texto":"Então, respondeu o que trazia as novas e disse: Israel fugiu de diante dos filisteus, houve grande morticínio entre o povo, e também os teus dois filhos, Hofni e Finéias, foram mortos, e a arca de Deus foi tomada."},{"id":18,"tipo":"versiculo","texto":"Ao fazer ele menção da arca de Deus, caiu Eli da cadeira para trás, junto ao portão, e quebrou-se-lhe o pescoço, e morreu, porque era já homem velho e pesado; e havia ele julgado a Israel quarenta anos."},{"id":19,"tipo":"versiculo","texto":"Estando sua nora, a mulher de Finéias, grávida, e próximo o parto, ouvindo estas novas, de que a arca de Deus fora tomada e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram."},{"id":20,"tipo":"versiculo","texto":"Ao expirar, disseram as mulheres que a assistiam: Não temas, pois tiveste um filho. Ela, porém, não respondeu, nem fez caso disso."},{"id":21,"tipo":"versiculo","texto":"Mas chamou ao menino Icabô, dizendo: Foi-se a glória de Israel. Isto ela disse, porque a arca de Deus fora tomada e por causa de seu sogro e de seu marido."},{"id":22,"tipo":"versiculo","texto":"E falou mais: Foi-se a glória de Israel, pois foi tomada a arca de Deus."}]}