{"bookHeader":"","bookName":"1 SAMUEL 9","bookContent":[{"id":0,"tipo":"calling","texto":"Saul busca as jumentas extraviadas e vai ter com Samuel"},{"id":1,"tipo":"versiculo","texto":"Havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afias, benjamita, homem de bens."},{"id":2,"tipo":"versiculo","texto":"Tinha ele um filho cujo nome era Saul, moço e tão belo, que entre os filhos de Israel não havia outro mais belo do que ele; desde os ombros para cima, sobressaía a todo o povo."},{"id":3,"tipo":"versiculo","texto":"Extraviaram-se as jumentas de Quis, pai de Saul. Disse Quis a Saul, seu filho: Toma agora contigo um dos moços, dispõe-te e vai procurar as jumentas."},{"id":4,"tipo":"versiculo","texto":"Então, atravessando a região montanhosa de Efraim e a terra de Salisa, não as acharam; depois, passaram à terra de Saalim; porém elas não estavam ali; passaram ainda à terra de Benjamim; todavia, não as acharam."},{"id":5,"tipo":"versiculo","texto":"Vindo eles, então, à terra de Zufe, Saul disse para o seu moço, com quem ele ia: Vem, e voltemos; não suceda que meu pai deixe de preocupar-se com as jumentas e se aflija por causa de nós."},{"id":6,"tipo":"versiculo","texto":"Porém ele lhe disse: Nesta cidade há um homem de Deus, e é muito estimado; tudo quanto ele diz sucede; vamo-nos, agora, lá; mostrar-nos-á, porventura, o caminho que devemos seguir."},{"id":7,"tipo":"versiculo","texto":"Então, Saul disse ao seu moço: Eis, porém, se lá formos, que levaremos, então, àquele homem? Porque o pão de nossos alforjes se acabou, e presente não temos que levar ao homem de Deus. Que temos?"},{"id":8,"tipo":"versiculo","texto":"O moço tornou a responder a Saul e disse: Eis que tenho ainda em mãos um quarto de siclo de prata, o qual darei ao homem de Deus, para que nos mostre o caminho."},{"id":9,"tipo":"versiculo","texto":"(Antigamente, em Israel, indo alguém consultar a Deus, dizia: Vinde, vamos ter com o vidente; porque ao profeta de hoje, antigamente, se chamava vidente.)"},{"id":10,"tipo":"versiculo","texto":"Então, disse Saul ao moço: Dizes bem; anda, pois, vamos. E foram-se à cidade onde estava o homem de Deus."},{"id":11,"tipo":"versiculo","texto":"Subindo eles pela encosta da cidade, encontraram umas moças que saíam a tirar água e lhes perguntaram: Está aqui o vidente?"},{"id":12,"tipo":"versiculo","texto":"Elas responderam: Está. Eis aí o tens diante de ti; apressa-te, pois, porque, hoje, veio à cidade; porquanto o povo oferece, hoje, sacrifício no alto."},{"id":13,"tipo":"versiculo","texto":"Entrando vós na cidade, logo o achareis, antes que suba ao alto para comer; porque o povo não comerá enquanto ele não chegar, porque ele tem de abençoar o sacrifício, e só depois comem os convidados; subi, pois, agora, que, hoje, o achareis."},{"id":14,"tipo":"versiculo","texto":"Subiram, pois, à cidade; ao entrarem, eis que Samuel lhes saiu ao encontro, para subir ao alto."},{"id":15,"tipo":"versiculo","texto":"Ora, o SENHOR, um dia antes de Saul chegar, o revelara a Samuel, dizendo:"},{"id":16,"tipo":"versiculo","texto":"Amanhã a estas horas, te enviarei um homem da terra de Benjamim, o qual ungirás por príncipe sobre o meu povo de Israel, e ele livrará o meu povo das mãos dos filisteus; porque atentei para o meu povo, pois o seu clamor chegou a mim."},{"id":17,"tipo":"versiculo","texto":"Quando Samuel viu a Saul, o SENHOR lhe disse: Eis o homem de quem eu já te falara. Este dominará sobre o meu povo."},{"id":18,"tipo":"versiculo","texto":"Saul se chegou a Samuel no meio da porta e disse: Mostra-me, peço-te, onde é aqui a casa do vidente."},{"id":19,"tipo":"versiculo","texto":"Samuel respondeu a Saul e disse: Eu sou o vidente; sobe adiante de mim ao alto; hoje, comereis comigo. Pela manhã, te despedirei e tudo quanto está no teu coração to declararei."},{"id":20,"tipo":"versiculo","texto":"Quanto às jumentas que há três dias se te perderam, não se preocupe o teu coração com elas, porque já se encontraram. E para quem está reservado tudo o que é precioso em Israel? Não é para ti e para toda a casa de teu pai?"},{"id":21,"tipo":"versiculo","texto":"Então, respondeu Saul e disse: Porventura, não sou benjamita, da menor das tribos de Israel? E a minha família, a menor de todas as famílias da tribo de Benjamim? Por que, pois, me falas com tais palavras?"},{"id":22,"tipo":"versiculo","texto":"Samuel, tomando a Saul e ao seu moço, levou-os à sala de jantar e lhes deu o lugar de honra entre os convidados, que eram cerca de trinta pessoas."},{"id":23,"tipo":"versiculo","texto":"Então, disse Samuel ao cozinheiro: Traze a porção que te dei, de que te disse: Põe-na à parte contigo."},{"id":24,"tipo":"versiculo","texto":"Tomou, pois, o cozinheiro a coxa com o que havia nela e a pôs diante de Saul. Disse Samuel: Eis que isto é o que foi reservado; toma-o e come, pois se guardou para ti para esta ocasião, ao dizer eu: Convidei o povo. Assim, comeu Saul com Samuel naquele dia."},{"id":25,"tipo":"versiculo","texto":"Tendo descido do alto para a cidade, falou Samuel com Saul sobre o eirado."},{"id":26,"tipo":"versiculo","texto":"Levantaram-se de madrugada; e, quase ao subir da alva, chamou Samuel a Saul ao eirado, dizendo: Levanta-te; eu irei contigo para te encaminhar. Levantou-se Saul, e saíram ambos, ele e Samuel."},{"id":27,"tipo":"versiculo","texto":"Desciam eles para a extremidade da cidade, quando Samuel disse a Saul: Dize ao moço que passe adiante de nós, e tu, tendo ele passado, espera, que te farei saber a palavra de Deus."}]}