{"bookHeader":"","bookName":"TITO 3","bookContent":[{"id":0,"tipo":"calling","texto":"A obediência às autoridades. A salvação pela graça leva às boas obras"},{"id":1,"tipo":"versiculo","texto":"Lembra-lhes que se sujeitem aos que governam, às autoridades; sejam obedientes, estejam prontos para toda boa obra,"},{"id":2,"tipo":"versiculo","texto":"não difamem a ninguém; nem sejam altercadores, mas cordatos, dando provas de toda cortesia, para com todos os homens."},{"id":3,"tipo":"versiculo","texto":"Pois nós também, outrora, éramos néscios, desobedientes, desgarrados, escravos de toda sorte de paixões e prazeres, vivendo em malícia e inveja, odiosos e odiando-nos uns aos outros."},{"id":4,"tipo":"versiculo","texto":"Quando, porém, se manifestou a benignidade de Deus, nosso Salvador, e o seu amor para com todos,"},{"id":5,"tipo":"versiculo","texto":"não por obras de justiça praticadas por nós, mas segundo sua misericórdia, ele nos salvou mediante o lavar regenerador e renovador do Espírito Santo,"},{"id":6,"tipo":"versiculo","texto":"que ele derramou sobre nós ricamente, por meio de Jesus Cristo, nosso Salvador,"},{"id":7,"tipo":"versiculo","texto":"a fim de que, justificados por graça, nos tornemos seus herdeiros, segundo a esperança da vida eterna."},{"id":8,"tipo":"versiculo","texto":"Fiel é esta palavra, e quero que, no tocante a estas coisas, faças afirmação, confiadamente, para que os que têm crido em Deus sejam solícitos na prática de boas obras. Estas coisas são excelentes e proveitosas aos homens."},{"id":9,"tipo":"versiculo","texto":"Evita discussões insensatas, genealogias, contendas e debates sobre a lei; porque não têm utilidade e são fúteis."},{"id":10,"tipo":"versiculo","texto":"Evita o homem faccioso, depois de admoestá-lo primeira e segunda vez,"},{"id":11,"tipo":"versiculo","texto":"pois sabes que tal pessoa está pervertida, e vive pecando, e por si mesma está condenada."},{"id":11,"tipo":"calling","texto":"As recomendações particulares. As saudações finais. A bênção"},{"id":12,"tipo":"versiculo","texto":"Quando te enviar Ártemas ou Tíquico, apressa-te a vir até Nicópolis ao meu encontro. Estou resolvido a passar o inverno ali."},{"id":13,"tipo":"versiculo","texto":"Encaminha com diligência Zenas, o intérprete da lei, e Apolo, a fim de que não lhes falte coisa alguma."},{"id":14,"tipo":"versiculo","texto":"Agora, quanto aos nossos, que aprendam também a distinguir-se nas boas obras a favor dos necessitados, para não se tornarem infrutíferos."},{"id":15,"tipo":"versiculo","texto":"Todos os que se acham comigo te saúdam; saúda quantos nos amam na fé. A graça seja com todos vós."}]}