{"bookHeader":"","bookName":"MARCOS 14","bookContent":[{"id":0,"tipo":"calling","texto":"O plano para tirar a vida de Jesus"},{"id":1,"tipo":"versiculo","texto":"Dali a dois dias, era a Páscoa e a Festa dos Pães Asmos; e os principais sacerdotes e os escribas procuravam como o prenderiam, à traição, e o matariam."},{"id":2,"tipo":"versiculo","texto":"Pois diziam: Não durante a festa, para que não haja tumulto entre o povo."},{"id":2,"tipo":"calling","texto":"Jesus ungido em Betânia"},{"id":3,"tipo":"versiculo","texto":"Estando ele em Betânia, reclinado à mesa, em casa de Simão, o leproso, veio uma mulher trazendo um vaso de alabastro com preciosíssimo perfume de nardo puro; e, quebrando o alabastro, derramou o bálsamo sobre a cabeça de Jesus."},{"id":4,"tipo":"versiculo","texto":"Indignaram-se alguns entre si e diziam: Para que este desperdício de bálsamo?"},{"id":5,"tipo":"versiculo","texto":"Porque este perfume poderia ser vendido por mais de trezentos denários e dar-se aos pobres. E murmuravam contra ela."},{"id":6,"tipo":"versiculo","texto":"Mas Jesus disse: Deixai-a; por que a molestais? Ela praticou boa ação para comigo."},{"id":7,"tipo":"versiculo","texto":"Porque os pobres, sempre os tendes convosco e, quando quiserdes, podeis fazer-lhes bem, mas a mim nem sempre me tendes."},{"id":8,"tipo":"versiculo","texto":"Ela fez o que pôde: antecipou-se a ungir-me para a sepultura."},{"id":9,"tipo":"versiculo","texto":"Em verdade vos digo: onde for pregado em todo o mundo o evangelho, será também contado o que ela fez, para memória sua."},{"id":9,"tipo":"calling","texto":"O pacto da traição"},{"id":10,"tipo":"versiculo","texto":"E Judas Iscariotes, um dos doze, foi ter com os principais sacerdotes, para lhes entregar Jesus."},{"id":11,"tipo":"versiculo","texto":"Eles, ouvindo-o, alegraram-se e lhe prometeram dinheiro; nesse meio tempo, buscava ele uma boa ocasião para o entregar."},{"id":11,"tipo":"calling","texto":"Os discípulos preparam a Páscoa"},{"id":12,"tipo":"versiculo","texto":"E, no primeiro dia da Festa dos Pães Asmos, quando se fazia o sacrifício do cordeiro pascal, disseram-lhe seus discípulos: Onde queres que vamos fazer os preparativos para comeres a Páscoa?"},{"id":13,"tipo":"versiculo","texto":"Então, enviou dois dos seus discípulos, dizendo-lhes: Ide à cidade, e vos sairá ao encontro um homem trazendo um cântaro de água;"},{"id":14,"tipo":"versiculo","texto":"segui-o e dizei ao dono da casa onde ele entrar que o Mestre pergunta: Onde é o meu aposento no qual hei de comer a Páscoa com os meus discípulos?"},{"id":15,"tipo":"versiculo","texto":"E ele vos mostrará um espaçoso cenáculo mobilado e pronto; ali fazei os preparativos."},{"id":16,"tipo":"versiculo","texto":"Saíram, pois, os discípulos, foram à cidade e, achando tudo como Jesus lhes tinha dito, prepararam a Páscoa."},{"id":16,"tipo":"calling","texto":"O traidor é indicado"},{"id":17,"tipo":"versiculo","texto":"Ao cair da tarde, foi com os doze."},{"id":18,"tipo":"versiculo","texto":"Quando estavam à mesa e comiam, disse Jesus: Em verdade vos digo que um dentre vós, o que come comigo, me trairá."},{"id":19,"tipo":"versiculo","texto":"E eles começaram a entristecer-se e a dizer-lhe, um após outro: Porventura, sou eu?"},{"id":20,"tipo":"versiculo","texto":"Respondeu-lhes: É um dos doze, o que mete comigo a mão no prato."},{"id":21,"tipo":"versiculo","texto":"Pois o Filho do Homem vai, como está escrito a seu respeito; mas ai daquele por intermédio de quem o Filho do Homem está sendo traído! Melhor lhe fora não haver nascido!"},{"id":21,"tipo":"calling","texto":"A ceia do Senhor"},{"id":22,"tipo":"versiculo","texto":"E, enquanto comiam, tomou Jesus um pão e, abençoando-o, o partiu e lhes deu, dizendo: Tomai, isto é o meu corpo."},{"id":23,"tipo":"versiculo","texto":"A seguir, tomou Jesus um cálice e, tendo dado graças, o deu aos seus discípulos; e todos beberam dele."},{"id":24,"tipo":"versiculo","texto":"Então, lhes disse: Isto é o meu sangue, o sangue da [nova] aliança, derramado em favor de muitos."},{"id":25,"tipo":"versiculo","texto":"Em verdade vos digo que jamais beberei do fruto da videira, até àquele dia em que o hei de beber, novo, no reino de Deus."},{"id":26,"tipo":"versiculo","texto":"Tendo cantado um hino, saíram para o monte das Oliveiras."},{"id":26,"tipo":"calling","texto":"Pedro é avisado"},{"id":27,"tipo":"versiculo","texto":"Então, lhes disse Jesus: Todos vós vos escandalizareis, porque está escrito: Ferirei o pastor, e as ovelhas ficarão dispersas."},{"id":28,"tipo":"versiculo","texto":"Mas, depois da minha ressurreição, irei adiante de vós para a Galiléia."},{"id":29,"tipo":"versiculo","texto":"Disse-lhe Pedro: Ainda que todos se escandalizem, eu, jamais!"},{"id":30,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Em verdade te digo que hoje, nesta noite, antes que duas vezes cante o galo, tu me negarás três vezes."},{"id":31,"tipo":"versiculo","texto":"Mas ele insistia com mais veemência: Ainda que me seja necessário morrer contigo, de nenhum modo te negarei. Assim disseram todos."},{"id":31,"tipo":"calling","texto":"Jesus no Getsêmani"},{"id":32,"tipo":"versiculo","texto":"Então, foram a um lugar chamado Getsêmani; ali chegados, disse Jesus a seus discípulos: Assentai-vos aqui, enquanto eu vou orar."},{"id":33,"tipo":"versiculo","texto":"E, levando consigo a Pedro, Tiago e João, começou a sentir-se tomado de pavor e de angústia."},{"id":34,"tipo":"versiculo","texto":"E lhes disse: A minha alma está profundamente triste até à morte; ficai aqui e vigiai."},{"id":35,"tipo":"versiculo","texto":"E, adiantando-se um pouco, prostrou-se em terra; e orava para que, se possível, lhe fosse poupada aquela hora."},{"id":36,"tipo":"versiculo","texto":"E dizia: Aba, Pai, tudo te é possível; passa de mim este cálice; contudo, não seja o que eu quero, e sim o que tu queres."},{"id":37,"tipo":"versiculo","texto":"Voltando, achou-os dormindo; e disse a Pedro: Simão, tu dormes? Não pudeste vigiar nem uma hora?"},{"id":38,"tipo":"versiculo","texto":"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca."},{"id":39,"tipo":"versiculo","texto":"Retirando-se de novo, orou repetindo as mesmas palavras."},{"id":40,"tipo":"versiculo","texto":"Voltando, achou-os outra vez dormindo, porque os seus olhos estavam pesados; e não sabiam o que lhe responder."},{"id":41,"tipo":"versiculo","texto":"E veio pela terceira vez e disse-lhes: Ainda dormis e repousais! Basta! Chegou a hora; o Filho do Homem está sendo entregue nas mãos dos pecadores."},{"id":42,"tipo":"versiculo","texto":"Levantai-vos, vamos! Eis que o traidor se aproxima."},{"id":42,"tipo":"calling","texto":"Jesus é preso"},{"id":43,"tipo":"versiculo","texto":"E logo, falava ele ainda, quando chegou Judas, um dos doze, e com ele, vinda da parte dos principais sacerdotes, escribas e anciãos, uma turba com espadas e porretes."},{"id":44,"tipo":"versiculo","texto":"Ora, o traidor tinha-lhes dado esta senha: Aquele a quem eu beijar, é esse; prendei-o e levai-o com segurança."},{"id":45,"tipo":"versiculo","texto":"E, logo que chegou, aproximando-se, disse-lhe: Mestre! E o beijou."},{"id":46,"tipo":"versiculo","texto":"Então, lhe deitaram as mãos e o prenderam."},{"id":47,"tipo":"versiculo","texto":"Nisto, um dos circunstantes, sacando da espada, feriu o servo do sumo sacerdote e cortou-lhe a orelha."},{"id":48,"tipo":"versiculo","texto":"Disse-lhes Jesus: Saístes com espadas e porretes para prender-me, como a um salteador?"},{"id":49,"tipo":"versiculo","texto":"Todos os dias eu estava convosco no templo, ensinando, e não me prendestes; contudo, é para que se cumpram as Escrituras."},{"id":50,"tipo":"versiculo","texto":"Então, deixando-o, todos fugiram."},{"id":50,"tipo":"calling","texto":"Jesus seguido por um jovem"},{"id":51,"tipo":"versiculo","texto":"Seguia-o um jovem, coberto unicamente com um lençol, e lançaram-lhe a mão."},{"id":52,"tipo":"versiculo","texto":"Mas ele, largando o lençol, fugiu desnudo."},{"id":52,"tipo":"calling","texto":"Jesus perante o Sinédrio"},{"id":53,"tipo":"versiculo","texto":"E levaram Jesus ao sumo sacerdote, e reuniram-se todos os principais sacerdotes, os anciãos e os escribas."},{"id":54,"tipo":"versiculo","texto":"Pedro seguira-o de longe até ao interior do pátio do sumo sacerdote e estava assentado entre os serventuários, aquentando-se ao fogo."},{"id":55,"tipo":"versiculo","texto":"E os principais sacerdotes e todo o Sinédrio procuravam algum testemunho contra Jesus para o condenar à morte e não achavam."},{"id":56,"tipo":"versiculo","texto":"Pois muitos testemunhavam falsamente contra Jesus, mas os depoimentos não eram coerentes."},{"id":57,"tipo":"versiculo","texto":"E, levantando-se alguns, testificavam falsamente, dizendo:"},{"id":58,"tipo":"versiculo","texto":"Nós o ouvimos declarar: Eu destruirei este santuário edificado por mãos humanas e, em três dias, construirei outro, não por mãos humanas."},{"id":59,"tipo":"versiculo","texto":"Nem assim o testemunho deles era coerente."},{"id":60,"tipo":"versiculo","texto":"Levantando-se o sumo sacerdote, no meio, perguntou a Jesus: Nada respondes ao que estes depõem contra ti?"},{"id":61,"tipo":"versiculo","texto":"Ele, porém, guardou silêncio e nada respondeu. Tornou a interrogá-lo o sumo sacerdote e lhe disse: És tu o Cristo, o Filho do Deus Bendito?"},{"id":62,"tipo":"versiculo","texto":"Jesus respondeu: Eu sou, e vereis o Filho do Homem assentado à direita do Todo-Poderoso e vindo com as nuvens do céu."},{"id":63,"tipo":"versiculo","texto":"Então, o sumo sacerdote rasgou as suas vestes e disse: Que mais necessidade temos de testemunhas?"},{"id":64,"tipo":"versiculo","texto":"Ouvistes a blasfêmia; que vos parece? E todos o julgaram réu de morte."},{"id":65,"tipo":"versiculo","texto":"Puseram-se alguns a cuspir nele, a cobrir-lhe o rosto, a dar-lhe murros e a dizer-lhe: Profetiza! E os guardas o tomaram a bofetadas."},{"id":65,"tipo":"calling","texto":"Pedro nega a Jesus"},{"id":66,"tipo":"versiculo","texto":"Estando Pedro embaixo no pátio, veio uma das criadas do sumo sacerdote"},{"id":67,"tipo":"versiculo","texto":"e, vendo a Pedro, que se aquentava, fixou-o e disse: Tu também estavas com Jesus, o Nazareno."},{"id":68,"tipo":"versiculo","texto":"Mas ele o negou, dizendo: Não o conheço, nem compreendo o que dizes. E saiu para o alpendre. [E o galo cantou.]"},{"id":69,"tipo":"versiculo","texto":"E a criada, vendo-o, tornou a dizer aos circunstantes: Este é um deles."},{"id":70,"tipo":"versiculo","texto":"Mas ele outra vez o negou. E, pouco depois, os que ali estavam disseram a Pedro: Verdadeiramente, és um deles, porque também tu és galileu."},{"id":71,"tipo":"versiculo","texto":"Ele, porém, começou a praguejar e a jurar: Não conheço esse homem de quem falais!"},{"id":72,"tipo":"versiculo","texto":"E logo cantou o galo pela segunda vez. Então, Pedro se lembrou da palavra que Jesus lhe dissera: Antes que duas vezes cante o galo, tu me negarás três vezes. E, caindo em si, desatou a chorar."}]}