{"bookHeader":"","bookName":"MARCOS 4","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola do semeador"},{"id":1,"tipo":"versiculo","texto":"Voltou Jesus a ensinar à beira-mar. E reuniu-se numerosa multidão a ele, de modo que entrou num barco, onde se assentou, afastando-se da praia. E todo o povo estava à beira-mar, na praia."},{"id":2,"tipo":"versiculo","texto":"Assim, lhes ensinava muitas coisas por parábolas, no decorrer do seu doutrinamento."},{"id":3,"tipo":"versiculo","texto":"Ouvi: Eis que saiu o semeador a semear."},{"id":4,"tipo":"versiculo","texto":"E, ao semear, uma parte caiu à beira do caminho, e vieram as aves e a comeram."},{"id":5,"tipo":"versiculo","texto":"Outra caiu em solo rochoso, onde a terra era pouca, e logo nasceu, visto não ser profunda a terra."},{"id":6,"tipo":"versiculo","texto":"Saindo, porém, o sol, a queimou; e, porque não tinha raiz, secou-se."},{"id":7,"tipo":"versiculo","texto":"Outra parte caiu entre os espinhos; e os espinhos cresceram e a sufocaram, e não deu fruto."},{"id":8,"tipo":"versiculo","texto":"Outra, enfim, caiu em boa terra e deu fruto, que vingou e cresceu, produzindo a trinta, a sessenta e a cem por um."},{"id":9,"tipo":"versiculo","texto":"E acrescentou: Quem tem ouvidos para ouvir, ouça."},{"id":9,"tipo":"calling","texto":"A explicação da parábola"},{"id":10,"tipo":"versiculo","texto":"Quando Jesus ficou só, os que estavam junto dele com os doze o interrogaram a respeito das parábolas."},{"id":11,"tipo":"versiculo","texto":"Ele lhes respondeu: A vós outros vos é dado conhecer o mistério do reino de Deus; mas, aos de fora, tudo se ensina por meio de parábolas,"},{"id":12,"tipo":"versiculo","texto":"para que, vendo, vejam e não percebam; e, ouvindo, ouçam e não entendam; para que não venham a converter-se, e haja perdão para eles."},{"id":13,"tipo":"versiculo","texto":"Então, lhes perguntou: Não entendeis esta parábola e como compreendereis todas as parábolas?"},{"id":14,"tipo":"versiculo","texto":"O semeador semeia a palavra."},{"id":15,"tipo":"versiculo","texto":"São estes os da beira do caminho, onde a palavra é semeada; e, enquanto a ouvem, logo vem Satanás e tira a palavra semeada neles."},{"id":16,"tipo":"versiculo","texto":"Semelhantemente, são estes os semeados em solo rochoso, os quais, ouvindo a palavra, logo a recebem com alegria."},{"id":17,"tipo":"versiculo","texto":"Mas eles não têm raiz em si mesmos, sendo, antes, de pouca duração; em lhes chegando a angústia ou a perseguição por causa da palavra, logo se escandalizam."},{"id":18,"tipo":"versiculo","texto":"Os outros, os semeados entre os espinhos, são os que ouvem a palavra,"},{"id":19,"tipo":"versiculo","texto":"mas os cuidados do mundo, a fascinação da riqueza e as demais ambições, concorrendo, sufocam a palavra, ficando ela infrutífera."},{"id":20,"tipo":"versiculo","texto":"Os que foram semeados em boa terra são aqueles que ouvem a palavra e a recebem, frutificando a trinta, a sessenta e a cem por um."},{"id":20,"tipo":"calling","texto":"A parábola da candeia"},{"id":21,"tipo":"versiculo","texto":"Também lhes disse: Vem, porventura, a candeia para ser posta debaixo do alqueire ou da cama? Não vem, antes, para ser colocada no velador?"},{"id":22,"tipo":"versiculo","texto":"Pois nada está oculto, senão para ser manifesto; e nada se faz escondido, senão para ser revelado."},{"id":23,"tipo":"versiculo","texto":"Se alguém tem ouvidos para ouvir, ouça."},{"id":24,"tipo":"versiculo","texto":"Então, lhes disse: Atentai no que ouvis. Com a medida com que tiverdes medido vos medirão também, e ainda se vos acrescentará."},{"id":25,"tipo":"versiculo","texto":"Pois ao que tem se lhe dará; e, ao que não tem, até o que tem lhe será tirado."},{"id":25,"tipo":"calling","texto":"A parábola da semente"},{"id":26,"tipo":"versiculo","texto":"Disse ainda: O reino de Deus é assim como se um homem lançasse a semente à terra;"},{"id":27,"tipo":"versiculo","texto":"depois, dormisse e se levantasse, de noite e de dia, e a semente germinasse e crescesse, não sabendo ele como."},{"id":28,"tipo":"versiculo","texto":"A terra por si mesma frutifica: primeiro a erva, depois, a espiga, e, por fim, o grão cheio na espiga."},{"id":29,"tipo":"versiculo","texto":"E, quando o fruto já está maduro, logo se lhe mete a foice, porque é chegada a ceifa."},{"id":29,"tipo":"calling","texto":"A parábola do grão de mostarda"},{"id":30,"tipo":"versiculo","texto":"Disse mais: A que assemelharemos o reino de Deus? Ou com que parábola o apresentaremos?"},{"id":31,"tipo":"versiculo","texto":"É como um grão de mostarda, que, quando semeado, é a menor de todas as sementes sobre a terra;"},{"id":32,"tipo":"versiculo","texto":"mas, uma vez semeada, cresce e se torna maior do que todas as hortaliças e deita grandes ramos, a ponto de as aves do céu poderem aninhar-se à sua sombra."},{"id":32,"tipo":"calling","texto":"Por que Jesus falou por parábolas"},{"id":33,"tipo":"versiculo","texto":"E com muitas parábolas semelhantes lhes expunha a palavra, conforme o permitia a capacidade dos ouvintes."},{"id":34,"tipo":"versiculo","texto":"E sem parábolas não lhes falava; tudo, porém, explicava em particular aos seus próprios discípulos."},{"id":34,"tipo":"calling","texto":"Jesus acalma uma tempestade"},{"id":35,"tipo":"versiculo","texto":"Naquele dia, sendo já tarde, disse-lhes Jesus: Passemos para a outra margem."},{"id":36,"tipo":"versiculo","texto":"E eles, despedindo a multidão, o levaram assim como estava, no barco; e outros barcos o seguiam."},{"id":37,"tipo":"versiculo","texto":"Ora, levantou-se grande temporal de vento, e as ondas se arremessavam contra o barco, de modo que o mesmo já estava a encher-se de água."},{"id":38,"tipo":"versiculo","texto":"E Jesus estava na popa, dormindo sobre o travesseiro; eles o despertaram e lhe disseram: Mestre, não te importa que pereçamos?"},{"id":39,"tipo":"versiculo","texto":"E ele, despertando, repreendeu o vento e disse ao mar: Acalma-te, emudece! O vento se aquietou, e fez-se grande bonança."},{"id":40,"tipo":"versiculo","texto":"Então, lhes disse: Por que sois assim tímidos?! Como é que não tendes fé?"},{"id":41,"tipo":"versiculo","texto":"E eles, possuídos de grande temor, diziam uns aos outros: Quem é este que até o vento e o mar lhe obedecem?"}]}