{"bookHeader":"SEGUNDA EPÍSTOLA DE PAULO A","bookName":"2 TIMÓTEO 3","bookContent":[{"id":0,"tipo":"calling","texto":"Os males e as corrupções dos últimos dias"},{"id":1,"tipo":"versiculo","texto":"Sabe, porém, isto: nos últimos dias, sobrevirão tempos difíceis,"},{"id":2,"tipo":"versiculo","texto":"pois os homens serão egoístas, avarentos, jactanciosos, arrogantes, blasfemadores, desobedientes aos pais, ingratos, irreverentes,"},{"id":3,"tipo":"versiculo","texto":"desafeiçoados, implacáveis, caluniadores, sem domínio de si, cruéis, inimigos do bem,"},{"id":4,"tipo":"versiculo","texto":"traidores, atrevidos, enfatuados, mais amigos dos prazeres que amigos de Deus,"},{"id":5,"tipo":"versiculo","texto":"tendo forma de piedade, negando-lhe, entretanto, o poder. Foge também destes."},{"id":6,"tipo":"versiculo","texto":"Pois entre estes se encontram os que penetram sorrateiramente nas casas e conseguem cativar mulherinhas sobrecarregadas de pecados, conduzidas de várias paixões,"},{"id":7,"tipo":"versiculo","texto":"que aprendem sempre e jamais podem chegar ao conhecimento da verdade."},{"id":8,"tipo":"versiculo","texto":"E, do modo por que Janes e Jambres resistiram a Moisés, também estes resistem à verdade. São homens de todo corrompidos na mente, réprobos quanto à fé;"},{"id":9,"tipo":"versiculo","texto":"eles, todavia, não irão avante; porque a sua insensatez será a todos evidente, como também aconteceu com a daqueles."},{"id":9,"tipo":"calling","texto":"Paulo elogia a Timóteo por sua firmeza e o exorta a permanecer leal à verdade"},{"id":10,"tipo":"versiculo","texto":"Tu, porém, tens seguido, de perto, o meu ensino, procedimento, propósito, fé, longanimidade, amor, perseverança,"},{"id":11,"tipo":"versiculo","texto":"as minhas perseguições e os meus sofrimentos, quais me aconteceram em Antioquia, Icônio e Listra, — que variadas perseguições tenho suportado! De todas, entretanto, me livrou o Senhor."},{"id":12,"tipo":"versiculo","texto":"Ora, todos quantos querem viver piedosamente em Cristo Jesus serão perseguidos."},{"id":13,"tipo":"versiculo","texto":"Mas os homens perversos e impostores irão de mal a pior, enganando e sendo enganados."},{"id":13,"tipo":"calling","texto":"A inspiração, valor e utilidade das Santas escrituras"},{"id":14,"tipo":"versiculo","texto":"Tu, porém, permanece naquilo que aprendeste e de que foste inteirado, sabendo de quem o aprendeste"},{"id":15,"tipo":"versiculo","texto":"e que, desde a infância, sabes as sagradas letras, que podem tornar-te sábio para a salvação pela fé em Cristo Jesus."},{"id":16,"tipo":"versiculo","texto":"Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça,"},{"id":17,"tipo":"versiculo","texto":"a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra."}]}