{"bookHeader":"SEGUNDA EPÍSTOLA DE PAULO A","bookName":"2 TIMÓTEO 4","bookContent":[{"id":0,"tipo":"calling","texto":"A fidelidade e o zelo na pregação"},{"id":1,"tipo":"versiculo","texto":"Conjuro-te, perante Deus e Cristo Jesus, que há de julgar vivos e mortos, pela sua manifestação e pelo seu reino:"},{"id":2,"tipo":"versiculo","texto":"prega a palavra, insta, quer seja oportuno, quer não, corrige, repreende, exorta com toda a longanimidade e doutrina."},{"id":3,"tipo":"versiculo","texto":"Pois haverá tempo em que não suportarão a sã doutrina; pelo contrário, cercar-se-ão de mestres segundo as suas próprias cobiças, como que sentindo coceira nos ouvidos;"},{"id":4,"tipo":"versiculo","texto":"e se recusarão a dar ouvidos à verdade, entregando-se às fábulas."},{"id":5,"tipo":"versiculo","texto":"Tu, porém, sê sóbrio em todas as coisas, suporta as aflições, faze o trabalho de um evangelista, cumpre cabalmente o teu ministério."},{"id":5,"tipo":"calling","texto":"O apóstolo prevê o seu martírio"},{"id":6,"tipo":"versiculo","texto":"Quanto a mim, estou sendo já oferecido por libação, e o tempo da minha partida é chegado."},{"id":7,"tipo":"versiculo","texto":"Combati o bom combate, completei a carreira, guardei a fé."},{"id":8,"tipo":"versiculo","texto":"Já agora a coroa da justiça me está guardada, a qual o Senhor, reto juiz, me dará naquele Dia; e não somente a mim, mas também a todos quantos amam a sua vinda."},{"id":8,"tipo":"calling","texto":"O apóstolo abandonado pelos homens, não por Deus"},{"id":9,"tipo":"versiculo","texto":"Procura vir ter comigo depressa."},{"id":10,"tipo":"versiculo","texto":"Porque Demas, tendo amado o presente século, me abandonou e se foi para Tessalônica; Crescente foi para a Galácia, Tito, para a Dalmácia."},{"id":11,"tipo":"versiculo","texto":"Somente Lucas está comigo. Toma contigo Marcos e traze-o, pois me é útil para o ministério."},{"id":12,"tipo":"versiculo","texto":"Quanto a Tíquico, mandei-o até Éfeso."},{"id":13,"tipo":"versiculo","texto":"Quando vieres, traze a capa que deixei em Trôade, em casa de Carpo, bem como os livros, especialmente os pergaminhos."},{"id":14,"tipo":"versiculo","texto":"Alexandre, o latoeiro, causou-me muitos males; o Senhor lhe dará a paga segundo as suas obras."},{"id":15,"tipo":"versiculo","texto":"Tu, guarda-te também dele, porque resistiu fortemente às nossas palavras."},{"id":16,"tipo":"versiculo","texto":"Na minha primeira defesa, ninguém foi a meu favor; antes, todos me abandonaram. Que isto não lhes seja posto em conta!"},{"id":17,"tipo":"versiculo","texto":"Mas o Senhor me assistiu e me revestiu de forças, para que, por meu intermédio, a pregação fosse plenamente cumprida, e todos os gentios a ouvissem; e fui libertado da boca do leão."},{"id":18,"tipo":"versiculo","texto":"O Senhor me livrará também de toda obra maligna e me levará salvo para o seu reino celestial. A ele, glória pelos séculos dos séculos. Amém!"},{"id":18,"tipo":"calling","texto":"As saudações finais e a bênção"},{"id":19,"tipo":"versiculo","texto":"Saúda Prisca, e Áqüila, e a casa de Onesíforo."},{"id":20,"tipo":"versiculo","texto":"Erasto ficou em Corinto. Quanto a Trófimo, deixei-o doente em Mileto."},{"id":21,"tipo":"versiculo","texto":"Apressa-te a vir antes do inverno. Êubulo te envia saudações; o mesmo fazem Prudente, Lino, Cláudia e os irmãos todos."},{"id":22,"tipo":"versiculo","texto":"O Senhor seja com o teu espírito. A graça seja convosco."}]}