{"bookHeader":"PRIMEIRA EPÍSTOLA DE PAULO A","bookName":"TIMÓTEO","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, apóstolo de Cristo Jesus, pelo mandato de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,"},{"id":2,"tipo":"versiculo","texto":"a Timóteo, verdadeiro filho na fé, graça, misericórdia e paz, da parte de Deus Pai e de Cristo Jesus, nosso Senhor."},{"id":2,"tipo":"calling","texto":"O ministério de Timóteo em Éfeso. Falsas doutrinas e suas características"},{"id":3,"tipo":"versiculo","texto":"Quando eu estava de viagem, rumo da Macedônia, te roguei permanecesses ainda em Éfeso para admoestares a certas pessoas, a fim de que não ensinem outra doutrina,"},{"id":4,"tipo":"versiculo","texto":"nem se ocupem com fábulas e genealogias sem fim, que, antes, promovem discussões do que o serviço de Deus, na fé."},{"id":5,"tipo":"versiculo","texto":"Ora, o intuito da presente admoestação visa ao amor que procede de coração puro, e de consciência boa, e de fé sem hipocrisia."},{"id":6,"tipo":"versiculo","texto":"Desviando-se algumas pessoas destas coisas, perderam-se em loquacidade frívola,"},{"id":7,"tipo":"versiculo","texto":"pretendendo passar por mestres da lei, não compreendendo, todavia, nem o que dizem, nem os assuntos sobre os quais fazem ousadas asseverações."},{"id":7,"tipo":"calling","texto":"A lei e os seus objetivos"},{"id":8,"tipo":"versiculo","texto":"Sabemos, porém, que a lei é boa, se alguém dela se utiliza de modo legítimo,"},{"id":9,"tipo":"versiculo","texto":"tendo em vista que não se promulga lei para quem é justo, mas para transgressores e rebeldes, irreverentes e pecadores, ímpios e profanos, parricidas e matricidas, homicidas,"},{"id":10,"tipo":"versiculo","texto":"impuros, sodomitas, raptores de homens, mentirosos, perjuros e para tudo quanto se opõe à sã doutrina,"},{"id":11,"tipo":"versiculo","texto":"segundo o evangelho da glória do Deus bendito, do qual fui encarregado."},{"id":11,"tipo":"calling","texto":"A graça e a sua eficácia na experiência do apóstolo Paulo"},{"id":12,"tipo":"versiculo","texto":"Sou grato para com aquele que me fortaleceu, Cristo Jesus, nosso Senhor, que me considerou fiel, designando-me para o ministério,"},{"id":13,"tipo":"versiculo","texto":"a mim, que, noutro tempo, era blasfemo, e perseguidor, e insolente. Mas obtive misericórdia, pois o fiz na ignorância, na incredulidade."},{"id":14,"tipo":"versiculo","texto":"Transbordou, porém, a graça de nosso Senhor com a fé e o amor que há em Cristo Jesus."},{"id":15,"tipo":"versiculo","texto":"Fiel é a palavra e digna de toda aceitação: que Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o principal."},{"id":16,"tipo":"versiculo","texto":"Mas, por esta mesma razão, me foi concedida misericórdia, para que, em mim, o principal, evidenciasse Jesus Cristo a sua completa longanimidade, e servisse eu de modelo a quantos hão de crer nele para a vida eterna."},{"id":17,"tipo":"versiculo","texto":"Assim, ao Rei eterno, imortal, invisível, Deus único, honra e glória pelos séculos dos séculos. Amém!"},{"id":17,"tipo":"calling","texto":"O bom combate"},{"id":18,"tipo":"versiculo","texto":"Este é o dever de que te encarrego, ó filho Timóteo, segundo as profecias de que antecipadamente foste objeto: combate, firmado nelas, o bom combate,"},{"id":19,"tipo":"versiculo","texto":"mantendo fé e boa consciência, porquanto alguns, tendo rejeitado a boa consciência, vieram a naufragar na fé."},{"id":20,"tipo":"versiculo","texto":"E dentre esses se contam Himeneu e Alexandre, os quais entreguei a Satanás, para serem castigados, a fim de não mais blasfemarem."}]}