{"bookHeader":"","bookName":"1 TIMÓTEO 6","bookContent":[{"id":0,"tipo":"calling","texto":"Dos senhores e dos servos"},{"id":1,"tipo":"versiculo","texto":"Todos os servos que estão debaixo de jugo considerem dignos de toda honra o próprio senhor, para que o nome de Deus e a doutrina não sejam blasfemados."},{"id":2,"tipo":"versiculo","texto":"Também os que têm senhor fiel não o tratem com desrespeito, porque é irmão; pelo contrário, trabalhem ainda mais, pois ele, que partilha do seu bom serviço, é crente e amado. Ensina e recomenda estas coisas."},{"id":2,"tipo":"calling","texto":"Os falsos mestres"},{"id":3,"tipo":"versiculo","texto":"Se alguém ensina outra doutrina e não concorda com as sãs palavras de nosso Senhor Jesus Cristo e com o ensino segundo a piedade,"},{"id":4,"tipo":"versiculo","texto":"é enfatuado, nada entende, mas tem mania por questões e contendas de palavras, de que nascem inveja, provocação, difamações, suspeitas malignas,"},{"id":5,"tipo":"versiculo","texto":"altercações sem fim, por homens cuja mente é pervertida e privados da verdade, supondo que a piedade é fonte de lucro."},{"id":6,"tipo":"versiculo","texto":"De fato, grande fonte de lucro é a piedade com o contentamento."},{"id":7,"tipo":"versiculo","texto":"Porque nada temos trazido para o mundo, nem coisa alguma podemos levar dele."},{"id":8,"tipo":"versiculo","texto":"Tendo sustento e com que nos vestir, estejamos contentes."},{"id":9,"tipo":"versiculo","texto":"Ora, os que querem ficar ricos caem em tentação, e cilada, e em muitas concupiscências insensatas e perniciosas, as quais afogam os homens na ruína e perdição."},{"id":10,"tipo":"versiculo","texto":"Porque o amor do dinheiro é raiz de todos os males; e alguns, nessa cobiça, se desviaram da fé e a si mesmos se atormentaram com muitas dores."},{"id":10,"tipo":"calling","texto":"Apelo para Timóteo"},{"id":11,"tipo":"versiculo","texto":"Tu, porém, ó homem de Deus, foge destas coisas; antes, segue a justiça, a piedade, a fé, o amor, a constância, a mansidão."},{"id":12,"tipo":"versiculo","texto":"Combate o bom combate da fé. Toma posse da vida eterna, para a qual também foste chamado e de que fizeste a boa confissão perante muitas testemunhas."},{"id":13,"tipo":"versiculo","texto":"Exorto-te, perante Deus, que preserva a vida de todas as coisas, e perante Cristo Jesus, que, diante de Pôncio Pilatos, fez a boa confissão,"},{"id":14,"tipo":"versiculo","texto":"que guardes o mandato imaculado, irrepreensível, até à manifestação de nosso Senhor Jesus Cristo;"},{"id":15,"tipo":"versiculo","texto":"a qual, em suas épocas determinadas, há de ser revelada pelo bendito e único Soberano, o Rei dos reis e Senhor dos senhores;"},{"id":16,"tipo":"versiculo","texto":"o único que possui imortalidade, que habita em luz inacessível, a quem homem algum jamais viu, nem é capaz de ver. A ele honra e poder eterno. Amém!"},{"id":16,"tipo":"calling","texto":"Acerca dos ricos"},{"id":17,"tipo":"versiculo","texto":"Exorta aos ricos do presente século que não sejam orgulhosos, nem depositem a sua esperança na instabilidade da riqueza, mas em Deus, que tudo nos proporciona ricamente para nosso aprazimento;"},{"id":18,"tipo":"versiculo","texto":"que pratiquem o bem, sejam ricos de boas obras, generosos em dar e prontos a repartir;"},{"id":19,"tipo":"versiculo","texto":"que acumulem para si mesmos tesouros, sólido fundamento para o futuro, a fim de se apoderarem da verdadeira vida."},{"id":19,"tipo":"calling","texto":"O conselho final e a bênção apostólica"},{"id":20,"tipo":"versiculo","texto":"E tu, ó Timóteo, guarda o que te foi confiado, evitando os falatórios inúteis e profanos e as contradições do saber, como falsamente lhe chamam,"},{"id":21,"tipo":"versiculo","texto":"pois alguns, professando-o, se desviaram da fé. A graça seja convosco."}]}