{"bookHeader":"O LIVRO DOS","bookName":"JUÍZES","bookContent":[{"id":0,"tipo":"calling","texto":"Novas conquistas pelas tribos"},{"id":1,"tipo":"versiculo","texto":"Depois da morte de Josué, os filhos de Israel consultaram o SENHOR, dizendo: Quem dentre nós, primeiro, subirá aos cananeus para pelejar contra eles?"},{"id":2,"tipo":"versiculo","texto":"Respondeu o SENHOR: Judá subirá; eis que nas suas mãos entreguei a terra."},{"id":3,"tipo":"versiculo","texto":"Disse, pois, Judá a Simeão, seu irmão: Sobe comigo à herança que me caiu por sorte, e pelejemos contra os cananeus, e também eu subirei contigo à tua, que te caiu por sorte. E Simeão partiu com ele."},{"id":4,"tipo":"versiculo","texto":"Subiu Judá, e o SENHOR lhe entregou nas mãos os cananeus e os ferezeus; e feriram deles, em Bezeque, dez mil homens."},{"id":5,"tipo":"versiculo","texto":"Em Bezeque, encontraram Adoni-Bezeque e pelejaram contra ele; e feriram aos cananeus e aos ferezeus."},{"id":6,"tipo":"versiculo","texto":"Adoni-Bezeque, porém, fugiu; mas o perseguiram e, prendendo-o, lhe cortaram os polegares das mãos e dos pés."},{"id":7,"tipo":"versiculo","texto":"Então, disse Adoni-Bezeque: Setenta reis, a quem haviam sido cortados os polegares das mãos e dos pés, apanhavam migalhas debaixo da minha mesa; assim como eu fiz, assim Deus me pagou. E o levaram a Jerusalém, e morreu ali."},{"id":8,"tipo":"versiculo","texto":"Os filhos de Judá pelejaram contra Jerusalém e, tomando-a, passaram-na a fio de espada, pondo fogo à cidade."},{"id":9,"tipo":"versiculo","texto":"Depois, os filhos de Judá desceram a pelejar contra os cananeus que habitavam nas montanhas, no Neguebe e nas planícies."},{"id":10,"tipo":"versiculo","texto":"Partiu Judá contra os cananeus que habitavam em Hebrom, cujo nome, outrora, era Quiriate-Arba, e Judá feriu a Sesai, a Aimã e a Talmai."},{"id":10,"tipo":"calling","texto":"Otniel conquista Debir"},{"id":11,"tipo":"versiculo","texto":"Dali partiu contra os moradores de Debir; e era, dantes, o nome de Debir Quiriate-Sefer."},{"id":12,"tipo":"versiculo","texto":"Disse Calebe: A quem derrotar Quiriate-Sefer e a tomar, darei minha filha Acsa por mulher."},{"id":13,"tipo":"versiculo","texto":"Tomou-a, pois, Otniel, filho de Quenaz, o irmão de Calebe, mais novo do que ele; e Calebe lhe deu sua filha Acsa por mulher."},{"id":14,"tipo":"versiculo","texto":"Esta, quando se foi a ele, insistiu com ele para que pedisse um campo ao pai dela; e ela apeou do jumento; então, Calebe lhe perguntou: Que desejas?"},{"id":15,"tipo":"versiculo","texto":"Respondeu ela: Dá-me um presente; deste-me terra seca, dá-me também fontes de água. Então, Calebe lhe deu as fontes superiores e as fontes inferiores."},{"id":15,"tipo":"calling","texto":"Outras conquistas"},{"id":16,"tipo":"versiculo","texto":"Os filhos do queneu, sogro de Moisés, subiram, com os filhos de Judá, da cidade das Palmeiras ao deserto de Judá, que está ao sul de Arade; foram e habitaram com este povo."},{"id":17,"tipo":"versiculo","texto":"Foi-se, pois, Judá com Simeão, seu irmão, e feriram aos cananeus que habitavam em Zefate e totalmente a destruíram; por isso, lhe chamaram Horma."},{"id":18,"tipo":"versiculo","texto":"Tomou ainda Judá a Gaza, a Asquelom e a Ecrom com os seus respectivos territórios."},{"id":19,"tipo":"versiculo","texto":"Esteve o SENHOR com Judá, e este despovoou as montanhas; porém não expulsou os moradores do vale, porquanto tinham carros de ferro."},{"id":20,"tipo":"versiculo","texto":"E, como Moisés o dissera, deram Hebrom a Calebe, e este expulsou dali os três filhos de Anaque."},{"id":21,"tipo":"versiculo","texto":"Porém os filhos de Benjamim não expulsaram os jebuseus que habitavam em Jerusalém; antes, os jebuseus habitam com os filhos de Benjamim em Jerusalém, até ao dia de hoje."},{"id":22,"tipo":"versiculo","texto":"Subiu também a casa de José contra Betel, e o SENHOR era com eles."},{"id":23,"tipo":"versiculo","texto":"A casa de José enviou homens a espiar Betel, cujo nome, dantes, era Luz."},{"id":24,"tipo":"versiculo","texto":"Vendo os espias um homem que saía da cidade, lhe disseram: Mostra-nos a entrada da cidade, e usaremos de misericórdia para contigo."},{"id":25,"tipo":"versiculo","texto":"Mostrando-lhes ele a entrada da cidade, feriram a cidade a fio de espada; porém, àquele homem e a toda a sua família, deixaram ir."},{"id":26,"tipo":"versiculo","texto":"Então, se foi ele à terra dos heteus, e edificou uma cidade, e lhe chamou Luz; este é o seu nome até ao dia de hoje."},{"id":26,"tipo":"calling","texto":"Terras não conquistadas pelos israelitas"},{"id":27,"tipo":"versiculo","texto":"Manassés não expulsou os habitantes de Bete-Seã, nem os de Taanaque, nem os de Dor, nem os de Ibleão, nem os de Megido, todas com suas respectivas aldeias; pelo que os cananeus lograram permanecer na mesma terra."},{"id":28,"tipo":"versiculo","texto":"Quando, porém, Israel se tornou mais forte, sujeitou os cananeus a trabalhos forçados e não os expulsou de todo."},{"id":29,"tipo":"versiculo","texto":"Efraim não expulsou os cananeus, habitantes de Gezer; antes, continuaram com ele em Gezer."},{"id":30,"tipo":"versiculo","texto":"Zebulom não expulsou os habitantes de Quitrom, nem os de Naalol; porém os cananeus continuaram com ele, sujeitos a trabalhos forçados."},{"id":31,"tipo":"versiculo","texto":"Aser não expulsou os habitantes de Aco, nem os de Sidom, os de Alabe, os de Aczibe, os de Helba, os de Afeca e os de Reobe;"},{"id":32,"tipo":"versiculo","texto":"porém os aseritas continuaram no meio dos cananeus que habitavam na terra, porquanto os não expulsaram."},{"id":33,"tipo":"versiculo","texto":"Naftali não expulsou os habitantes de Bete-Semes, nem os de Bete-Anate; mas continuou no meio dos cananeus que habitavam na terra; porém os de Bete-Semes e Bete-Anate lhe foram sujeitos a trabalhos forçados."},{"id":34,"tipo":"versiculo","texto":"Os amorreus arredaram os filhos de Dã até às montanhas e não os deixavam descer ao vale."},{"id":35,"tipo":"versiculo","texto":"Porém os amorreus lograram habitar nas montanhas de Heres, em Aijalom e em Saalabim; contudo, a mão da casa de José prevaleceu, e foram sujeitos a trabalhos forçados."},{"id":36,"tipo":"versiculo","texto":"O limite dos amorreus foi desde a subida de Acrabim e desde Sela para cima."}]}