{"bookHeader":"","bookName":"JUÍZES 15","bookContent":[{"id":0,"tipo":"calling","texto":"Sansão põe fogo às searas dos filisteus"},{"id":1,"tipo":"versiculo","texto":"Passado algum tempo, nos dias da ceifa do trigo, Sansão, levando um cabrito, foi visitar a sua mulher, pois dizia: Entrarei na câmara de minha mulher. Porém o pai dela não o deixou entrar"},{"id":2,"tipo":"versiculo","texto":"e lhe disse: Por certo, pensava eu que de todo a aborrecias, de sorte que a dei ao teu companheiro; porém não é mais formosa do que ela a irmã que é mais nova? Toma-a, pois, em seu lugar."},{"id":3,"tipo":"versiculo","texto":"Então, Sansão lhe respondeu: Desta feita sou inocente para com os filisteus, quando lhes fizer algum mal."},{"id":4,"tipo":"versiculo","texto":"E saiu e tomou trezentas raposas; e, tomando fachos, as virou cauda com cauda e lhes atou um facho no meio delas."},{"id":5,"tipo":"versiculo","texto":"Tendo ele chegado fogo aos tições, largou-as na seara dos filisteus e, assim, incendiou tanto os molhos como o cereal por ceifar, e as vinhas, e os olivais."},{"id":6,"tipo":"versiculo","texto":"Perguntaram os filisteus: Quem fez isto? Responderam: Sansão, o genro do timnita, porque lhe tomou a mulher e a deu a seu companheiro. Então, subiram os filisteus e queimaram a ela e o seu pai."},{"id":7,"tipo":"versiculo","texto":"Disse-lhes Sansão: Se assim procedeis, não desistirei enquanto não me vingar."},{"id":8,"tipo":"versiculo","texto":"E feriu-os com grande carnificina; e desceu e habitou na fenda da rocha de Etã."},{"id":8,"tipo":"calling","texto":"Os homens de Judá amarram Sansão"},{"id":9,"tipo":"versiculo","texto":"Então, os filisteus subiram, e acamparam-se contra Judá, e estenderam-se por Leí."},{"id":10,"tipo":"versiculo","texto":"Perguntaram-lhes os homens de Judá: Por que subistes contra nós? Responderam: Subimos para amarrar Sansão, para lhe fazer a ele como ele nos fez a nós."},{"id":11,"tipo":"versiculo","texto":"Então, três mil homens de Judá desceram até à fenda da rocha de Etã e disseram a Sansão: Não sabias tu que os filisteus dominam sobre nós? Por que, pois, nos fizeste isto? Ele lhes respondeu: Assim como me fizeram a mim, eu lhes fiz a eles."},{"id":12,"tipo":"versiculo","texto":"Descemos, replicaram eles, para te amarrar, para te entregar nas mãos dos filisteus. Sansão lhes disse: Jurai-me que vós mesmos não me acometereis."},{"id":13,"tipo":"versiculo","texto":"Eles lhe disseram: Não, mas somente te amarraremos e te entregaremos nas suas mãos; porém de maneira nenhuma te mataremos. E amarraram-no com duas cordas novas e fizeram-no subir da rocha."},{"id":13,"tipo":"calling","texto":"Sansão fere mil homens com uma queixada de jumento"},{"id":14,"tipo":"versiculo","texto":"Chegando ele a Leí, os filisteus lhe saíram ao encontro, jubilando; porém o Espírito do SENHOR de tal maneira se apossou dele, que as cordas que tinha nos braços se tornaram como fios de linho queimados, e as suas amarraduras se desfizeram das suas mãos."},{"id":15,"tipo":"versiculo","texto":"Achou uma queixada de jumento, ainda fresca, à mão, e tomou-a, e feriu com ela mil homens."},{"id":16,"tipo":"versiculo","texto":"E disse: Com uma queixada de jumento um montão, outro montão; com uma queixada de jumento feri mil homens."},{"id":17,"tipo":"versiculo","texto":"Tendo ele acabado de falar, lançou da sua mão a queixada. Chamou-se aquele lugar Ramate-Leí."},{"id":18,"tipo":"versiculo","texto":"Sentindo grande sede, clamou ao SENHOR e disse: Por intermédio do teu servo deste esta grande salvação; morrerei eu, agora, de sede e cairei nas mãos destes incircuncisos?"},{"id":19,"tipo":"versiculo","texto":"Então, o SENHOR fendeu a cavidade que estava em Leí, e dela saiu água; tendo Sansão bebido, recobrou alento e reviveu; daí chamar-se aquele lugar En-Hacoré até ao dia de hoje."},{"id":20,"tipo":"versiculo","texto":"Sansão julgou a Israel, nos dias dos filisteus, vinte anos."}]}