{"bookHeader":"","bookName":"JUÍZES 16","bookContent":[{"id":0,"tipo":"calling","texto":"Sansão em Gaza"},{"id":1,"tipo":"versiculo","texto":"Sansão foi a Gaza, e viu ali uma prostituta, e coabitou com ela."},{"id":2,"tipo":"versiculo","texto":"Foi dito aos gazitas: Sansão chegou aqui. Cercaram-no, pois, e toda a noite o esperaram, às escondidas, na porta da cidade; e, toda a noite, estiveram em silêncio, pois diziam: Esperaremos até ao raiar do dia; então, daremos cabo dele."},{"id":3,"tipo":"versiculo","texto":"Porém Sansão esteve deitado até à meia-noite; então, se levantou, e pegou ambas as folhas da porta da cidade com suas ombreiras, e, juntamente com a tranca, as tomou, pondo-as sobre os ombros; e levou-as para cima, até ao cimo do monte que olha para Hebrom."},{"id":3,"tipo":"calling","texto":"Sansão é traído por Dalila"},{"id":4,"tipo":"versiculo","texto":"Depois disto, aconteceu que se afeiçoou a uma mulher do vale de Soreque, a qual se chamava Dalila."},{"id":5,"tipo":"versiculo","texto":"Então, os príncipes dos filisteus subiram a ela e lhe disseram: Persuade-o e vê em que consiste a sua grande força e com que poderíamos dominá-lo e amarrá-lo, para assim o subjugarmos; e te daremos cada um mil e cem siclos de prata."},{"id":6,"tipo":"versiculo","texto":"Disse, pois, Dalila a Sansão: Declara-me, peço-te, em que consiste a tua grande força e com que poderias ser amarrado para te poderem subjugar."},{"id":7,"tipo":"versiculo","texto":"Respondeu-lhe Sansão: Se me amarrarem com sete tendões frescos, ainda não secos, então, me enfraquecerei, e serei como qualquer outro homem."},{"id":8,"tipo":"versiculo","texto":"Os príncipes dos filisteus trouxeram a Dalila sete tendões frescos, que ainda não estavam secos; e com os tendões ela o amarrou."},{"id":9,"tipo":"versiculo","texto":"Tinha ela no seu quarto interior homens escondidos. Então, ela lhe disse: Os filisteus vêm sobre ti, Sansão! Quebrou ele os tendões como se quebra o fio da estopa chamuscada; assim, não se soube em que lhe consistia a força."},{"id":10,"tipo":"versiculo","texto":"Disse Dalila a Sansão: Eis que zombaste de mim e me disseste mentiras; ora, declara-me, agora, com que poderias ser amarrado."},{"id":11,"tipo":"versiculo","texto":"Ele lhe disse: Se me amarrarem bem com cordas novas, com que se não tenha feito obra nenhuma, então, me enfraquecerei e serei como qualquer outro homem."},{"id":12,"tipo":"versiculo","texto":"Dalila tomou cordas novas, e o amarrou, e disse-lhe: Os filisteus vêm sobre ti, Sansão! Tinha ela no seu quarto interior homens escondidos. Ele as rebentou de seus braços como um fio."},{"id":13,"tipo":"versiculo","texto":"Disse Dalila a Sansão: Até agora, tens zombado de mim e me tens dito mentiras; declara-me, pois, agora: com que poderias ser amarrado? Ele lhe respondeu: Se teceres as sete tranças da minha cabeça com a urdidura da teia e se as firmares com pino de tear, então, me enfraquecerei e serei como qualquer outro homem. Enquanto ele dormia, tomou ela as sete tranças e as teceu com a urdidura da teia."},{"id":14,"tipo":"versiculo","texto":"E as fixou com um pino de tear e disse-lhe: Os filisteus vêm sobre ti, Sansão! Então, despertou do seu sono e arrancou o pino e a urdidura da teia."},{"id":15,"tipo":"versiculo","texto":"Então, ela lhe disse: Como dizes que me amas, se não está comigo o teu coração? Já três vezes zombaste de mim e ainda não me declaraste em que consiste a tua grande força."},{"id":16,"tipo":"versiculo","texto":"Importunando-o ela todos os dias com as suas palavras e molestando-o, apoderou-se da alma dele uma impaciência de matar."},{"id":17,"tipo":"versiculo","texto":"Descobriu-lhe todo o coração e lhe disse: Nunca subiu navalha à minha cabeça, porque sou nazireu de Deus, desde o ventre de minha mãe; se vier a ser rapado, ir-se-á de mim a minha força, e me enfraquecerei e serei como qualquer outro homem."},{"id":18,"tipo":"versiculo","texto":"Vendo, pois, Dalila que já ele lhe descobrira todo o coração, mandou chamar os príncipes dos filisteus, dizendo: Subi mais esta vez, porque, agora, me descobriu ele todo o coração. Então, os príncipes dos filisteus subiram a ter com ela e trouxeram com eles o dinheiro."},{"id":19,"tipo":"versiculo","texto":"Então, Dalila fez dormir Sansão nos joelhos dela e, tendo chamado um homem, mandou rapar-lhe as sete tranças da cabeça; passou ela a subjugá-lo; e retirou-se dele a sua força."},{"id":20,"tipo":"versiculo","texto":"E disse ela: Os filisteus vêm sobre ti, Sansão! Tendo ele despertado do seu sono, disse consigo mesmo: Sairei ainda esta vez como dantes e me livrarei; porque ele não sabia ainda que já o SENHOR se tinha retirado dele."},{"id":21,"tipo":"versiculo","texto":"Então, os filisteus pegaram nele, e lhe vazaram os olhos, e o fizeram descer a Gaza; amarraram-no com duas cadeias de bronze, e virava um moinho no cárcere."},{"id":22,"tipo":"versiculo","texto":"E o cabelo da sua cabeça, logo após ser rapado, começou a crescer de novo."},{"id":22,"tipo":"calling","texto":"A morte de Sansão"},{"id":23,"tipo":"versiculo","texto":"Então, os príncipes dos filisteus se ajuntaram para oferecer grande sacrifício a seu deus Dagom e para se alegrarem; e diziam: Nosso deus nos entregou nas mãos a Sansão, nosso inimigo."},{"id":24,"tipo":"versiculo","texto":"Vendo-o o povo, louvavam ao seu deus, porque diziam: Nosso deus nos entregou nas mãos o nosso inimigo, e o que destruía a nossa terra, e o que multiplicava os nossos mortos."},{"id":25,"tipo":"versiculo","texto":"Alegrando-se-lhes o coração, disseram: Mandai vir Sansão, para que nos divirta. Trouxeram Sansão do cárcere, o qual os divertia. Quando o fizeram estar em pé entre as colunas,"},{"id":26,"tipo":"versiculo","texto":"disse Sansão ao moço que o tinha pela mão: Deixa-me, para que apalpe as colunas em que se sustém a casa, para que me encoste a elas."},{"id":27,"tipo":"versiculo","texto":"Ora, a casa estava cheia de homens e mulheres, e também ali estavam todos os príncipes dos filisteus; e sobre o teto havia uns três mil homens e mulheres, que olhavam enquanto Sansão os divertia."},{"id":28,"tipo":"versiculo","texto":"Sansão clamou ao SENHOR e disse: SENHOR Deus, peço-te que te lembres de mim, e dá-me força só esta vez, ó Deus, para que me vingue dos filisteus, ao menos por um dos meus olhos."},{"id":29,"tipo":"versiculo","texto":"Abraçou-se, pois, Sansão com as duas colunas do meio, em que se sustinha a casa, e fez força sobre elas, com a mão direita em uma e com a esquerda na outra."},{"id":30,"tipo":"versiculo","texto":"E disse: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela estava; e foram mais os que matou na sua morte do que os que matara na sua vida."},{"id":31,"tipo":"versiculo","texto":"Então, seus irmãos desceram, e toda a casa de seu pai, tomaram-no, subiram com ele e o sepultaram entre Zorá e Estaol, no sepulcro de Manoá, seu pai. Julgou ele a Israel vinte anos."}]}