{"bookHeader":"","bookName":"JUÍZES 20","bookContent":[{"id":0,"tipo":"calling","texto":"Os israelitas vingam o ultraje feito ao levita"},{"id":1,"tipo":"versiculo","texto":"Saíram todos os filhos de Israel, e a congregação se ajuntou perante o SENHOR em Mispa, como se fora um só homem, desde Dã até Berseba, como também a terra de Gileade."},{"id":2,"tipo":"versiculo","texto":"Os príncipes de todo o povo e todas as tribos de Israel se apresentaram na congregação do povo de Deus. Havia quatrocentos mil homens de pé, que puxavam da espada."},{"id":3,"tipo":"versiculo","texto":"Ouviram os filhos de Benjamim que os filhos de Israel haviam subido a Mispa. Disseram os filhos de Israel: Contai-nos como sucedeu esta maldade."},{"id":4,"tipo":"versiculo","texto":"Então, respondeu o homem levita, marido da mulher que fora morta, e disse: Cheguei com a minha concubina a Gibeá, cidade de Benjamim, para passar a noite;"},{"id":5,"tipo":"versiculo","texto":"os cidadãos de Gibeá se levantaram contra mim e, à noite, cercaram a casa em que eu estava; intentaram matar-me e violaram a minha concubina, de maneira que morreu."},{"id":6,"tipo":"versiculo","texto":"Então, peguei a minha concubina, e a fiz em pedaços, e os enviei por toda a terra da herança de Israel, porquanto fizeram vergonha e loucura em Israel."},{"id":7,"tipo":"versiculo","texto":"Eis que todos sois filhos de Israel; eia! Dai a vossa palavra e conselho neste caso."},{"id":8,"tipo":"versiculo","texto":"Então, todo o povo se levantou como um só homem, dizendo: Nenhum de nós voltará para sua tenda, nenhum de nós se retirará para casa."},{"id":9,"tipo":"versiculo","texto":"Porém isto é o que faremos a Gibeá: subiremos contra ela por sorte."},{"id":10,"tipo":"versiculo","texto":"Tomaremos dez homens de cem de todas as tribos de Israel, e cem de mil, e mil de dez mil, para providenciarem mantimento para o povo, a fim de que este, vindo a Gibeá de Benjamim, faça a ela conforme toda a loucura que tem feito em Israel."},{"id":11,"tipo":"versiculo","texto":"Assim, se ajuntaram contra esta cidade todos os homens de Israel, unidos como um só homem."},{"id":12,"tipo":"versiculo","texto":"As tribos de Israel enviaram homens por toda a tribo de Benjamim, para lhe dizerem: Que maldade é essa que se fez entre vós?"},{"id":13,"tipo":"versiculo","texto":"Dai-nos, agora, os homens, filhos de Belial, que estão em Gibeá, para que os matemos e tiremos de Israel o mal; porém Benjamim não quis ouvir a voz de seus irmãos, os filhos de Israel."},{"id":14,"tipo":"versiculo","texto":"Antes, os filhos de Benjamim se ajuntaram, vindos das cidades em Gibeá, para saírem a pelejar contra os filhos de Israel."},{"id":15,"tipo":"versiculo","texto":"E contaram-se, naquele dia, os filhos de Benjamim vindos das cidades; eram vinte e seis mil homens que puxavam da espada, afora os moradores de Gibeá, de que se contavam setecentos homens escolhidos."},{"id":16,"tipo":"versiculo","texto":"Entre todo este povo havia setecentos homens escolhidos, canhotos, os quais atiravam com a funda uma pedra num cabelo e não erravam."},{"id":17,"tipo":"versiculo","texto":"Contaram-se dos homens de Israel, afora os de Benjamim, quatrocentos mil homens que puxavam da espada, e todos eles, homens de guerra."},{"id":18,"tipo":"versiculo","texto":"Levantaram-se os israelitas, subiram a Betel e consultaram a Deus, dizendo: Quem dentre nós subirá, primeiro, a pelejar contra Benjamim? Respondeu o SENHOR: Judá subirá primeiro."},{"id":19,"tipo":"versiculo","texto":"Levantaram-se, pois, os filhos de Israel pela manhã e acamparam-se contra Gibeá."},{"id":20,"tipo":"versiculo","texto":"Saíram os homens de Israel à peleja contra Benjamim; e, junto a Gibeá, se ordenaram contra ele."},{"id":21,"tipo":"versiculo","texto":"Então, os filhos de Benjamim saíram de Gibeá e derribaram por terra, naquele dia, vinte e dois mil homens de Israel."},{"id":22,"tipo":"versiculo","texto":"Porém se animou o povo dos homens de Israel e tornaram a ordenar-se para a peleja, no lugar onde, no primeiro dia, o tinham feito."},{"id":23,"tipo":"versiculo","texto":"Antes, subiram os filhos de Israel, e choraram perante o SENHOR até à tarde, e consultaram o SENHOR, dizendo: Tornaremos a pelejar contra os filhos de Benjamim, nosso irmão? Respondeu o SENHOR: Subi contra ele."},{"id":24,"tipo":"versiculo","texto":"Chegaram-se, pois, os filhos de Israel contra os filhos de Benjamim, no dia seguinte."},{"id":25,"tipo":"versiculo","texto":"Também os de Benjamim, no dia seguinte, saíram de Gibeá de encontro a eles e derribaram ainda por terra mais dezoito mil homens, todos dos que puxavam da espada."},{"id":26,"tipo":"versiculo","texto":"Então, todos os filhos de Israel, todo o povo, subiram, e vieram a Betel, e choraram, e estiveram ali perante o SENHOR, e jejuaram aquele dia até à tarde; e, perante o SENHOR, ofereceram holocaustos e ofertas pacíficas."},{"id":27,"tipo":"versiculo","texto":"E os filhos de Israel perguntaram ao SENHOR (porquanto a arca da Aliança de Deus estava ali naqueles dias;"},{"id":28,"tipo":"versiculo","texto":"e Finéias, filho de Eleazar, filho de Arão, ministrava perante ela naqueles dias), dizendo: Tornaremos a sair ainda a pelejar contra os filhos de Benjamim, nosso irmão, ou desistiremos? Respondeu o SENHOR: Subi, que amanhã eu os entregarei nas vossas mãos."},{"id":29,"tipo":"versiculo","texto":"Então, Israel pôs emboscadas em redor de Gibeá."},{"id":30,"tipo":"versiculo","texto":"Ao terceiro dia, subiram os filhos de Israel contra os filhos de Benjamim e se ordenaram à peleja contra Gibeá, como das outras vezes."},{"id":31,"tipo":"versiculo","texto":"Então, os filhos de Benjamim saíram de encontro ao povo, e, deixando-se atrair para longe da cidade, começaram a ferir alguns do povo, e mataram, como das outras vezes, uns trinta dos homens de Israel, pelas estradas, das quais uma sobe para Betel, a outra, para Gibeá do Campo."},{"id":32,"tipo":"versiculo","texto":"Então, os filhos de Benjamim disseram: Vão derrotados diante de nós como dantes. Porém os filhos de Israel disseram: Fujamos e atraiamo-los da cidade para as estradas."},{"id":33,"tipo":"versiculo","texto":"Todos os homens de Israel se levantaram do seu lugar e se ordenaram para a peleja em Baal-Tamar; e a emboscada de Israel saiu do seu lugar, das vizinhanças de Geba."},{"id":34,"tipo":"versiculo","texto":"Dez mil homens escolhidos de todo o Israel vieram contra Gibeá, e a peleja se tornou renhida; porém eles não imaginavam que a calamidade lhes tocaria."},{"id":35,"tipo":"versiculo","texto":"Então, feriu o SENHOR a Benjamim diante de Israel; e mataram os filhos de Israel, naquele dia, vinte e cinco mil e cem homens de Benjamim, todos dos que puxavam da espada;"},{"id":36,"tipo":"versiculo","texto":"assim, viram os filhos de Benjamim que estavam feridos. Os homens de Israel retiraram-se perante os benjamitas, porquanto estavam confiados na emboscada que haviam posto contra Gibeá."},{"id":37,"tipo":"versiculo","texto":"A emboscada se apressou, e acometeu a Gibeá, e de golpe feriu-a toda a fio de espada."},{"id":38,"tipo":"versiculo","texto":"Os homens de Israel tinham um sinal determinado com a emboscada, que era fazerem levantar da cidade uma grande nuvem de fumaça."},{"id":39,"tipo":"versiculo","texto":"Então, os homens de Israel deviam voltar à peleja. Começara Benjamim a ferir e havia já matado uns trinta entre os homens de Israel, porque diziam: Com efeito, já estão derrotados diante de nós, como na peleja anterior."},{"id":40,"tipo":"versiculo","texto":"Então, a nuvem de fumaça começou a levantar-se da cidade, como se fora uma coluna; virando-se Benjamim a olhar para trás de si, eis que toda a cidade subia em chamas para o céu."},{"id":41,"tipo":"versiculo","texto":"Viraram os homens de Israel, e os de Benjamim pasmaram, porque viram que a calamidade lhes tocaria."},{"id":42,"tipo":"versiculo","texto":"E viraram diante dos homens de Israel, para o caminho do deserto; porém a peleja os apertou; e os que vinham das cidades os destruíram no meio deles."},{"id":43,"tipo":"versiculo","texto":"Cercaram a Benjamim, seguiram-no e, onde repousava, ali o alcançavam, até diante de Gibeá, para o nascente do sol."},{"id":44,"tipo":"versiculo","texto":"Caíram de Benjamim dezoito mil homens, todos estes homens valentes."},{"id":45,"tipo":"versiculo","texto":"Então, viraram e fugiram para o deserto, à penha Rimom; e, na respiga, mataram ainda pelos caminhos uns cinco mil homens, e de perto os seguiram até Gidom, e feriram deles dois mil homens."},{"id":46,"tipo":"versiculo","texto":"Todos os que de Benjamim caíram, naquele dia, foram vinte e cinco mil homens que puxavam da espada, todos eles homens valentes."},{"id":47,"tipo":"versiculo","texto":"Porém seiscentos homens viraram e fugiram para o deserto, à penha Rimom, onde ficaram quatro meses."},{"id":48,"tipo":"versiculo","texto":"Os homens de Israel voltaram para os filhos de Benjamim e passaram a fio de espada tudo o que restou da cidade, tanto homens como animais, em suma, tudo o que encontraram; e também a todas as cidades que acharam puseram fogo."}]}