{"bookHeader":"","bookName":"JUÍZES 21","bookContent":[{"id":0,"tipo":"calling","texto":"Esposas para os benjamitas"},{"id":1,"tipo":"versiculo","texto":"Ora, haviam jurado os homens de Israel em Mispa, dizendo: Nenhum de nós dará sua filha por mulher aos benjamitas."},{"id":2,"tipo":"versiculo","texto":"Veio o povo a Betel, e ali ficaram até à tarde diante de Deus, e levantaram a voz, e prantearam com grande pranto."},{"id":3,"tipo":"versiculo","texto":"Disseram: Ah! SENHOR, Deus de Israel, por que sucedeu isto em Israel, que, hoje, lhe falte uma tribo?"},{"id":4,"tipo":"versiculo","texto":"Ao dia seguinte, o povo, pela manhã, se levantou e edificou ali um altar; e apresentaram holocaustos e ofertas pacíficas."},{"id":5,"tipo":"versiculo","texto":"Disseram os filhos de Israel: Quem de todas as tribos de Israel não subiu à assembléia do SENHOR? Porque se tinha feito um grande juramento acerca do que não viesse ao SENHOR a Mispa, que dizia: Será morto."},{"id":6,"tipo":"versiculo","texto":"Os filhos de Israel tiveram compaixão de seu irmão Benjamim e disseram: Foi, hoje, eliminada uma tribo de Israel."},{"id":7,"tipo":"versiculo","texto":"Como obteremos mulheres para os restantes deles, pois juramos, pelo SENHOR, que das nossas filhas não lhes daríamos por mulheres?"},{"id":8,"tipo":"versiculo","texto":"E disseram: Há alguma das tribos de Israel que não tenha subido ao SENHOR a Mispa? E eis que ninguém de Jabes-Gileade viera ao acampamento, à assembléia."},{"id":9,"tipo":"versiculo","texto":"Quando se contou o povo, eis que nenhum dos moradores de Jabes-Gileade se achou ali."},{"id":10,"tipo":"versiculo","texto":"Por isso, a congregação enviou lá doze mil homens dos mais valentes e lhes ordenou, dizendo: Ide e, a fio de espada, feri os moradores de Jabes-Gileade, e as mulheres, e as crianças."},{"id":11,"tipo":"versiculo","texto":"Isto é o que haveis de fazer: a todo homem e a toda mulher que se houver deitado com homem destruireis."},{"id":12,"tipo":"versiculo","texto":"Acharam entre os moradores de Jabes-Gileade quatrocentas moças virgens, que não se deitaram com homem; e as trouxeram ao acampamento, a Siló, que está na terra de Canaã."},{"id":13,"tipo":"versiculo","texto":"Toda a congregação, pois, enviou mensageiros aos filhos de Benjamim que estavam na penha Rimom, e lhes proclamaram a paz."},{"id":14,"tipo":"versiculo","texto":"Nesse mesmo tempo, voltaram os benjamitas; e se lhes deram por mulheres as que foram conservadas com vida, das de Jabes-Gileade; porém estas ainda não lhes bastaram."},{"id":15,"tipo":"versiculo","texto":"Então, o povo teve compaixão de Benjamim, porquanto o SENHOR tinha feito brecha nas tribos de Israel."},{"id":16,"tipo":"versiculo","texto":"Disseram os anciãos da congregação: Como obteremos mulheres para os restantes ainda, pois foram exterminadas as mulheres dos benjamitas?"},{"id":17,"tipo":"versiculo","texto":"Disseram mais: A herança dos que ficaram de resto não na deve perder Benjamim, visto que nenhuma tribo de Israel deve ser destruída."},{"id":18,"tipo":"versiculo","texto":"Porém nós não lhes poderemos dar mulheres de nossas filhas, porque os filhos de Israel juraram, dizendo: Maldito o que der mulher aos benjamitas."},{"id":19,"tipo":"versiculo","texto":"Então, disseram: Eis que, de ano em ano, há solenidade do SENHOR em Siló, que se celebra para o norte de Betel, do lado do nascente do sol, pelo caminho alto que sobe de Betel a Siquém e para o sul de Lebona."},{"id":20,"tipo":"versiculo","texto":"Ordenaram aos filhos de Benjamim, dizendo: Ide, e emboscai-vos nas vinhas,"},{"id":21,"tipo":"versiculo","texto":"e olhai; e eis aí, saindo as filhas de Siló a dançar em rodas, saí vós das vinhas, e arrebatai, dentre elas, cada um sua mulher, e ide-vos à terra de Benjamim."},{"id":22,"tipo":"versiculo","texto":"Quando seus pais ou seus irmãos vierem queixar-se a nós, nós lhes diremos: por amor de nós, tende compaixão deles, pois, na guerra contra Jabes-Gileade, não obtivemos mulheres para cada um deles; e também não lhes destes, pois neste caso ficaríeis culpados."},{"id":23,"tipo":"versiculo","texto":"Assim fizeram os filhos de Benjamim e levaram mulheres conforme o número deles, das que arrebataram das rodas que dançavam; e foram-se, voltaram à sua herança, reedificaram as cidades e habitaram nelas."},{"id":24,"tipo":"versiculo","texto":"Então, os filhos de Israel também partiram dali, cada um para a sua tribo, para a sua família e para a sua herança."},{"id":25,"tipo":"versiculo","texto":"Naqueles dias, não havia rei em Israel; cada um fazia o que achava mais reto."}]}