{"bookHeader":"","bookName":"JUÍZES 7","bookContent":[{"id":0,"tipo":"calling","texto":"Gideão, com trezentos homens, vence os midianitas"},{"id":1,"tipo":"versiculo","texto":"Então, Jerubaal, que é Gideão, se levantou de madrugada, e todo o povo que com ele estava, e se acamparam junto à fonte de Harode, de maneira que o arraial dos midianitas lhe ficava para o norte, no vale, defronte do outeiro de Moré."},{"id":2,"tipo":"versiculo","texto":"Disse o SENHOR a Gideão: É demais o povo que está contigo, para eu entregar os midianitas nas suas mãos; Israel poderia se gloriar contra mim, dizendo: A minha própria mão me livrou."},{"id":3,"tipo":"versiculo","texto":"Apregoa, pois, aos ouvidos do povo, dizendo: Quem for tímido e medroso, volte e retire-se da região montanhosa de Gileade. Então, voltaram do povo vinte e dois mil, e dez mil ficaram."},{"id":4,"tipo":"versiculo","texto":"Disse mais o SENHOR a Gideão: Ainda há povo demais; faze-os descer às águas, e ali tos provarei; aquele de quem eu te disser: este irá contigo, esse contigo irá; porém todo aquele de quem eu te disser: este não irá contigo, esse não irá."},{"id":5,"tipo":"versiculo","texto":"Fez Gideão descer os homens às águas. Então, o SENHOR lhe disse: Todo que lamber a água com a língua, como faz o cão, esse porás à parte, como também a todo aquele que se abaixar de joelhos a beber."},{"id":6,"tipo":"versiculo","texto":"Foi o número dos que lamberam, levando a mão à boca, trezentos homens; e todo o restante do povo se abaixou de joelhos a beber a água."},{"id":7,"tipo":"versiculo","texto":"Então, disse o SENHOR a Gideão: Com estes trezentos homens que lamberam a água eu vos livrarei, e entregarei os midianitas nas tuas mãos; pelo que a outra gente toda que se retire, cada um para o seu lugar."},{"id":8,"tipo":"versiculo","texto":"Tomou o povo provisões nas mãos e as trombetas. Gideão enviou todos os homens de Israel cada um à sua tenda, porém os trezentos homens reteve consigo. Estava o arraial dos midianitas abaixo dele, no vale."},{"id":9,"tipo":"versiculo","texto":"Sucedeu que, naquela mesma noite, o SENHOR lhe disse: Levanta-te e desce contra o arraial, porque o entreguei nas tuas mãos."},{"id":10,"tipo":"versiculo","texto":"Se ainda temes atacar, desce tu com teu moço Pura ao arraial;"},{"id":11,"tipo":"versiculo","texto":"e ouvirás o que dizem; depois, fortalecidas as tuas mãos, descerás contra o arraial. Então, desceu ele com seu moço Pura até à vanguarda do arraial."},{"id":12,"tipo":"versiculo","texto":"Os midianitas, os amalequitas e todos os povos do Oriente cobriam o vale como gafanhotos em multidão; e eram os seus camelos em multidão inumerável como a areia que há na praia do mar."},{"id":13,"tipo":"versiculo","texto":"Chegando, pois, Gideão, eis que certo homem estava contando um sonho ao seu companheiro e disse: Tive um sonho. Eis que um pão de cevada rodava contra o arraial dos midianitas e deu de encontro à tenda do comandante, de maneira que esta caiu, e se virou de cima para baixo, e ficou assim estendida."},{"id":14,"tipo":"versiculo","texto":"Respondeu-lhe o companheiro e disse: Não é isto outra coisa, senão a espada de Gideão, filho de Joás, homem israelita. Nas mãos dele entregou Deus os midianitas e todo este arraial."},{"id":15,"tipo":"versiculo","texto":"Tendo ouvido Gideão contar este sonho e o seu significado, adorou; e tornou ao arraial de Israel e disse: Levantai-vos, porque o SENHOR entregou o arraial dos midianitas nas vossas mãos."},{"id":16,"tipo":"versiculo","texto":"Então, repartiu os trezentos homens em três companhias e deu-lhes, a cada um nas suas mãos, trombetas e cântaros vazios, com tochas neles."},{"id":17,"tipo":"versiculo","texto":"E disse-lhes: Olhai para mim e fazei como eu fizer. Chegando eu às imediações do arraial, como fizer eu, assim fareis."},{"id":18,"tipo":"versiculo","texto":"Quando eu tocar a trombeta, e todos os que comigo estiverem, então, vós também tocareis a vossa ao redor de todo o arraial e direis: Pelo SENHOR e por Gideão!"},{"id":19,"tipo":"versiculo","texto":"Chegou, pois, Gideão e os cem homens que com ele iam às imediações do arraial, ao princípio da vigília média, havendo-se pouco tempo antes trocado as guardas; e tocaram as trombetas e quebraram os cântaros que traziam nas mãos."},{"id":20,"tipo":"versiculo","texto":"Assim, tocaram as três companhias as trombetas e despedaçaram os cântaros; e seguravam na mão esquerda as tochas e na mão direita, as trombetas que tocavam; e exclamaram: Espada pelo SENHOR e por Gideão!"},{"id":21,"tipo":"versiculo","texto":"E permaneceu cada um no seu lugar ao redor do arraial, que todo deitou a correr, e a gritar, e a fugir."},{"id":22,"tipo":"versiculo","texto":"Ao soar das trezentas trombetas, o SENHOR tornou a espada de um contra o outro, e isto em todo o arraial, que fugiu rumo de Zererá, até Bete-Sita, até ao limite de Abel-Meolá, acima de Tabate."},{"id":23,"tipo":"versiculo","texto":"Então, os homens de Israel, de Naftali e de Aser e de todo o Manassés foram convocados e perseguiram os midianitas."},{"id":24,"tipo":"versiculo","texto":"Gideão enviou mensageiros a todas as montanhas de Efraim, dizendo: Descei de encontro aos midianitas e impedi-lhes a passagem pelas águas do Jordão até Bete-Bara. Convocados, pois, todos os homens de Efraim, cortaram-lhes a passagem pelo Jordão, até Bete-Bara."},{"id":25,"tipo":"versiculo","texto":"E prenderam a dois príncipes dos midianitas, Orebe e Zeebe; mataram Orebe na penha de Orebe e Zeebe mataram no lagar de Zeebe. Perseguiram aos midianitas e trouxeram as cabeças de Orebe e de Zeebe a Gideão, dalém do Jordão."}]}