{"bookHeader":"","bookName":"JEREMIAS 22","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra a casa real de Judá"},{"id":1,"tipo":"versiculo","texto":"Assim diz o SENHOR: Desce à casa do rei de Judá, e anuncia ali esta palavra,"},{"id":2,"tipo":"versiculo","texto":"e dize: Ouve a palavra do SENHOR, ó rei de Judá, que te assentas no trono de Davi, tu, os teus servos e o teu povo, que entrais por estas portas."},{"id":3,"tipo":"versiculo","texto":"Assim diz o SENHOR: Executai o direito e a justiça e livrai o oprimido das mãos do opressor; não oprimais ao estrangeiro, nem ao órfão, nem à viúva; não façais violência, nem derrameis sangue inocente neste lugar."},{"id":4,"tipo":"versiculo","texto":"Porque, se, deveras, cumprirdes esta palavra, entrarão pelas portas desta casa os reis que se assentarão no trono de Davi, em carros e montados em cavalos, eles, os seus servos e o seu povo."},{"id":5,"tipo":"versiculo","texto":"Mas, se não derdes ouvidos a estas palavras, juro por mim mesmo, diz o SENHOR, que esta casa se tornará em desolação."},{"id":6,"tipo":"versiculo","texto":"Porque assim diz o SENHOR acerca da casa do rei de Judá: Tu és para mim Gileade e a cabeça do Líbano; mas certamente farei de ti um deserto e cidades desabitadas."},{"id":7,"tipo":"versiculo","texto":"Designarei contra ti destruidores, cada um com as suas armas; cortarão os teus cedros escolhidos e lançá-los-ão no fogo."},{"id":8,"tipo":"versiculo","texto":"Muitas nações passarão por esta cidade, e dirá cada um ao seu companheiro: Por que procedeu o SENHOR assim com esta grande cidade?"},{"id":9,"tipo":"versiculo","texto":"Então, se lhes responderá: Porque deixaram a aliança do SENHOR, seu Deus, e adoraram a outros deuses, e os serviram."},{"id":9,"tipo":"calling","texto":"Contra Salum, rei de Judá"},{"id":10,"tipo":"versiculo","texto":"Não choreis o morto, nem o lastimeis; chorai amargamente aquele que sai; porque nunca mais tornará, nem verá a terra onde nasceu."},{"id":11,"tipo":"versiculo","texto":"Porque assim diz o SENHOR acerca de Salum, filho de Josias, rei de Judá, que reinou em lugar de Josias, seu pai, e que saiu deste lugar: Jamais tornará para ali."},{"id":12,"tipo":"versiculo","texto":"Mas no lugar para onde o levaram cativo morrerá e nunca mais verá esta terra."},{"id":12,"tipo":"calling","texto":"Contra Jeoaquim, rei de Judá"},{"id":13,"tipo":"versiculo","texto":"Ai daquele que edifica a sua casa com injustiça e os seus aposentos, sem direito! Que se vale do serviço do seu próximo, sem paga, e não lhe dá o salário;"},{"id":14,"tipo":"versiculo","texto":"que diz: Edificarei para mim casa espaçosa e largos aposentos, e lhe abre janelas, e forra-a de cedros, e a pinta de vermelhão."},{"id":15,"tipo":"versiculo","texto":"Reinarás tu, só porque rivalizas com outro em cedro? Acaso, teu pai não comeu, e bebeu, e não exercitou o juízo e a justiça? Por isso, tudo lhe sucedeu bem."},{"id":16,"tipo":"versiculo","texto":"Julgou a causa do aflito e do necessitado; por isso, tudo lhe ia bem. Porventura, não é isso conhecer-me? — diz o SENHOR."},{"id":17,"tipo":"versiculo","texto":"Mas os teus olhos e o teu coração não atentam senão para a tua ganância, e para derramar o sangue inocente, e para levar a efeito a violência e a extorsão."},{"id":18,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR acerca de Jeoaquim, filho de Josias, rei de Judá: Não o lamentarão, dizendo: Ai, meu irmão! Ou: Ai, minha irmã! Nem o lamentarão, dizendo: Ai, senhor! Ou: Ai, sua glória!"},{"id":19,"tipo":"versiculo","texto":"Como se sepulta um jumento, assim o sepultarão; arrastá-lo-ão e o lançarão para bem longe, para fora das portas de Jerusalém."},{"id":20,"tipo":"versiculo","texto":"Sobe ao Líbano, ó Jerusalém, e clama; ergue a voz em Basã e clama desde Abarim, porque estão esmagados todos os teus amantes."},{"id":21,"tipo":"versiculo","texto":"Falei contigo na tua prosperidade, mas tu disseste: Não ouvirei. Tem sido este o teu caminho, desde a tua mocidade, pois nunca deste ouvidos à minha voz."},{"id":22,"tipo":"versiculo","texto":"O vento apascentará todos os teus pastores, e os teus amantes irão para o cativeiro; então, certamente ficarás envergonhada e confundida, por causa de toda a tua maldade."},{"id":23,"tipo":"versiculo","texto":"Ó tu que habitas no Líbano e fazes o teu ninho nos cedros! Como gemerás quando te vierem as dores e as angústias como da que está de parto!"},{"id":23,"tipo":"calling","texto":"Contra Jeconias, rei de Judá"},{"id":24,"tipo":"versiculo","texto":"Tão certo como eu vivo, diz o SENHOR, ainda que Jeconias, filho de Jeoaquim, rei de Judá, fosse o anel do selo da minha mão direita, eu dali o arrancaria."},{"id":25,"tipo":"versiculo","texto":"Entregar-te-ei, ó rei, nas mãos dos que procuram tirar-te a vida e nas mãos daqueles a quem temes, a saber, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos caldeus."},{"id":26,"tipo":"versiculo","texto":"Lançar-te-ei a ti e a tua mãe, que te deu à luz, para outra terra, em que não nasceste; e ali morrereis."},{"id":27,"tipo":"versiculo","texto":"Mas à terra da qual eles têm saudades, a ela não tornarão."},{"id":28,"tipo":"versiculo","texto":"Acaso, é este Jeconias homem vil, coisa quebrada ou objeto de que ninguém se agrada? Por que foram lançados fora, ele e os seus filhos, e arrojados para a terra que não conhecem?"},{"id":29,"tipo":"versiculo","texto":"Ó terra, terra, terra! Ouve a palavra do SENHOR!"},{"id":30,"tipo":"versiculo","texto":"Assim diz o SENHOR: Registrai este como se não tivera filhos; homem que não prosperará nos seus dias, e nenhum dos seus filhos prosperará, para se assentar no trono de Davi e ainda reinar em Judá."}]}