{"bookHeader":"","bookName":"JEREMIAS 25","bookContent":[{"id":0,"tipo":"calling","texto":"Setenta anos de cativeiro"},{"id":1,"tipo":"versiculo","texto":"Palavra que veio a Jeremias acerca de todo o povo de Judá, no ano quarto de Jeoaquim, filho de Josias, rei de Judá, ano que era o primeiro de Nabucodonosor, rei da Babilônia,"},{"id":2,"tipo":"versiculo","texto":"a qual anunciou Jeremias, o profeta, a todo o povo de Judá e a todos os habitantes de Jerusalém, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Durante vinte e três anos, desde o décimo terceiro de Josias, filho de Amom, rei de Judá, até hoje, tem vindo a mim a palavra do SENHOR, e, começando de madrugada, eu vo-la tenho anunciado; mas vós não escutastes."},{"id":4,"tipo":"versiculo","texto":"Também, começando de madrugada, vos enviou o SENHOR todos os seus servos, os profetas, mas vós não os escutastes, nem inclinastes os ouvidos para ouvir,"},{"id":5,"tipo":"versiculo","texto":"quando diziam: Convertei-vos agora, cada um do seu mau caminho e da maldade das suas ações, e habitai na terra que o SENHOR vos deu e a vossos pais, desde os tempos antigos e para sempre."},{"id":6,"tipo":"versiculo","texto":"Não andeis após outros deuses para os servirdes e para os adorardes, nem me provoqueis à ira com as obras de vossas mãos; não vos farei mal algum."},{"id":7,"tipo":"versiculo","texto":"Todavia, não me destes ouvidos, diz o SENHOR, mas me provocastes à ira com as obras de vossas mãos, para o vosso próprio mal."},{"id":8,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR dos Exércitos: Visto que não escutastes as minhas palavras,"},{"id":9,"tipo":"versiculo","texto":"eis que mandarei buscar todas as tribos do Norte, diz o SENHOR, como também a Nabucodonosor, rei da Babilônia, meu servo, e os trarei contra esta terra, contra os seus moradores e contra todas estas nações em redor, e os destruirei totalmente, e os porei por objeto de espanto, e de assobio, e de ruínas perpétuas."},{"id":10,"tipo":"versiculo","texto":"Farei cessar entre eles a voz de folguedo e a de alegria, e a voz do noivo, e a da noiva, e o som das mós, e a luz do candeeiro."},{"id":11,"tipo":"versiculo","texto":"Toda esta terra virá a ser um deserto e um espanto; estas nações servirão ao rei da Babilônia setenta anos."},{"id":12,"tipo":"versiculo","texto":"Acontecerá, porém, que, quando se cumprirem os setenta anos, castigarei a iniqüidade do rei da Babilônia e a desta nação, diz o SENHOR, como também a da terra dos caldeus; farei deles ruínas perpétuas."},{"id":13,"tipo":"versiculo","texto":"Farei que se cumpram sobre aquela terra todas as minhas ameaças que proferi contra ela, tudo quanto está escrito neste livro, que profetizou Jeremias contra todas as nações."},{"id":14,"tipo":"versiculo","texto":"Porque também eles serão escravos de muitas nações e de grandes reis; assim, lhes retribuirei segundo os seus feitos e segundo as obras das suas mãos."},{"id":14,"tipo":"calling","texto":"O cálice da ira de Deus contra as nações"},{"id":15,"tipo":"versiculo","texto":"Porque assim me disse o SENHOR, o Deus de Israel: Toma da minha mão este cálice do vinho do meu furor e darás a beber dele a todas as nações às quais eu te enviar."},{"id":16,"tipo":"versiculo","texto":"Para que bebam, e tremam, e enlouqueçam, por causa da espada que eu enviarei para o meio delas."},{"id":17,"tipo":"versiculo","texto":"Recebi o cálice da mão do SENHOR e dei a beber a todas as nações às quais o SENHOR me tinha enviado:"},{"id":18,"tipo":"versiculo","texto":"a Jerusalém, às cidades de Judá, aos seus reis e aos seus príncipes, para fazer deles uma ruína, objeto de espanto, de assobio e maldição, como hoje se vê;"},{"id":19,"tipo":"versiculo","texto":"a Faraó, rei do Egito, a seus servos, a seus príncipes e a todo o seu povo;"},{"id":20,"tipo":"versiculo","texto":"a todo misto de gente, a todos os reis da terra de Uz, a todos os reis da terra dos filisteus, a Asquelom, a Gaza, a Ecrom e ao resto de Asdode;"},{"id":21,"tipo":"versiculo","texto":"a Edom, a Moabe e aos filhos de Amom;"},{"id":22,"tipo":"versiculo","texto":"a todos os reis de Tiro, a todos os reis de Sidom e aos reis das terras dalém do mar;"},{"id":23,"tipo":"versiculo","texto":"a Dedã, a Tema, a Buz e a todos os que cortam os cabelos nas têmporas;"},{"id":24,"tipo":"versiculo","texto":"a todos os reis da Arábia e todos os reis do misto de gente que habita no deserto;"},{"id":25,"tipo":"versiculo","texto":"a todos os reis de Zinri, a todos os reis de Elão e a todos os reis da Média;"},{"id":26,"tipo":"versiculo","texto":"a todos os reis do Norte, os de perto e os de longe, um após outro, e a todos os reinos do mundo sobre a face da terra; e, depois de todos eles, ao rei da Babilônia."},{"id":27,"tipo":"versiculo","texto":"Pois lhes dirás: Assim diz o SENHOR dos Exércitos, o Deus de Israel: Bebei, embebedai-vos e vomitai; caí e não torneis a levantar-vos, por causa da espada que estou enviando para o vosso meio."},{"id":28,"tipo":"versiculo","texto":"Se recusarem receber o cálice da tua mão para beber, então, lhes dirás: Assim diz o SENHOR dos Exércitos: Tereis de bebê-lo."},{"id":29,"tipo":"versiculo","texto":"Pois eis que na cidade que se chama pelo meu nome começo a castigar; e ficareis vós de todo impunes? Não, não ficareis impunes, porque eu chamo a espada sobre todos os moradores da terra, diz o SENHOR dos Exércitos."},{"id":30,"tipo":"versiculo","texto":"Tu, pois, lhes profetizarás todas estas palavras e lhes dirás: O SENHOR lá do alto rugirá e da sua santa morada fará ouvir a sua voz; rugirá fortemente contra a sua malhada, com brados contra todos os moradores da terra, como o eia! dos que pisam as uvas."},{"id":31,"tipo":"versiculo","texto":"Chegará o estrondo até à extremidade da terra, porque o SENHOR tem contenda com as nações, entrará em juízo contra toda carne; os perversos entregará à espada, diz o SENHOR."},{"id":32,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos: Eis que o mal passa de nação para nação, e grande tormenta se levanta dos confins da terra."},{"id":33,"tipo":"versiculo","texto":"Os que o SENHOR entregar à morte naquele dia se estenderão de uma a outra extremidade da terra; não serão pranteados, nem recolhidos, nem sepultados; serão como esterco sobre a face da terra."},{"id":34,"tipo":"versiculo","texto":"Uivai, pastores, e clamai; revolvei-vos na cinza, vós, donos dos rebanhos, porque já se cumpriram os vossos dias de matardes e dispersardes, e vós mesmos caireis como jarros preciosos."},{"id":35,"tipo":"versiculo","texto":"Não haverá refúgio para os pastores, nem salvamento para os donos dos rebanhos."},{"id":36,"tipo":"versiculo","texto":"Eis o grito dos pastores, o uivo dos donos dos rebanhos! Porque o SENHOR está destruindo o pasto deles."},{"id":37,"tipo":"versiculo","texto":"Porque as suas malhadas pacíficas serão devastadas, por causa do brasume da ira do SENHOR."},{"id":38,"tipo":"versiculo","texto":"Saiu da sua morada como o filho de leão; porque a terra deles foi posta em ruínas, por causa do furor da espada e por causa do brasume da ira do SENHOR."}]}