{"bookHeader":"","bookName":"JEREMIAS 28","bookContent":[{"id":0,"tipo":"calling","texto":"A luta de Jeremias com o falso profeta Hananias"},{"id":1,"tipo":"versiculo","texto":"No mesmo ano, no princípio do reinado de Zedequias, rei de Judá, isto é, no ano quarto, no quinto mês, Hananias, filho de Azur e profeta de Gibeão, me falou na Casa do SENHOR, na presença dos sacerdotes e de todo o povo, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Assim fala o SENHOR dos Exércitos, o Deus de Israel, dizendo: Quebrei o jugo do rei da Babilônia."},{"id":3,"tipo":"versiculo","texto":"Dentro de dois anos, eu tornarei a trazer a este lugar todos os utensílios da Casa do SENHOR, que daqui tomou Nabucodonosor, rei da Babilônia, levando-os para a Babilônia."},{"id":4,"tipo":"versiculo","texto":"Também a Jeconias, filho de Jeoaquim, rei de Judá, e a todos os exilados de Judá, que entraram na Babilônia, eu tornarei a trazer a este lugar, diz o SENHOR; porque quebrei o jugo do rei da Babilônia."},{"id":5,"tipo":"versiculo","texto":"Então, respondeu Jeremias, o profeta, ao profeta Hananias, na presença dos sacerdotes e perante todo o povo que estava na Casa do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Disse, pois, Jeremias, o profeta: Amém! Assim faça o SENHOR; confirme o SENHOR as tuas palavras, com que profetizaste, e torne ele a trazer da Babilônia a este lugar os utensílios da Casa do SENHOR e todos os exilados."},{"id":7,"tipo":"versiculo","texto":"Mas ouve agora esta palavra, que eu falo a ti e a todo o povo para que ouçais:"},{"id":8,"tipo":"versiculo","texto":"Os profetas que houve antes de mim e antes de ti, desde a antiguidade, profetizaram guerra, mal e peste contra muitas terras e grandes reinos."},{"id":9,"tipo":"versiculo","texto":"O profeta que profetizar paz, só ao cumprir-se a sua palavra, será conhecido como profeta, de fato, enviado do SENHOR."},{"id":10,"tipo":"versiculo","texto":"Então, o profeta Hananias tomou os canzis do pescoço de Jeremias, o profeta, e os quebrou;"},{"id":11,"tipo":"versiculo","texto":"e falou na presença de todo o povo: Assim diz o SENHOR: Deste modo, dentro de dois anos, quebrarei o jugo de Nabucodonosor, rei da Babilônia, de sobre o pescoço de todas as nações. E Jeremias, o profeta, se foi, tomando o seu caminho."},{"id":12,"tipo":"versiculo","texto":"Mas depois que Hananias, o profeta, quebrou os canzis de sobre o pescoço do profeta Jeremias, veio a este a palavra do SENHOR, dizendo:"},{"id":13,"tipo":"versiculo","texto":"Vai e fala a Hananias, dizendo: Assim diz o SENHOR: Canzis de madeira quebraste. Mas, em vez deles, farei canzis de ferro."},{"id":14,"tipo":"versiculo","texto":"Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Jugo de ferro pus sobre o pescoço de todas estas nações, para servirem a Nabucodonosor, rei da Babilônia; e o servirão. Também lhe dei os animais do campo."},{"id":15,"tipo":"versiculo","texto":"Disse Jeremias, o profeta, ao profeta Hananias: Ouve agora, Hananias: O SENHOR não te enviou, mas tu fizeste que este povo confiasse em mentiras."},{"id":16,"tipo":"versiculo","texto":"Pelo que assim diz o SENHOR: Eis que te lançarei de sobre a face da terra; morrerás este ano, porque pregaste rebeldia contra o SENHOR."},{"id":17,"tipo":"versiculo","texto":"Morreu, pois, o profeta Hananias, no mesmo ano, no sétimo mês."}]}