{"bookHeader":"","bookName":"JEREMIAS 30","bookContent":[{"id":0,"tipo":"calling","texto":"Deus promete trazer do cativeiro o seu povo"},{"id":1,"tipo":"versiculo","texto":"Palavra que do SENHOR veio a Jeremias, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Assim fala o SENHOR, Deus de Israel: Escreve num livro todas as palavras que eu disse."},{"id":3,"tipo":"versiculo","texto":"Porque eis que vêm dias, diz o SENHOR, em que mudarei a sorte do meu povo de Israel e de Judá, diz o SENHOR; fá-los-ei voltar para a terra que dei a seus pais, e a possuirão."},{"id":4,"tipo":"versiculo","texto":"São estas as palavras que disse o SENHOR acerca de Israel e de Judá:"},{"id":5,"tipo":"versiculo","texto":"Assim diz o SENHOR: Ouvimos uma voz de tremor e de temor e não de paz."},{"id":6,"tipo":"versiculo","texto":"Perguntai, pois, e vede se, acaso, um homem tem dores de parto. Por que vejo, pois, a cada homem com as mãos na cintura, como a que está dando à luz? E por que se tornaram pálidos todos os rostos?"},{"id":7,"tipo":"versiculo","texto":"Ah! Que grande é aquele dia, e não há outro semelhante! É tempo de angústia para Jacó; ele, porém, será livre dela."},{"id":8,"tipo":"versiculo","texto":"Naquele dia, diz o SENHOR dos Exércitos, eu quebrarei o seu jugo de sobre o teu pescoço e quebrarei os teus canzis; e nunca mais estrangeiros farão escravo este povo,"},{"id":9,"tipo":"versiculo","texto":"que servirá ao SENHOR, seu Deus, como também a Davi, seu rei, que lhe levantarei."},{"id":10,"tipo":"versiculo","texto":"Não temas, pois, servo meu, Jacó, diz o SENHOR, nem te espantes, ó Israel; pois eis que te livrarei das terras de longe e à tua descendência, da terra do exílio; Jacó voltará e ficará tranqüilo e em sossego; e não haverá quem o atemorize."},{"id":11,"tipo":"versiculo","texto":"Porque eu sou contigo, diz o SENHOR, para salvar-te; por isso, darei cabo de todas as nações entre as quais te espalhei; de ti, porém, não darei cabo, mas castigar-te-ei em justa medida e de todo não te inocentarei."},{"id":12,"tipo":"versiculo","texto":"Porque assim diz o SENHOR: Teu mal é incurável, a tua chaga é dolorosa."},{"id":13,"tipo":"versiculo","texto":"Não há quem defenda a tua causa; para a tua ferida não tens remédios nem emplasto."},{"id":14,"tipo":"versiculo","texto":"Todos os teus amantes se esqueceram de ti, já não perguntam por ti; porque te feri com ferida de inimigo e com castigo de cruel, por causa da grandeza da tua maldade e da multidão de teus pecados."},{"id":15,"tipo":"versiculo","texto":"Por que gritas por motivo da tua ferida? Tua dor é incurável. Por causa da grandeza de tua maldade e da multidão de teus pecados é que eu fiz estas coisas."},{"id":16,"tipo":"versiculo","texto":"Por isso, todos os que te devoram serão devorados; e todos os teus adversários serão levados, cada um deles para o cativeiro; os que te despojam serão despojados, e entregarei ao saque todos os que te saqueiam."},{"id":17,"tipo":"versiculo","texto":"Porque te restaurarei a saúde e curarei as tuas chagas, diz o SENHOR; pois te chamaram a repudiada, dizendo: É Sião, já ninguém pergunta por ela."},{"id":18,"tipo":"versiculo","texto":"Assim diz o SENHOR: Eis que restaurarei a sorte das tendas de Jacó e me compadecerei das suas moradas; a cidade será reedificada sobre o seu montão de ruínas, e o palácio será habitado como outrora."},{"id":19,"tipo":"versiculo","texto":"Sairão deles ações de graças e o júbilo dos que se alegram. Multiplicá-los-ei, e não serão diminuídos; glorificá-los-ei, e não serão apoucados."},{"id":20,"tipo":"versiculo","texto":"Seus filhos serão como na antiguidade, e a sua congregação será firmada diante de mim, e castigarei todos os seus opressores."},{"id":21,"tipo":"versiculo","texto":"O seu príncipe procederá deles, do meio deles sairá o que há de reinar; fá-lo-ei aproximar, e ele se chegará a mim; pois quem de si mesmo ousaria aproximar-se de mim? — diz o SENHOR."},{"id":22,"tipo":"versiculo","texto":"Vós sereis o meu povo, eu serei o vosso Deus."},{"id":23,"tipo":"versiculo","texto":"Eis a tempestade do SENHOR! O furor saiu, e um redemoinho tempestuou sobre a cabeça dos perversos."},{"id":24,"tipo":"versiculo","texto":"Não voltará atrás o brasume da ira do SENHOR, até que tenha executado e cumprido os desígnios do seu coração. Nos últimos dias, entendereis isto."}]}