{"bookHeader":"","bookName":"JEREMIAS 40","bookContent":[{"id":0,"tipo":"calling","texto":"Jeremias e os restantes do povo ficam com Gedalias"},{"id":1,"tipo":"versiculo","texto":"Palavra que veio a Jeremias da parte do SENHOR, depois que Nebuzaradã, o chefe da guarda, o pôs em liberdade em Ramá, estando ele atado com cadeias no meio de todos os do cativeiro de Jerusalém e de Judá, que foram levados cativos para a Babilônia."},{"id":2,"tipo":"versiculo","texto":"Tomou o chefe da guarda a Jeremias e lhe disse: O SENHOR, teu Deus, pronunciou este mal contra este lugar;"},{"id":3,"tipo":"versiculo","texto":"o SENHOR o trouxe e fez como tinha dito. Porque pecastes contra o SENHOR e não obedecestes à sua voz, tudo isto vos sucedeu."},{"id":4,"tipo":"versiculo","texto":"Agora, pois, eis que te livrei hoje das cadeias que estavam sobre as tuas mãos. Se te apraz vir comigo para a Babilônia, vem, e eu cuidarei bem de ti; mas, se não te apraz vir comigo para a Babilônia, deixa de vir. Olha, toda a terra está diante de ti; para onde julgares bom e próprio ir, vai para aí."},{"id":5,"tipo":"versiculo","texto":"Mas, visto que ele tardava em decidir-se, o capitão lhe disse: Volta a Gedalias, filho de Aicão, filho de Safã, a quem o rei da Babilônia nomeou governador das cidades de Judá, e habita com ele no meio do povo; ou, se para qualquer outra parte te aprouver ir, vai. Deu-lhe o chefe da guarda mantimento e um presente e o deixou ir."},{"id":6,"tipo":"versiculo","texto":"Assim, foi Jeremias a Gedalias, filho de Aicão, a Mispa; e habitou com ele no meio do povo que havia ficado na terra."},{"id":7,"tipo":"versiculo","texto":"Ouvindo, pois, os capitães dos exércitos que estavam no campo, eles e seus homens, que o rei da Babilônia nomeara governador da terra a Gedalias, filho de Aicão, e que lhe havia confiado os homens, as mulheres, os meninos e os mais pobres da terra que não foram levados ao exílio, para a Babilônia,"},{"id":8,"tipo":"versiculo","texto":"vieram ter com ele a Mispa, a saber: Ismael, filho de Netanias, Joanã e Jônatas, filhos de Careá, Seraías, filho de Tanumete, os filhos de Efai, o netofatita, Jezanias, filho do maacatita, eles e os seus homens."},{"id":9,"tipo":"versiculo","texto":"Gedalias, filho de Aicão, filho de Safã, jurou a eles e aos seus homens e lhes disse: Nada temais da parte dos caldeus; ficai na terra, servi ao rei da Babilônia, e bem vos irá."},{"id":10,"tipo":"versiculo","texto":"Quanto a mim, eis que habito em Mispa, para estar às ordens dos caldeus que vierem a nós; vós, porém, colhei o vinho, as frutas de verão e o azeite, metei-os nas vossas vasilhas e habitai nas vossas cidades que tomastes."},{"id":11,"tipo":"versiculo","texto":"Da mesma sorte, todos os judeus que estavam em Moabe, entre os filhos de Amom e em Edom e os que havia em todas aquelas terras ouviram que o rei da Babilônia havia deixado um resto de Judá e que havia nomeado governador sobre eles a Gedalias, filho de Aicão, filho de Safã;"},{"id":12,"tipo":"versiculo","texto":"então, voltaram todos eles de todos os lugares para onde foram lançados e vieram à terra de Judá, a Gedalias, a Mispa; e colheram vinho e frutas de verão em muita abundância."},{"id":12,"tipo":"calling","texto":"Ismael conspira contra Gedalias"},{"id":13,"tipo":"versiculo","texto":"Joanã, filho de Careá, e todos os príncipes dos exércitos que estavam no campo vieram a Gedalias, a Mispa,"},{"id":14,"tipo":"versiculo","texto":"e lhe disseram: Sabes tu que Baalis, rei dos filhos de Amom, enviou a Ismael, filho de Netanias, para tirar-te a vida? Mas Gedalias, filho de Aicão, não lhes deu crédito."},{"id":15,"tipo":"versiculo","texto":"Todavia, Joanã, filho de Careá, disse a Gedalias em segredo, em Mispa: Irei agora e matarei a Ismael, filho de Netanias, sem que ninguém o saiba; por que razão tiraria ele a tua vida, de maneira que todo o Judá que se tem congregado a ti fosse disperso, e viesse a perecer o resto de Judá?"},{"id":16,"tipo":"versiculo","texto":"Mas disse Gedalias, filho de Aicão, a Joanã, filho de Careá: Não faças tal coisa, porque isso que falas contra Ismael é falso."}]}