{"bookHeader":"","bookName":"JEREMIAS 50","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia a respeito da Babilônia"},{"id":1,"tipo":"versiculo","texto":"Palavra que falou o SENHOR contra a Babilônia e contra a terra dos caldeus, por intermédio de Jeremias, o profeta."},{"id":2,"tipo":"versiculo","texto":"Anunciai entre as nações; fazei ouvir e arvorai estandarte; proclamai, não encubrais; dizei: Tomada é a Babilônia, Bel está confundido, e abatido, Merodaque; cobertas de vergonha estão as suas imagens, e seus ídolos tremem de terror."},{"id":3,"tipo":"versiculo","texto":"Porque do Norte subiu contra ela uma nação que tornará deserta a sua terra, e não haverá quem nela habite; tanto os homens como os animais fugiram e se foram."},{"id":4,"tipo":"versiculo","texto":"Naqueles dias, naquele tempo, diz o SENHOR, voltarão os filhos de Israel, eles e os filhos de Judá juntamente; andando e chorando, virão e buscarão ao SENHOR, seu Deus."},{"id":5,"tipo":"versiculo","texto":"Perguntarão pelo caminho de Sião, de rostos voltados para lá, e dirão: Vinde, e unamo-nos ao SENHOR, em aliança eterna que jamais será esquecida."},{"id":6,"tipo":"versiculo","texto":"O meu povo tem sido ovelhas perdidas; seus pastores as fizeram errar e as deixaram desviar para os montes; do monte passaram ao outeiro, esqueceram-se do seu redil."},{"id":7,"tipo":"versiculo","texto":"Todos os que as acharam as devoraram; e os seus adversários diziam: Culpa nenhuma teremos; porque pecaram contra o SENHOR, a morada da justiça, e contra a esperança de seus pais, o SENHOR."},{"id":8,"tipo":"versiculo","texto":"Fugi do meio da Babilônia e saí da terra dos caldeus; e sede como os bodes que vão adiante do rebanho."},{"id":9,"tipo":"versiculo","texto":"Porque eis que eu suscitarei e farei subir contra a Babilônia um conjunto de grandes nações da terra do Norte, e se porão em ordem de batalha contra ela; assim será tomada. As suas flechas serão como de destro guerreiro, nenhuma tornará sem efeito."},{"id":10,"tipo":"versiculo","texto":"A Caldéia servirá de presa; todos os que a saquearem se fartarão, diz o SENHOR;"},{"id":11,"tipo":"versiculo","texto":"ainda que vos alegrais e exultais, ó saqueadores da minha herança, saltais como bezerros na relva e rinchais como cavalos fogosos,"},{"id":12,"tipo":"versiculo","texto":"será mui envergonhada vossa mãe, será confundida a que vos deu à luz; eis que ela será a última das nações, um deserto, uma terra seca e uma solidão."},{"id":13,"tipo":"versiculo","texto":"Por causa da indignação do SENHOR, não será habitada; antes, se tornará de todo deserta; qualquer que passar por Babilônia se espantará e assobiará por causa de todas as suas pragas."},{"id":14,"tipo":"versiculo","texto":"Ponde-vos em ordem de batalha em redor contra Babilônia, todos vós que manejais o arco; atirai-lhe, não poupeis as flechas; porque ela pecou contra o SENHOR."},{"id":15,"tipo":"versiculo","texto":"Gritai contra ela, rodeando-a; ela já se rendeu; caíram-lhe os baluartes, estão em terra os seus muros; pois esta é a vingança do SENHOR; vingai-vos dela; fazei-lhe a ela o que ela fez."},{"id":16,"tipo":"versiculo","texto":"Eliminai da Babilônia o que semeia e o que maneja a foice no tempo da sega; por causa da espada do opressor, virar-se-á cada um para o seu povo e cada um fugirá para a sua terra."},{"id":17,"tipo":"versiculo","texto":"Cordeiro desgarrado é Israel; os leões o afugentaram; primeiro, devorou-o o rei da Assíria, e, por fim, Nabucodonosor o desossou."},{"id":18,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que castigarei o rei da Babilônia e a sua terra, como castiguei o rei da Assíria."},{"id":19,"tipo":"versiculo","texto":"Farei tornar Israel para a sua morada, e pastará no Carmelo e em Basã; fartar-se-á na região montanhosa de Efraim e em Gileade."},{"id":20,"tipo":"versiculo","texto":"Naqueles dias e naquele tempo, diz o SENHOR, buscar-se-á a iniqüidade de Israel, e já não haverá; os pecados de Judá, mas não se acharão; porque perdoarei aos remanescentes que eu deixar."},{"id":21,"tipo":"versiculo","texto":"Sobe, ó espada, contra a terra duplamente rebelde, sobe contra ela e contra os moradores da terra de castigo; assola irremissivelmente, destrói tudo após eles, diz o SENHOR, e faze segundo tudo o que te mandei."},{"id":22,"tipo":"versiculo","texto":"Há na terra estrondo de batalha e de grande destruição."},{"id":23,"tipo":"versiculo","texto":"Como está quebrado, feito em pedaços o martelo de toda a terra! Como se tornou a Babilônia objeto de espanto entre as nações!"},{"id":24,"tipo":"versiculo","texto":"Lancei-te o laço, ó Babilônia, e foste presa, e não o soubeste; foste surpreendida e apanhada, porque contra o SENHOR te entremeteste."},{"id":25,"tipo":"versiculo","texto":"O SENHOR abriu o seu arsenal e tirou dele as armas da sua indignação; porque o Senhor, o SENHOR dos Exércitos, tem obra a realizar na terra dos caldeus."},{"id":26,"tipo":"versiculo","texto":"Vinde contra ela de todos os confins da terra, abri os seus celeiros, fazei dela montões de ruínas, destruí-a de todo; dela nada fique de resto."},{"id":27,"tipo":"versiculo","texto":"Matai à espada a todos os seus touros, aos seus valentes; desçam eles para o matadouro; ai deles! Pois é chegado o seu dia, o tempo do seu castigo."},{"id":28,"tipo":"versiculo","texto":"Ouve-se a voz dos que fugiram e escaparam da terra da Babilônia, para anunciarem em Sião a vingança do SENHOR, nosso Deus, a vingança do seu templo."},{"id":29,"tipo":"versiculo","texto":"Convocai contra Babilônia a multidão dos que manejam o arco; acampai-vos contra ela em redor, e ninguém escape. Retribuí-lhe segundo a sua obra; conforme tudo o que fez, assim fazei a ela; porque se houve arrogantemente contra o SENHOR, contra o Santo de Israel."},{"id":30,"tipo":"versiculo","texto":"Portanto, cairão os seus jovens nas suas praças, e todos os seus homens de guerra serão reduzidos a silêncio naquele dia, diz o SENHOR."},{"id":31,"tipo":"versiculo","texto":"Eis que eu sou contra ti, ó orgulhosa, diz o Senhor, o SENHOR dos Exércitos; porque veio o teu dia, o tempo em que te hei de castigar."},{"id":32,"tipo":"versiculo","texto":"Então, tropeçará o soberbo, e cairá, e ninguém haverá que o levante; porei fogo às suas cidades, o qual consumirá todos os seus arredores."},{"id":33,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos: Os filhos de Israel e os filhos de Judá sofrem opressão juntamente; todos os que os levaram cativos os retêm; recusam deixá-los ir;"},{"id":34,"tipo":"versiculo","texto":"mas o seu Redentor é forte, SENHOR dos Exércitos é o seu nome; certamente, pleiteará a causa deles, para aquietar a terra e inquietar os moradores da Babilônia."},{"id":35,"tipo":"versiculo","texto":"A espada virá sobre os caldeus, diz o SENHOR, e sobre os moradores da Babilônia, sobre os seus príncipes, sobre os seus sábios."},{"id":36,"tipo":"versiculo","texto":"A espada virá sobre os gabarolas, e ficarão insensatos; virá sobre os valentes dela, e ficarão aterrorizados."},{"id":37,"tipo":"versiculo","texto":"A espada virá sobre os seus cavalos, e sobre os seus carros, e sobre todo o misto de gente que está no meio dela, e este será como mulheres; a espada virá sobre os tesouros dela, e serão saqueados."},{"id":38,"tipo":"versiculo","texto":"A espada virá sobre as suas águas, e estas secarão; porque a terra é de imagens de escultura, e os seus moradores enlouquecem por estas coisas horríveis."},{"id":39,"tipo":"versiculo","texto":"Por isso, as feras do deserto com os chacais habitarão em Babilônia; também os avestruzes habitarão nela, e nunca mais será povoada, nem habitada de geração em geração,"},{"id":40,"tipo":"versiculo","texto":"como quando Deus destruiu a Sodoma, e a Gomorra, e às suas cidades vizinhas, diz o SENHOR; assim, ninguém habitará ali, nem morará nela homem algum."},{"id":41,"tipo":"versiculo","texto":"Eis que um povo vem do Norte; grande nação e muitos reis se levantarão dos confins da terra."},{"id":42,"tipo":"versiculo","texto":"Armam-se de arco e de lança; eles são cruéis e não conhecem a compaixão; a voz deles é como o mar, que brama; montam cavalos, cada um posto em ordem de batalha contra ti, ó filha da Babilônia."},{"id":43,"tipo":"versiculo","texto":"O rei da Babilônia ouviu a fama deles, e desfaleceram as suas mãos; a angústia se apoderou dele, e dores, como as da mulher que está de parto."},{"id":44,"tipo":"versiculo","texto":"Eis que, como sobe o leãozinho da floresta jordânica contra o rebanho em pasto verde, assim, num momento, arrojá-la-ei dali e lá estabelecerei a quem eu escolher. Pois quem é semelhante a mim? Quem me pedirá contas? E quem é o pastor que me poderá resistir?"},{"id":45,"tipo":"versiculo","texto":"Portanto, ouvi o conselho do SENHOR, que ele decretou contra Babilônia, e os desígnios que ele formou contra a terra dos caldeus; certamente, até os menores do rebanho serão arrastados, e as suas moradas, espantadas por causa deles."},{"id":46,"tipo":"versiculo","texto":"Ao estrondo da tomada de Babilônia, estremeceu a terra; e o grito se ouviu entre as nações."}]}