{"bookHeader":"","bookName":"JEREMIAS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Jerusalém será sitiada"},{"id":1,"tipo":"versiculo","texto":"Fugi, filhos de Benjamim, do meio de Jerusalém; tocai a trombeta em Tecoa e levantai o facho sobre Bete-Haquerém, porque do lado do Norte surge um grande mal, uma grande calamidade."},{"id":2,"tipo":"versiculo","texto":"A formosa e delicada, a filha de Sião, eu deixarei em ruínas."},{"id":3,"tipo":"versiculo","texto":"Contra ela virão pastores com os seus rebanhos; levantarão suas tendas em redor, e cada um apascentará no seu devido lugar."},{"id":4,"tipo":"versiculo","texto":"Preparai a guerra contra ela, disponde-vos, e subamos ao meio-dia. Ai de nós, que já declina o dia, já se vão estendendo as sombras da tarde!"},{"id":5,"tipo":"versiculo","texto":"Disponde-vos, e subamos de noite e destruamos os seus castelos."},{"id":6,"tipo":"versiculo","texto":"Porque assim diz o SENHOR dos Exércitos: Cortai árvores e levantai tranqueiras contra Jerusalém. Esta é a cidade que há de ser punida; só opressão há no meio dela."},{"id":7,"tipo":"versiculo","texto":"Como o poço conserva frescas as suas águas, assim ela, a sua malícia; violência e estrago se ouvem nela; enfermidade e feridas há diante de mim continuamente."},{"id":8,"tipo":"versiculo","texto":"Aceita a disciplina, ó Jerusalém, para que eu não me aparte de ti; para que eu não te torne em assolação e terra não habitada."},{"id":8,"tipo":"calling","texto":"As iniquidades de Jerusalém são a causa de sua queda"},{"id":9,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos: Diligentemente se rebuscarão os resíduos de Israel como uma vinha; vai metendo a mão, como o vindimador, por entre os sarmentos."},{"id":10,"tipo":"versiculo","texto":"A quem falarei e testemunharei, para que ouçam? Eis que os seus ouvidos estão incircuncisos e não podem ouvir; eis que a palavra do SENHOR é para eles coisa vergonhosa; não gostam dela."},{"id":11,"tipo":"versiculo","texto":"Pelo que estou cheio da ira do SENHOR; estou cansado de a conter. Derramá-la-ei sobre as crianças pelas ruas e nas reuniões de todos os jovens; porque até o marido com a mulher serão presos, e o velho, com o decrépito."},{"id":12,"tipo":"versiculo","texto":"As suas casas passarão a outrem, os campos e também as mulheres, porque estenderei a mão contra os habitantes desta terra, diz o SENHOR,"},{"id":13,"tipo":"versiculo","texto":"porque desde o menor deles até ao maior, cada um se dá à ganância, e tanto o profeta como o sacerdote usam de falsidade."},{"id":14,"tipo":"versiculo","texto":"Curam superficialmente a ferida do meu povo, dizendo: Paz, paz; quando não há paz."},{"id":15,"tipo":"versiculo","texto":"Serão envergonhados, porque cometem abominação sem sentir por isso vergonha; nem sabem que coisa é envergonhar-se. Portanto, cairão com os que caem; quando eu os castigar, tropeçarão, diz o SENHOR."},{"id":16,"tipo":"versiculo","texto":"Assim diz o SENHOR: Ponde-vos à margem no caminho e vede, perguntai pelas veredas antigas, qual é o bom caminho; andai por ele e achareis descanso para a vossa alma; mas eles dizem: Não andaremos."},{"id":17,"tipo":"versiculo","texto":"Também pus atalaias sobre vós, dizendo: Estai atentos ao som da trombeta; mas eles dizem: Não escutaremos."},{"id":18,"tipo":"versiculo","texto":"Portanto, ouvi, ó nações, e informa-te, ó congregação, do que se fará entre eles!"},{"id":19,"tipo":"versiculo","texto":"Ouve tu, ó terra! Eis que eu trarei mal sobre este povo, o próprio fruto dos seus pensamentos; porque não estão atentos às minhas palavras e rejeitam a minha lei."},{"id":20,"tipo":"versiculo","texto":"Para que, pois, me vem o incenso de Sabá e a melhor cana aromática de terras longínquas? Os vossos holocaustos não me são aprazíveis, e os vossos sacrifícios não me agradam."},{"id":21,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR: Eis que ponho tropeços a este povo; neles cairão pais e filhos juntamente; o vizinho e o seu companheiro perecerão."},{"id":21,"tipo":"calling","texto":"O inimigo do Norte"},{"id":22,"tipo":"versiculo","texto":"Assim diz o SENHOR: Eis que um povo vem da terra do Norte, e uma grande nação se levanta dos confins da terra."},{"id":23,"tipo":"versiculo","texto":"Trazem arco e dardo; eles são cruéis e não usam de misericórdia; a sua voz ruge como o mar, e em cavalos vêm montados, como guerreiros em ordem de batalha contra ti, ó filha de Sião."},{"id":24,"tipo":"versiculo","texto":"Ao ouvirmos a sua fama, afrouxam-se as nossas mãos, angústia nos toma e dores como de parturiente."},{"id":25,"tipo":"versiculo","texto":"Não saias ao campo, nem andes pelo caminho, porque o inimigo tem espada, e há terror por todos os lados."},{"id":26,"tipo":"versiculo","texto":"Ó filha do meu povo, cinge-te de cilício e revolve-te na cinza; pranteia como por filho único, pranto de amarguras; porque, de súbito, virá o destruidor sobre nós."},{"id":26,"tipo":"calling","texto":"O trabalho inútil de Jeremias"},{"id":27,"tipo":"versiculo","texto":"Qual acrisolador te estabeleci entre o meu povo, qual fortaleza, para que venhas a conhecer o seu caminho e o examines."},{"id":28,"tipo":"versiculo","texto":"Todos eles são os mais rebeldes e andam espalhando calúnias; são bronze e ferro, são todos corruptores."},{"id":29,"tipo":"versiculo","texto":"O fole bufa, só chumbo resulta do seu fogo; em vão continua o depurador, porque os iníquos não são separados."},{"id":30,"tipo":"versiculo","texto":"Prata de refugo lhes chamarão, porque o SENHOR os refugou."}]}