{"bookHeader":"","bookName":"JEREMIAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"O templo não protege a nação iniqua"},{"id":1,"tipo":"versiculo","texto":"Palavra que da parte do SENHOR foi dita a Jeremias:"},{"id":2,"tipo":"versiculo","texto":"Põe-te à porta da Casa do SENHOR, e proclama ali esta palavra, e dize: Ouvi a palavra do SENHOR, todos de Judá, vós, os que entrais por estas portas, para adorardes ao SENHOR."},{"id":3,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos, o Deus de Israel: Emendai os vossos caminhos e as vossas obras, e eu vos farei habitar neste lugar."},{"id":4,"tipo":"versiculo","texto":"Não confieis em palavras falsas, dizendo: Templo do SENHOR, templo do SENHOR, templo do SENHOR é este."},{"id":5,"tipo":"versiculo","texto":"Mas, se deveras emendardes os vossos caminhos e as vossas obras, se deveras praticardes a justiça, cada um com o seu próximo;"},{"id":6,"tipo":"versiculo","texto":"se não oprimirdes o estrangeiro, e o órfão, e a viúva, nem derramardes sangue inocente neste lugar, nem andardes após outros deuses para vosso próprio mal,"},{"id":7,"tipo":"versiculo","texto":"eu vos farei habitar neste lugar, na terra que dei a vossos pais, desde os tempos antigos e para sempre."},{"id":8,"tipo":"versiculo","texto":"Eis que vós confiais em palavras falsas, que para nada vos aproveitam."},{"id":9,"tipo":"versiculo","texto":"Que é isso? Furtais e matais, cometeis adultério e jurais falsamente, queimais incenso a Baal e andais após outros deuses que não conheceis,"},{"id":10,"tipo":"versiculo","texto":"e depois vindes, e vos pondes diante de mim nesta casa que se chama pelo meu nome, e dizeis: Estamos salvos; sim, só para continuardes a praticar estas abominações!"},{"id":11,"tipo":"versiculo","texto":"Será esta casa que se chama pelo meu nome um covil de salteadores aos vossos olhos? Eis que eu, eu mesmo, vi isto, diz o SENHOR."},{"id":12,"tipo":"versiculo","texto":"Mas ide agora ao meu lugar que estava em Siló, onde, no princípio, fiz habitar o meu nome, e vede o que lhe fiz, por causa da maldade do meu povo de Israel."},{"id":13,"tipo":"versiculo","texto":"Agora, pois, visto que fazeis todas estas obras, diz o SENHOR, e eu vos falei, começando de madrugada, e não me ouvistes, chamei-vos, e não me respondestes,"},{"id":14,"tipo":"versiculo","texto":"farei também a esta casa que se chama pelo meu nome, na qual confiais, e a este lugar, que vos dei a vós outros e a vossos pais, como fiz a Siló."},{"id":15,"tipo":"versiculo","texto":"Lançar-vos-ei da minha presença, como arrojei a todos os vossos irmãos, a toda a posteridade de Efraim."},{"id":15,"tipo":"calling","texto":"A intercessão do profeta não salvará o povo rebelde"},{"id":16,"tipo":"versiculo","texto":"Tu, pois, não intercedas por este povo, nem levantes por ele clamor ou oração, nem me importunes, porque eu não te ouvirei."},{"id":17,"tipo":"versiculo","texto":"Acaso, não vês tu o que andam fazendo nas cidades de Judá e nas ruas de Jerusalém?"},{"id":18,"tipo":"versiculo","texto":"Os filhos apanham a lenha, os pais acendem o fogo, e as mulheres amassam a farinha, para se fazerem bolos à Rainha dos Céus; e oferecem libações a outros deuses, para me provocarem à ira."},{"id":19,"tipo":"versiculo","texto":"Acaso, é a mim que eles provocam à ira, diz o SENHOR, e não, antes, a si mesmos, para a sua própria vergonha?"},{"id":20,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Eis que a minha ira e o meu furor se derramarão sobre este lugar, sobre os homens e sobre os animais, sobre as árvores do campo e sobre os frutos da terra; arderá e não se apagará."},{"id":20,"tipo":"calling","texto":"A mera multiplicação dos sacrifícios é debalde"},{"id":21,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos, o Deus de Israel: Ajuntai os vossos holocaustos aos vossos sacrifícios e comei carne."},{"id":22,"tipo":"versiculo","texto":"Porque nada falei a vossos pais, no dia em que os tirei da terra do Egito, nem lhes ordenei coisa alguma acerca de holocaustos ou sacrifícios."},{"id":23,"tipo":"versiculo","texto":"Mas isto lhes ordenei, dizendo: Dai ouvidos à minha voz, e eu serei o vosso Deus, e vós sereis o meu povo; andai em todo o caminho que eu vos ordeno, para que vos vá bem."},{"id":24,"tipo":"versiculo","texto":"Mas não deram ouvidos, nem atenderam, porém andaram nos seus próprios conselhos e na dureza do seu coração maligno; andaram para trás e não para diante."},{"id":25,"tipo":"versiculo","texto":"Desde o dia em que vossos pais saíram da terra do Egito até hoje, enviei-vos todos os meus servos, os profetas, todos os dias; começando de madrugada, eu os enviei."},{"id":26,"tipo":"versiculo","texto":"Mas não me destes ouvidos, nem me atendestes; endurecestes a cerviz e fizestes pior do que vossos pais."},{"id":27,"tipo":"versiculo","texto":"Dir-lhes-ás, pois, todas estas palavras, mas não te darão ouvidos; chamá-los-ás, mas não te responderão."},{"id":28,"tipo":"versiculo","texto":"Dir-lhes-ás: Esta é a nação que não atende à voz do SENHOR, seu Deus, e não aceita a disciplina; já pereceu, a verdade foi eliminada da sua boca."},{"id":28,"tipo":"calling","texto":"Judá rejeitado por Deus"},{"id":29,"tipo":"versiculo","texto":"Corta os teus cabelos consagrados, ó Jerusalém, e põe-te a prantear sobre os altos desnudos; porque já o SENHOR rejeitou e desamparou a geração objeto do seu furor;"},{"id":30,"tipo":"versiculo","texto":"porque os filhos de Judá fizeram o que era mau perante mim, diz o SENHOR; puseram os seus ídolos abomináveis na casa que se chama pelo meu nome, para a contaminarem."},{"id":31,"tipo":"versiculo","texto":"Edificaram os altos de Tofete, que está no vale do filho de Hinom, para queimarem a seus filhos e a suas filhas; o que nunca ordenei, nem me passou pela mente."},{"id":32,"tipo":"versiculo","texto":"Portanto, eis que virão dias, diz o SENHOR, em que já não se chamará Tofete, nem vale do filho de Hinom, mas o vale da Matança; os mortos serão enterrados em Tofete por não haver outro lugar."},{"id":33,"tipo":"versiculo","texto":"Os cadáveres deste povo servirão de pasto às aves dos céus e aos animais da terra; e ninguém haverá que os espante."},{"id":34,"tipo":"versiculo","texto":"Farei cessar nas cidades de Judá e nas ruas de Jerusalém a voz de folguedo e a de alegria, a voz de noivo e a de noiva; porque a terra se tornará em desolação."}]}