{"bookHeader":"","bookName":"2 PEDRO 3","bookContent":[{"id":0,"tipo":"calling","texto":"A vinda do Senhor e o seus significado"},{"id":1,"tipo":"versiculo","texto":"Amados, esta é, agora, a segunda epístola que vos escrevo; em ambas, procuro despertar com lembranças a vossa mente esclarecida,"},{"id":2,"tipo":"versiculo","texto":"para que vos recordeis das palavras que, anteriormente, foram ditas pelos santos profetas, bem como do mandamento do Senhor e Salvador, ensinado pelos vossos apóstolos,"},{"id":3,"tipo":"versiculo","texto":"tendo em conta, antes de tudo, que, nos últimos dias, virão escarnecedores com os seus escárnios, andando segundo as próprias paixões"},{"id":4,"tipo":"versiculo","texto":"e dizendo: Onde está a promessa da sua vinda? Porque, desde que os pais dormiram, todas as coisas permanecem como desde o princípio da criação."},{"id":5,"tipo":"versiculo","texto":"Porque, deliberadamente, esquecem que, de longo tempo, houve céus bem como terra, a qual surgiu da água e através da água pela palavra de Deus,"},{"id":6,"tipo":"versiculo","texto":"pela qual veio a perecer o mundo daquele tempo, afogado em água."},{"id":7,"tipo":"versiculo","texto":"Ora, os céus que agora existem e a terra, pela mesma palavra, têm sido entesourados para fogo, estando reservados para o Dia do Juízo e destruição dos homens ímpios."},{"id":8,"tipo":"versiculo","texto":"Há, todavia, uma coisa, amados, que não deveis esquecer: que, para o Senhor, um dia é como mil anos, e mil anos, como um dia."},{"id":9,"tipo":"versiculo","texto":"Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento."},{"id":10,"tipo":"versiculo","texto":"Virá, entretanto, como ladrão, o Dia do Senhor, no qual os céus passarão com estrepitoso estrondo, e os elementos se desfarão abrasados; também a terra e as obras que nela existem serão atingidas."},{"id":11,"tipo":"versiculo","texto":"Visto que todas essas coisas hão de ser assim desfeitas, deveis ser tais como os que vivem em santo procedimento e piedade,"},{"id":12,"tipo":"versiculo","texto":"esperando e apressando a vinda do Dia de Deus, por causa do qual os céus, incendiados, serão desfeitos, e os elementos abrasados se derreterão."},{"id":13,"tipo":"versiculo","texto":"Nós, porém, segundo a sua promessa, esperamos novos céus e nova terra, nos quais habita justiça."},{"id":13,"tipo":"calling","texto":"O cristão deve esperar o Senhor, viver vida reta, estudar as Escrituras e crescer em Cristo"},{"id":14,"tipo":"versiculo","texto":"Por essa razão, pois, amados, esperando estas coisas, empenhai-vos por serdes achados por ele em paz, sem mácula e irrepreensíveis,"},{"id":15,"tipo":"versiculo","texto":"e tende por salvação a longanimidade de nosso Senhor, como igualmente o nosso amado irmão Paulo vos escreveu, segundo a sabedoria que lhe foi dada,"},{"id":16,"tipo":"versiculo","texto":"ao falar acerca destes assuntos, como, de fato, costuma fazer em todas as suas epístolas, nas quais há certas coisas difíceis de entender, que os ignorantes e instáveis deturpam, como também deturpam as demais Escrituras, para a própria destruição deles."},{"id":17,"tipo":"versiculo","texto":"Vós, pois, amados, prevenidos como estais de antemão, acautelai-vos; não suceda que, arrastados pelo erro desses insubordinados, descaiais da vossa própria firmeza;"},{"id":18,"tipo":"versiculo","texto":"antes, crescei na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, tanto agora como no dia eterno."}]}