{"bookHeader":"","bookName":"MATEUS 13","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola do semeador"},{"id":1,"tipo":"versiculo","texto":"Naquele mesmo dia, saindo Jesus de casa, assentou-se à beira-mar;"},{"id":2,"tipo":"versiculo","texto":"e grandes multidões se reuniram perto dele, de modo que entrou num barco e se assentou; e toda a multidão estava em pé na praia."},{"id":3,"tipo":"versiculo","texto":"E de muitas coisas lhes falou por parábolas e dizia: Eis que o semeador saiu a semear."},{"id":4,"tipo":"versiculo","texto":"E, ao semear, uma parte caiu à beira do caminho, e, vindo as aves, a comeram."},{"id":5,"tipo":"versiculo","texto":"Outra parte caiu em solo rochoso, onde a terra era pouca, e logo nasceu, visto não ser profunda a terra."},{"id":6,"tipo":"versiculo","texto":"Saindo, porém, o sol, a queimou; e, porque não tinha raiz, secou-se."},{"id":7,"tipo":"versiculo","texto":"Outra caiu entre os espinhos, e os espinhos cresceram e a sufocaram."},{"id":8,"tipo":"versiculo","texto":"Outra, enfim, caiu em boa terra e deu fruto: a cem, a sessenta e a trinta por um."},{"id":9,"tipo":"versiculo","texto":"Quem tem ouvidos [para ouvir], ouça."},{"id":9,"tipo":"calling","texto":"A explicação da parábola"},{"id":10,"tipo":"versiculo","texto":"Então, se aproximaram os discípulos e lhe perguntaram: Por que lhes falas por parábolas?"},{"id":11,"tipo":"versiculo","texto":"Ao que respondeu: Porque a vós outros é dado conhecer os mistérios do reino dos céus, mas àqueles não lhes é isso concedido."},{"id":12,"tipo":"versiculo","texto":"Pois ao que tem se lhe dará, e terá em abundância; mas, ao que não tem, até o que tem lhe será tirado."},{"id":13,"tipo":"versiculo","texto":"Por isso, lhes falo por parábolas; porque, vendo, não vêem; e, ouvindo, não ouvem, nem entendem."},{"id":14,"tipo":"versiculo","texto":"De sorte que neles se cumpre a profecia de Isaías: Ouvireis com os ouvidos e de nenhum modo entendereis; vereis com os olhos e de nenhum modo percebereis."},{"id":15,"tipo":"versiculo","texto":"Porque o coração deste povo está endurecido, de mau grado ouviram com os ouvidos e fecharam os olhos; para não suceder que vejam com os olhos, ouçam com os ouvidos, entendam com o coração, se convertam e sejam por mim curados."},{"id":16,"tipo":"versiculo","texto":"Bem-aventurados, porém, os vossos olhos, porque vêem; e os vossos ouvidos, porque ouvem."},{"id":17,"tipo":"versiculo","texto":"Pois em verdade vos digo que muitos profetas e justos desejaram ver o que vedes e não viram; e ouvir o que ouvis e não ouviram."},{"id":18,"tipo":"versiculo","texto":"Atendei vós, pois, à parábola do semeador."},{"id":19,"tipo":"versiculo","texto":"A todos os que ouvem a palavra do reino e não a compreendem, vem o maligno e arrebata o que lhes foi semeado no coração. Este é o que foi semeado à beira do caminho."},{"id":20,"tipo":"versiculo","texto":"O que foi semeado em solo rochoso, esse é o que ouve a palavra e a recebe logo, com alegria;"},{"id":21,"tipo":"versiculo","texto":"mas não tem raiz em si mesmo, sendo, antes, de pouca duração; em lhe chegando a angústia ou a perseguição por causa da palavra, logo se escandaliza."},{"id":22,"tipo":"versiculo","texto":"O que foi semeado entre os espinhos é o que ouve a palavra, porém os cuidados do mundo e a fascinação das riquezas sufocam a palavra, e fica infrutífera."},{"id":23,"tipo":"versiculo","texto":"Mas o que foi semeado em boa terra é o que ouve a palavra e a compreende; este frutifica e produz a cem, a sessenta e a trinta por um."},{"id":23,"tipo":"calling","texto":"A parábola do joio"},{"id":24,"tipo":"versiculo","texto":"Outra parábola lhes propôs, dizendo: O reino dos céus é semelhante a um homem que semeou boa semente no seu campo;"},{"id":25,"tipo":"versiculo","texto":"mas, enquanto os homens dormiam, veio o inimigo dele, semeou o joio no meio do trigo e retirou-se."},{"id":26,"tipo":"versiculo","texto":"E, quando a erva cresceu e produziu fruto, apareceu também o joio."},{"id":27,"tipo":"versiculo","texto":"Então, vindo os servos do dono da casa, lhe disseram: Senhor, não semeaste boa semente no teu campo? Donde vem, pois, o joio?"},{"id":28,"tipo":"versiculo","texto":"Ele, porém, lhes respondeu: Um inimigo fez isso. Mas os servos lhe perguntaram: Queres que vamos e arranquemos o joio?"},{"id":29,"tipo":"versiculo","texto":"Não! Replicou ele, para que, ao separar o joio, não arranqueis também com ele o trigo."},{"id":30,"tipo":"versiculo","texto":"Deixai-os crescer juntos até à colheita, e, no tempo da colheita, direi aos ceifeiros: ajuntai primeiro o joio, atai-o em feixes para ser queimado; mas o trigo, recolhei-o no meu celeiro."},{"id":30,"tipo":"calling","texto":"A parábola do grão de mostarda"},{"id":31,"tipo":"versiculo","texto":"Outra parábola lhes propôs, dizendo: O reino dos céus é semelhante a um grão de mostarda, que um homem tomou e plantou no seu campo;"},{"id":32,"tipo":"versiculo","texto":"o qual é, na verdade, a menor de todas as sementes, e, crescida, é maior do que as hortaliças, e se faz árvore, de modo que as aves do céu vêm aninhar-se nos seus ramos."},{"id":32,"tipo":"calling","texto":"A parábola do fermento"},{"id":33,"tipo":"versiculo","texto":"Disse-lhes outra parábola: O reino dos céus é semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado."},{"id":33,"tipo":"calling","texto":"Por que Jesus falou por parábolas"},{"id":34,"tipo":"versiculo","texto":"Todas estas coisas disse Jesus às multidões por parábolas e sem parábolas nada lhes dizia;"},{"id":35,"tipo":"versiculo","texto":"para que se cumprisse o que foi dito por intermédio do profeta: Abrirei em parábolas a minha boca; publicarei coisas ocultas desde a criação [do mundo]."},{"id":35,"tipo":"calling","texto":"A explicação da parábola do joio"},{"id":36,"tipo":"versiculo","texto":"Então, despedindo as multidões, foi Jesus para casa. E, chegando-se a ele os seus discípulos, disseram: Explica-nos a parábola do joio do campo."},{"id":37,"tipo":"versiculo","texto":"E ele respondeu: O que semeia a boa semente é o Filho do Homem;"},{"id":38,"tipo":"versiculo","texto":"o campo é o mundo; a boa semente são os filhos do reino; o joio são os filhos do maligno;"},{"id":39,"tipo":"versiculo","texto":"o inimigo que o semeou é o diabo; a ceifa é a consumação do século, e os ceifeiros são os anjos."},{"id":40,"tipo":"versiculo","texto":"Pois, assim como o joio é colhido e lançado ao fogo, assim será na consumação do século."},{"id":41,"tipo":"versiculo","texto":"Mandará o Filho do Homem os seus anjos, que ajuntarão do seu reino todos os escândalos e os que praticam a iniqüidade"},{"id":42,"tipo":"versiculo","texto":"e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes."},{"id":43,"tipo":"versiculo","texto":"Então, os justos resplandecerão como o sol, no reino de seu Pai. Quem tem ouvidos [para ouvir], ouça."},{"id":43,"tipo":"calling","texto":"A parábola do tesouro escondido"},{"id":44,"tipo":"versiculo","texto":"O reino dos céus é semelhante a um tesouro oculto no campo, o qual certo homem, tendo-o achado, escondeu. E, transbordante de alegria, vai, vende tudo o que tem e compra aquele campo."},{"id":44,"tipo":"calling","texto":"A parábola da pérola"},{"id":45,"tipo":"versiculo","texto":"O reino dos céus é também semelhante a um que negocia e procura boas pérolas;"},{"id":46,"tipo":"versiculo","texto":"e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra."},{"id":46,"tipo":"calling","texto":"A parábola da rede"},{"id":47,"tipo":"versiculo","texto":"O reino dos céus é ainda semelhante a uma rede que, lançada ao mar, recolhe peixes de toda espécie."},{"id":48,"tipo":"versiculo","texto":"E, quando já está cheia, os pescadores arrastam-na para a praia e, assentados, escolhem os bons para os cestos e os ruins deitam fora."},{"id":49,"tipo":"versiculo","texto":"Assim será na consumação do século: sairão os anjos, e separarão os maus dentre os justos,"},{"id":50,"tipo":"versiculo","texto":"e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes."},{"id":50,"tipo":"calling","texto":"Coisas novas e velhas"},{"id":51,"tipo":"versiculo","texto":"Entendestes todas estas coisas? Responderam-lhe: Sim!"},{"id":52,"tipo":"versiculo","texto":"Então, lhes disse: Por isso, todo escriba versado no reino dos céus é semelhante a um pai de família que tira do seu depósito coisas novas e coisas velhas."},{"id":52,"tipo":"calling","texto":"Jesus prega em Nazaré."},{"id":52,"tipo":"calling","texto":"É rejeitado pelos seus"},{"id":53,"tipo":"versiculo","texto":"Tendo Jesus proferido estas parábolas, retirou-se dali."},{"id":54,"tipo":"versiculo","texto":"E, chegando à sua terra, ensinava-os na sinagoga, de tal sorte que se maravilhavam e diziam: Donde lhe vêm esta sabedoria e estes poderes miraculosos?"},{"id":55,"tipo":"versiculo","texto":"Não é este o filho do carpinteiro? Não se chama sua mãe Maria, e seus irmãos, Tiago, José, Simão e Judas?"},{"id":56,"tipo":"versiculo","texto":"Não vivem entre nós todas as suas irmãs? Donde lhe vem, pois, tudo isto?"},{"id":57,"tipo":"versiculo","texto":"E escandalizavam-se nele. Jesus, porém, lhes disse: Não há profeta sem honra, senão na sua terra e na sua casa."},{"id":58,"tipo":"versiculo","texto":"E não fez ali muitos milagres, por causa da incredulidade deles."}]}