{"bookHeader":"","bookName":"MATEUS 14","bookContent":[{"id":0,"tipo":"calling","texto":"A morte de João Batista"},{"id":1,"tipo":"versiculo","texto":"Por aquele tempo, ouviu o tetrarca Herodes a fama de Jesus"},{"id":2,"tipo":"versiculo","texto":"e disse aos que o serviam: Este é João Batista; ele ressuscitou dos mortos, e, por isso, nele operam forças miraculosas."},{"id":3,"tipo":"versiculo","texto":"Porque Herodes, havendo prendido e atado a João, o metera no cárcere, por causa de Herodias, mulher de Filipe, seu irmão;"},{"id":4,"tipo":"versiculo","texto":"pois João lhe dizia: Não te é lícito possuí-la."},{"id":5,"tipo":"versiculo","texto":"E, querendo matá-lo, temia o povo, porque o tinham como profeta."},{"id":6,"tipo":"versiculo","texto":"Ora, tendo chegado o dia natalício de Herodes, dançou a filha de Herodias diante de todos e agradou a Herodes."},{"id":7,"tipo":"versiculo","texto":"Pelo que prometeu, com juramento, dar-lhe o que pedisse."},{"id":8,"tipo":"versiculo","texto":"Então, ela, instigada por sua mãe, disse: Dá-me, aqui, num prato, a cabeça de João Batista."},{"id":9,"tipo":"versiculo","texto":"Entristeceu-se o rei, mas, por causa do juramento e dos que estavam com ele à mesa, determinou que lha dessem;"},{"id":10,"tipo":"versiculo","texto":"e deu ordens e decapitou a João no cárcere."},{"id":11,"tipo":"versiculo","texto":"Foi trazida a cabeça num prato e dada à jovem, que a levou a sua mãe."},{"id":12,"tipo":"versiculo","texto":"Então, vieram os seus discípulos, levaram o corpo e o sepultaram; depois, foram e o anunciaram a Jesus."},{"id":12,"tipo":"calling","texto":"A primeira multiplicação de pão e peixes"},{"id":13,"tipo":"versiculo","texto":"Jesus, ouvindo isto, retirou-se dali num barco, para um lugar deserto, à parte; sabendo-o as multidões, vieram das cidades seguindo-o por terra."},{"id":14,"tipo":"versiculo","texto":"Desembarcando, viu Jesus uma grande multidão, compadeceu-se dela e curou os seus enfermos."},{"id":15,"tipo":"versiculo","texto":"Ao cair da tarde, vieram os discípulos a Jesus e lhe disseram: O lugar é deserto, e vai adiantada a hora; despede, pois, as multidões para que, indo pelas aldeias, comprem para si o que comer."},{"id":16,"tipo":"versiculo","texto":"Jesus, porém, lhes disse: Não precisam retirar-se; dai-lhes, vós mesmos, de comer."},{"id":17,"tipo":"versiculo","texto":"Mas eles responderam: Não temos aqui senão cinco pães e dois peixes."},{"id":18,"tipo":"versiculo","texto":"Então, ele disse: Trazei-mos."},{"id":19,"tipo":"versiculo","texto":"E, tendo mandado que a multidão se assentasse sobre a relva, tomando os cinco pães e os dois peixes, erguendo os olhos ao céu, os abençoou. Depois, tendo partido os pães, deu-os aos discípulos, e estes, às multidões."},{"id":20,"tipo":"versiculo","texto":"Todos comeram e se fartaram; e dos pedaços que sobejaram recolheram ainda doze cestos cheios."},{"id":21,"tipo":"versiculo","texto":"E os que comeram foram cerca de cinco mil homens, além de mulheres e crianças."},{"id":21,"tipo":"calling","texto":"Jesus anda por sobre o mar"},{"id":22,"tipo":"versiculo","texto":"Logo a seguir, compeliu Jesus os discípulos a embarcar e passar adiante dele para o outro lado, enquanto ele despedia as multidões."},{"id":23,"tipo":"versiculo","texto":"E, despedidas as multidões, subiu ao monte, a fim de orar sozinho. Em caindo a tarde, lá estava ele, só."},{"id":24,"tipo":"versiculo","texto":"Entretanto, o barco já estava longe, a muitos estádios da terra, açoitado pelas ondas; porque o vento era contrário."},{"id":25,"tipo":"versiculo","texto":"Na quarta vigília da noite, foi Jesus ter com eles, andando por sobre o mar."},{"id":26,"tipo":"versiculo","texto":"E os discípulos, ao verem-no andando sobre as águas, ficaram aterrados e exclamaram: É um fantasma! E, tomados de medo, gritaram."},{"id":27,"tipo":"versiculo","texto":"Mas Jesus imediatamente lhes disse: Tende bom ânimo! Sou eu. Não temais!"},{"id":28,"tipo":"versiculo","texto":"Respondendo-lhe Pedro, disse: Se és tu, Senhor, manda-me ir ter contigo, por sobre as águas."},{"id":29,"tipo":"versiculo","texto":"E ele disse: Vem! E Pedro, descendo do barco, andou por sobre as águas e foi ter com Jesus."},{"id":30,"tipo":"versiculo","texto":"Reparando, porém, na força do vento, teve medo; e, começando a submergir, gritou: Salva-me, Senhor!"},{"id":31,"tipo":"versiculo","texto":"E, prontamente, Jesus, estendendo a mão, tomou-o e lhe disse: Homem de pequena fé, por que duvidaste?"},{"id":32,"tipo":"versiculo","texto":"Subindo ambos para o barco, cessou o vento."},{"id":33,"tipo":"versiculo","texto":"E os que estavam no barco o adoraram, dizendo: Verdadeiramente és Filho de Deus!"},{"id":33,"tipo":"calling","texto":"Jesus em Genesaré"},{"id":34,"tipo":"versiculo","texto":"Então, estando já no outro lado, chegaram a terra, em Genesaré."},{"id":35,"tipo":"versiculo","texto":"Reconhecendo-o os homens daquela terra, mandaram avisar a toda a circunvizinhança e trouxeram-lhe todos os enfermos;"},{"id":36,"tipo":"versiculo","texto":"e lhe rogavam que ao menos pudessem tocar na orla da sua veste. E todos os que tocaram ficaram sãos."}]}