{"bookHeader":"","bookName":"MATEUS 15","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus e a tradição dos anciãos."},{"id":0,"tipo":"calling","texto":"O que contamina o homem"},{"id":1,"tipo":"versiculo","texto":"Então, vieram de Jerusalém a Jesus alguns fariseus e escribas e perguntaram:"},{"id":2,"tipo":"versiculo","texto":"Por que transgridem os teus discípulos a tradição dos anciãos? Pois não lavam as mãos, quando comem."},{"id":3,"tipo":"versiculo","texto":"Ele, porém, lhes respondeu: Por que transgredis vós também o mandamento de Deus, por causa da vossa tradição?"},{"id":4,"tipo":"versiculo","texto":"Porque Deus ordenou: Honra a teu pai e a tua mãe; e: Quem maldisser a seu pai ou a sua mãe seja punido de morte."},{"id":5,"tipo":"versiculo","texto":"Mas vós dizeis: Se alguém disser a seu pai ou a sua mãe: É oferta ao Senhor aquilo que poderias aproveitar de mim;"},{"id":6,"tipo":"versiculo","texto":"esse jamais honrará a seu pai ou a sua mãe. E, assim, invalidastes a palavra de Deus, por causa da vossa tradição."},{"id":7,"tipo":"versiculo","texto":"Hipócritas! Bem profetizou Isaías a vosso respeito, dizendo:"},{"id":8,"tipo":"versiculo","texto":"Este povo honra-me com os lábios, mas o seu coração está longe de mim."},{"id":9,"tipo":"versiculo","texto":"E em vão me adoram, ensinando doutrinas que são preceitos de homens."},{"id":10,"tipo":"versiculo","texto":"E, tendo convocado a multidão, lhes disse: Ouvi e entendei:"},{"id":11,"tipo":"versiculo","texto":"não é o que entra pela boca o que contamina o homem, mas o que sai da boca, isto, sim, contamina o homem."},{"id":12,"tipo":"versiculo","texto":"Então, aproximando-se dele os discípulos, disseram: Sabes que os fariseus, ouvindo a tua palavra, se escandalizaram?"},{"id":13,"tipo":"versiculo","texto":"Ele, porém, respondeu: Toda planta que meu Pai celestial não plantou será arrancada."},{"id":14,"tipo":"versiculo","texto":"Deixai-os; são cegos, guias de cegos. Ora, se um cego guiar outro cego, cairão ambos no barranco."},{"id":15,"tipo":"versiculo","texto":"Então, lhe disse Pedro: Explica-nos a parábola."},{"id":16,"tipo":"versiculo","texto":"Jesus, porém, disse: Também vós não entendeis ainda?"},{"id":17,"tipo":"versiculo","texto":"Não compreendeis que tudo o que entra pela boca desce para o ventre e, depois, é lançado em lugar escuso?"},{"id":18,"tipo":"versiculo","texto":"Mas o que sai da boca vem do coração, e é isso que contamina o homem."},{"id":19,"tipo":"versiculo","texto":"Porque do coração procedem maus desígnios, homicídios, adultérios, prostituição, furtos, falsos testemunhos, blasfêmias."},{"id":20,"tipo":"versiculo","texto":"São estas as coisas que contaminam o homem; mas o comer sem lavar as mãos não o contamina."},{"id":20,"tipo":"calling","texto":"A mulher cananeia"},{"id":21,"tipo":"versiculo","texto":"Partindo Jesus dali, retirou-se para os lados de Tiro e Sidom."},{"id":22,"tipo":"versiculo","texto":"E eis que uma mulher cananéia, que viera daquelas regiões, clamava: Senhor, Filho de Davi, tem compaixão de mim! Minha filha está horrivelmente endemoninhada."},{"id":23,"tipo":"versiculo","texto":"Ele, porém, não lhe respondeu palavra. E os seus discípulos, aproximando-se, rogaram-lhe: Despede-a, pois vem clamando atrás de nós."},{"id":24,"tipo":"versiculo","texto":"Mas Jesus respondeu: Não fui enviado senão às ovelhas perdidas da casa de Israel."},{"id":25,"tipo":"versiculo","texto":"Ela, porém, veio e o adorou, dizendo: Senhor, socorre-me!"},{"id":26,"tipo":"versiculo","texto":"Então, ele, respondendo, disse: Não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."},{"id":27,"tipo":"versiculo","texto":"Ela, contudo, replicou: Sim, Senhor, porém os cachorrinhos comem das migalhas que caem da mesa dos seus donos."},{"id":28,"tipo":"versiculo","texto":"Então, lhe disse Jesus: Ó mulher, grande é a tua fé! Faça-se contigo como queres. E, desde aquele momento, sua filha ficou sã."},{"id":28,"tipo":"calling","texto":"Jesus volta para o mar da Galileia e cura muitos enfermos"},{"id":29,"tipo":"versiculo","texto":"Partindo Jesus dali, foi para junto do mar da Galiléia; e, subindo ao monte, assentou-se ali."},{"id":30,"tipo":"versiculo","texto":"E vieram a ele muitas multidões trazendo consigo coxos, aleijados, cegos, mudos e outros muitos e os largaram junto aos pés de Jesus; e ele os curou."},{"id":31,"tipo":"versiculo","texto":"De modo que o povo se maravilhou ao ver que os mudos falavam, os aleijados recobravam saúde, os coxos andavam e os cegos viam. Então, glorificavam ao Deus de Israel."},{"id":31,"tipo":"calling","texto":"A segunda multiplicação de pães e peixes"},{"id":32,"tipo":"versiculo","texto":"E, chamando Jesus os seus discípulos, disse: Tenho compaixão desta gente, porque há três \ndias que permanece comigo e não tem o que comer; e não quero despedi-la em jejum, para que não desfaleça pelo caminho."},{"id":33,"tipo":"versiculo","texto":"Mas os discípulos lhe disseram: Onde haverá neste deserto tantos pães para fartar tão grande multidão?"},{"id":34,"tipo":"versiculo","texto":"Perguntou-lhes Jesus: Quantos pães tendes? Responderam: Sete e alguns peixinhos."},{"id":35,"tipo":"versiculo","texto":"Então, tendo mandado o povo assentar-se no chão,"},{"id":36,"tipo":"versiculo","texto":"tomou os sete pães e os peixes, e, dando graças, partiu, e deu aos discípulos, e estes, ao povo."},{"id":37,"tipo":"versiculo","texto":"Todos comeram e se fartaram; e, do que sobejou, recolheram sete cestos cheios."},{"id":38,"tipo":"versiculo","texto":"Ora, os que comeram eram quatro mil homens, além de mulheres e crianças."},{"id":39,"tipo":"versiculo","texto":"E, tendo despedido as multidões, entrou Jesus no barco e foi para o território de Magadã."}]}