{"bookHeader":"","bookName":"MATEUS 16","bookContent":[{"id":0,"tipo":"calling","texto":"Os fariseus e os saduceus pedem um sinal do céu"},{"id":1,"tipo":"versiculo","texto":"Aproximando-se os fariseus e os saduceus, tentando-o, pediram-lhe que lhes mostrasse um sinal vindo do céu."},{"id":2,"tipo":"versiculo","texto":"Ele, porém, lhes respondeu: Chegada a tarde, dizeis: Haverá bom tempo, porque o céu está avermelhado;"},{"id":3,"tipo":"versiculo","texto":"e, pela manhã: Hoje, haverá tempestade, porque o céu está de um vermelho sombrio. Sabeis, na verdade, discernir o aspecto do céu e não podeis discernir os sinais dos tempos?"},{"id":4,"tipo":"versiculo","texto":"Uma geração má e adúltera pede um sinal; e nenhum sinal lhe será dado, senão o de Jonas. E, deixando-os, retirou-se."},{"id":4,"tipo":"calling","texto":"O fermento dos fariseus e dos saduceus"},{"id":5,"tipo":"versiculo","texto":"Ora, tendo os discípulos passado para o outro lado, esqueceram-se de levar pão."},{"id":6,"tipo":"versiculo","texto":"E Jesus lhes disse: Vede e acautelai-vos do fermento dos fariseus e dos saduceus."},{"id":7,"tipo":"versiculo","texto":"Eles, porém, discorriam entre si, dizendo: É porque não trouxemos pão."},{"id":8,"tipo":"versiculo","texto":"Percebendo-o Jesus, disse: Por que discorreis entre vós, homens de pequena fé, sobre o não terdes pão?"},{"id":9,"tipo":"versiculo","texto":"Não compreendeis ainda, nem vos lembrais dos cinco pães para cinco mil homens e de quantos cestos tomastes?"},{"id":10,"tipo":"versiculo","texto":"Nem dos sete pães para os quatro mil e de quantos cestos tomastes?"},{"id":11,"tipo":"versiculo","texto":"Como não compreendeis que não vos falei a respeito de pães? E sim: acautelai-vos do fermento dos fariseus e dos saduceus."},{"id":12,"tipo":"versiculo","texto":"Então, entenderam que não lhes dissera que se acautelassem do fermento de pães, mas da doutrina dos fariseus e dos saduceus."},{"id":12,"tipo":"calling","texto":"A confissão de Pedro"},{"id":13,"tipo":"versiculo","texto":"Indo Jesus para os lados de Cesaréia de Filipe, perguntou a seus discípulos: Quem diz o povo ser o Filho do Homem?"},{"id":14,"tipo":"versiculo","texto":"E eles responderam: Uns dizem: João Batista; outros: Elias; e outros: Jeremias ou algum dos profetas."},{"id":15,"tipo":"versiculo","texto":"Mas vós, continuou ele, quem dizeis que eu sou?"},{"id":16,"tipo":"versiculo","texto":"Respondendo Simão Pedro, disse: Tu és o Cristo, o Filho do Deus vivo."},{"id":17,"tipo":"versiculo","texto":"Então, Jesus lhe afirmou: Bem-aventurado és, Simão Barjonas, porque não foi carne e sangue que to revelaram, mas meu Pai, que está nos céus."},{"id":18,"tipo":"versiculo","texto":"Também eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela."},{"id":19,"tipo":"versiculo","texto":"Dar-te-ei as chaves do reino dos céus; o que ligares na terra terá sido ligado nos céus; e o que desligares na terra terá sido desligado nos céus."},{"id":20,"tipo":"versiculo","texto":"Então, advertiu os discípulos de que a ninguém dissessem ser ele o Cristo."},{"id":20,"tipo":"calling","texto":"Jesus prediz a sua morte e ressurreição"},{"id":21,"tipo":"versiculo","texto":"Desde esse tempo, começou Jesus Cristo a mostrar a seus discípulos que lhe era necessário seguir para Jerusalém e sofrer muitas coisas dos anciãos, dos principais sacerdotes e dos escribas, ser morto e ressuscitado no terceiro dia."},{"id":22,"tipo":"versiculo","texto":"E Pedro, chamando-o à parte, começou a reprová-lo, dizendo: Tem compaixão de ti, Senhor; isso de modo algum te acontecerá."},{"id":23,"tipo":"versiculo","texto":"Mas Jesus, voltando-se, disse a Pedro: Arreda, Satanás! Tu és para mim pedra de tropeço, porque não cogitas das coisas de Deus, e sim das dos homens."},{"id":23,"tipo":"calling","texto":"O discípulo de Cristo deve levar a sua cruz"},{"id":24,"tipo":"versiculo","texto":"Então, disse Jesus a seus discípulos: Se alguém quer vir após mim, a si mesmo se negue, tome a sua cruz e siga-me."},{"id":25,"tipo":"versiculo","texto":"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á."},{"id":26,"tipo":"versiculo","texto":"Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?"},{"id":27,"tipo":"versiculo","texto":"Porque o Filho do Homem há de vir na glória de seu Pai, com os seus anjos, e, então, retribuirá a cada um conforme as suas obras."},{"id":28,"tipo":"versiculo","texto":"Em verdade vos digo que alguns há, dos que aqui se encontram, que de maneira nenhuma passarão pela morte até que vejam vir o Filho do Homem no seu reino."}]}