{"bookHeader":"","bookName":"MATEUS 17","bookContent":[{"id":0,"tipo":"calling","texto":"A transfiguração"},{"id":1,"tipo":"versiculo","texto":"Seis dias depois, tomou Jesus consigo a Pedro e aos irmãos Tiago e João e os levou, em particular, a um alto monte."},{"id":2,"tipo":"versiculo","texto":"E foi transfigurado diante deles; o seu rosto resplandecia como o sol, e as suas vestes tornaram-se brancas como a luz."},{"id":3,"tipo":"versiculo","texto":"E eis que lhes apareceram Moisés e Elias, falando com ele."},{"id":4,"tipo":"versiculo","texto":"Então, disse Pedro a Jesus: Senhor, bom é estarmos aqui; se queres, farei aqui três tendas; uma será tua, outra para Moisés, outra para Elias."},{"id":5,"tipo":"versiculo","texto":"Falava ele ainda, quando uma nuvem luminosa os envolveu; e eis, vindo da nuvem, uma voz que dizia: Este é o meu Filho amado, em quem me comprazo; a ele ouvi."},{"id":6,"tipo":"versiculo","texto":"Ouvindo-a os discípulos, caíram de bruços, tomados de grande medo."},{"id":7,"tipo":"versiculo","texto":"Aproximando-se deles, tocou-lhes Jesus, dizendo: Erguei-vos e não temais!"},{"id":8,"tipo":"versiculo","texto":"Então, eles, levantando os olhos, a ninguém viram, senão Jesus."},{"id":8,"tipo":"calling","texto":"A vinda do Elias"},{"id":9,"tipo":"versiculo","texto":"E, descendo eles do monte, ordenou-lhes Jesus: A ninguém conteis a visão, até que o Filho do Homem ressuscite dentre os mortos."},{"id":10,"tipo":"versiculo","texto":"Mas os discípulos o interrogaram: Por que dizem, pois, os escribas ser necessário que Elias venha primeiro?"},{"id":11,"tipo":"versiculo","texto":"Então, Jesus respondeu: De fato, Elias virá e restaurará todas as coisas."},{"id":12,"tipo":"versiculo","texto":"Eu, porém, vos declaro que Elias já veio, e não o reconheceram; antes, fizeram com ele tudo quanto quiseram. Assim também o Filho do Homem há de padecer nas mãos deles."},{"id":13,"tipo":"versiculo","texto":"Então, os discípulos entenderam que lhes falara a respeito de João Batista."},{"id":13,"tipo":"calling","texto":"A cura de um jovem possesso"},{"id":14,"tipo":"versiculo","texto":"E, quando chegaram para junto da multidão, aproximou-se dele um homem, que se ajoelhou e disse:"},{"id":15,"tipo":"versiculo","texto":"Senhor, compadece-te de meu filho, porque é lunático e sofre muito; pois muitas vezes cai no fogo e outras muitas, na água."},{"id":16,"tipo":"versiculo","texto":"Apresentei-o a teus discípulos, mas eles não puderam curá-lo."},{"id":17,"tipo":"versiculo","texto":"Jesus exclamou: Ó geração incrédula e perversa! Até quando estarei convosco? Até quando vos sofrerei? Trazei-me aqui o menino."},{"id":18,"tipo":"versiculo","texto":"E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, ficou o menino curado."},{"id":19,"tipo":"versiculo","texto":"Então, os discípulos, aproximando-se de Jesus, perguntaram em particular: Por que motivo não pudemos nós expulsá-lo?"},{"id":20,"tipo":"versiculo","texto":"E ele lhes respondeu: Por causa da pequenez da vossa fé. Pois em verdade vos digo que, se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e ele passará. Nada vos será impossível."},{"id":21,"tipo":"versiculo","texto":"[Mas esta casta não se expele senão por meio de oração e jejum.]"},{"id":21,"tipo":"calling","texto":"De novo Jesus prediz a sua morte e ressurreição"},{"id":22,"tipo":"versiculo","texto":"Reunidos eles na Galiléia, disse-lhes Jesus: O Filho do Homem está para ser entregue nas mãos dos homens;"},{"id":23,"tipo":"versiculo","texto":"e estes o matarão; mas, ao terceiro dia, ressuscitará. Então, os discípulos se entristeceram grandemente."},{"id":23,"tipo":"calling","texto":"Jesus paga imposto"},{"id":24,"tipo":"versiculo","texto":"Tendo eles chegado a Cafarnaum, dirigiram-se a Pedro os que cobravam o imposto das duas dracmas e perguntaram: Não paga o vosso Mestre as duas dracmas?"},{"id":25,"tipo":"versiculo","texto":"Sim, respondeu ele. Ao entrar Pedro em casa, Jesus se lhe antecipou, dizendo: Simão, que te parece? De quem cobram os reis da terra impostos ou tributo: dos seus filhos ou dos estranhos?"},{"id":26,"tipo":"versiculo","texto":"Respondendo Pedro: Dos estranhos, Jesus lhe disse: Logo, estão isentos os filhos."},{"id":27,"tipo":"versiculo","texto":"Mas, para que não os escandalizemos, vai ao mar, lança o anzol, e o primeiro peixe que fisgar, tira-o; e, abrindo-lhe a boca, acharás um estáter. Toma-o e entrega-lhes por mim e por ti."}]}