{"bookHeader":"","bookName":"MATEUS 18","bookContent":[{"id":0,"tipo":"calling","texto":"O maior no reino dos céus"},{"id":1,"tipo":"versiculo","texto":"Naquela hora, aproximaram-se de Jesus os discípulos, perguntando: Quem é, porventura, o maior no reino dos céus?"},{"id":2,"tipo":"versiculo","texto":"E Jesus, chamando uma criança, colocou-a no meio deles."},{"id":3,"tipo":"versiculo","texto":"E disse: Em verdade vos digo que, se não vos converterdes e não vos tornardes como crianças, de modo algum entrareis no reino dos céus."},{"id":4,"tipo":"versiculo","texto":"Portanto, aquele que se humilhar como esta criança, esse é o maior no reino dos céus."},{"id":5,"tipo":"versiculo","texto":"E quem receber uma criança, tal como esta, em meu nome, a mim me recebe."},{"id":5,"tipo":"calling","texto":"Os tropeços"},{"id":6,"tipo":"versiculo","texto":"Qualquer, porém, que fizer tropeçar a um destes pequeninos que crêem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma grande pedra de moinho, e fosse afogado na profundeza do mar."},{"id":7,"tipo":"versiculo","texto":"Ai do mundo, por causa dos escândalos; porque é inevitável que venham escândalos, mas ai do homem pelo qual vem o escândalo!"},{"id":8,"tipo":"versiculo","texto":"Portanto, se a tua mão ou o teu pé te faz tropeçar, corta-o e lança-o fora de ti; melhor é entrares na vida manco ou aleijado do que, tendo duas mãos ou dois pés, seres lançado no fogo eterno."},{"id":9,"tipo":"versiculo","texto":"Se um dos teus olhos te faz tropeçar, arranca-o e lança-o fora de ti; melhor é entrares na vida com um só dos teus olhos do que, tendo dois, seres lançado no inferno de fogo."},{"id":9,"tipo":"calling","texto":"A parábola da ovelha perdida"},{"id":10,"tipo":"versiculo","texto":"Vede, não desprezeis a qualquer destes pequeninos; porque eu vos afirmo que os seus anjos nos céus vêem incessantemente a face de meu Pai celeste."},{"id":11,"tipo":"versiculo","texto":"[Porque o Filho do Homem veio salvar o que estava perdido.]"},{"id":12,"tipo":"versiculo","texto":"Que vos parece? Se um homem tiver cem ovelhas, e uma delas se extraviar, não deixará ele nos montes as noventa e nove, indo procurar a que se extraviou?"},{"id":13,"tipo":"versiculo","texto":"E, se porventura a encontra, em verdade vos digo que maior prazer sentirá por causa desta do que pelas noventa e nove que não se extraviaram."},{"id":14,"tipo":"versiculo","texto":"Assim, pois, não é da vontade de vosso Pai celeste que pereça um só destes pequeninos."},{"id":14,"tipo":"calling","texto":"Como se deve tratar a um irmão culpado"},{"id":15,"tipo":"versiculo","texto":"Se teu irmão pecar [contra ti], vai argüi-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão."},{"id":16,"tipo":"versiculo","texto":"Se, porém, não te ouvir, toma ainda contigo uma ou duas pessoas, para que, pelo depoimento de duas ou três testemunhas, toda palavra se estabeleça."},{"id":17,"tipo":"versiculo","texto":"E, se ele não os atender, dize-o à igreja; e, se recusar ouvir também a igreja, considera-o como gentio e publicano."},{"id":18,"tipo":"versiculo","texto":"Em verdade vos digo que tudo o que ligardes na terra terá sido ligado nos céus, e tudo o que desligardes na terra terá sido desligado nos céus."},{"id":19,"tipo":"versiculo","texto":"Em verdade também vos digo que, se dois dentre vós, sobre a terra, concordarem a respeito de qualquer coisa que, porventura, pedirem, ser-lhes-á concedida por meu Pai, que está nos céus."},{"id":20,"tipo":"versiculo","texto":"Porque, onde estiverem dois ou três reunidos em meu nome, ali estou no meio deles."},{"id":20,"tipo":"calling","texto":"Quantas vezes se deve perdoar a um irmão"},{"id":21,"tipo":"versiculo","texto":"Então, Pedro, aproximando-se, lhe perguntou: Senhor, até quantas vezes meu irmão pecará contra mim, que eu lhe perdoe? Até sete vezes?"},{"id":22,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Não te digo que até sete vezes, mas até setenta vezes sete."},{"id":22,"tipo":"calling","texto":"A parábola do credor incompassivo"},{"id":23,"tipo":"versiculo","texto":"Por isso, o reino dos céus é semelhante a um rei que resolveu ajustar contas com os seus servos."},{"id":24,"tipo":"versiculo","texto":"E, passando a fazê-lo, trouxeram-lhe um que lhe devia dez mil talentos."},{"id":25,"tipo":"versiculo","texto":"Não tendo ele, porém, com que pagar, ordenou o senhor que fosse vendido ele, a mulher, os filhos e tudo quanto possuía e que a dívida fosse paga."},{"id":26,"tipo":"versiculo","texto":"Então, o servo, prostrando-se reverente, rogou: Sê paciente comigo, e tudo te pagarei."},{"id":27,"tipo":"versiculo","texto":"E o senhor daquele servo, compadecendo-se, mandou-o embora e perdoou-lhe a dívida."},{"id":28,"tipo":"versiculo","texto":"Saindo, porém, aquele servo, encontrou um dos seus conservos que lhe devia cem denários; e, agarrando-o, o sufocava, dizendo: Paga-me o que me deves."},{"id":29,"tipo":"versiculo","texto":"Então, o seu conservo, caindo-lhe aos pés, lhe implorava: Sê paciente comigo, e te pagarei."},{"id":30,"tipo":"versiculo","texto":"Ele, entretanto, não quis; antes, indo-se, o lançou na prisão, até que saldasse a dívida."}]}