{"bookHeader":"","bookName":"MATEUS 19","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus atravessa o Jordão"},{"id":1,"tipo":"versiculo","texto":"E aconteceu que, concluindo Jesus estas palavras, deixou a Galiléia e foi para o território da Judéia, além do Jordão."},{"id":2,"tipo":"versiculo","texto":"Seguiram-no muitas multidões, e curou-as ali."},{"id":2,"tipo":"calling","texto":"A questão do divórcio"},{"id":3,"tipo":"versiculo","texto":"Vieram a ele alguns fariseus e o experimentavam, perguntando: É lícito ao marido repudiar a sua mulher por qualquer motivo?"},{"id":4,"tipo":"versiculo","texto":"Então, respondeu ele: Não tendes lido que o Criador, desde o princípio, os fez homem e mulher"},{"id":5,"tipo":"versiculo","texto":"e que disse: Por esta causa deixará o homem pai e mãe e se unirá a sua mulher, tornando-se os dois uma só carne?"},{"id":6,"tipo":"versiculo","texto":"De modo que já não são mais dois, porém uma só carne. Portanto, o que Deus ajuntou não o separe o homem."},{"id":7,"tipo":"versiculo","texto":"Replicaram-lhe: Por que mandou, então, Moisés dar carta de divórcio e repudiar?"},{"id":8,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Por causa da dureza do vosso coração é que Moisés vos permitiu repudiar vossa mulher; entretanto, não foi assim desde o princípio."},{"id":9,"tipo":"versiculo","texto":"Eu, porém, vos digo: quem repudiar sua mulher, não sendo por causa de relações sexuais ilícitas, e casar com outra comete adultério [e o que casar com a repudiada comete adultério]."},{"id":10,"tipo":"versiculo","texto":"Disseram-lhe os discípulos: Se essa é a condição do homem relativamente à sua mulher, não convém casar."},{"id":11,"tipo":"versiculo","texto":"Jesus, porém, lhes respondeu: Nem todos são aptos para receber este conceito, mas apenas aqueles a quem é dado."},{"id":12,"tipo":"versiculo","texto":"Porque há eunucos de nascença; há outros a quem os homens fizeram tais; e há outros que a si mesmos se fizeram eunucos, por causa do reino dos céus. Quem é apto para o admitir admita."},{"id":12,"tipo":"calling","texto":"Jesus abençoa as crianças"},{"id":13,"tipo":"versiculo","texto":"Trouxeram-lhe, então, algumas crianças, para que lhes impusesse as mãos e orasse; mas os discípulos os repreendiam."},{"id":14,"tipo":"versiculo","texto":"Jesus, porém, disse: Deixai os pequeninos, não os embaraceis de vir a mim, porque dos tais é o reino dos céus."},{"id":15,"tipo":"versiculo","texto":"E, tendo-lhes imposto as mãos, retirou-se dali."},{"id":15,"tipo":"calling","texto":"O jovem rico"},{"id":16,"tipo":"versiculo","texto":"E eis que alguém, aproximando-se, lhe perguntou: Mestre, que farei eu de bom, para alcançar a vida eterna?"},{"id":17,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Por que me perguntas acerca do que é bom? Bom só existe um. Se queres, porém, entrar na vida, guarda os mandamentos."},{"id":18,"tipo":"versiculo","texto":"E ele lhe perguntou: Quais? Respondeu Jesus: Não matarás, não adulterarás, não furtarás, não dirás falso testemunho;"},{"id":19,"tipo":"versiculo","texto":"honra a teu pai e a tua mãe e amarás o teu próximo como a ti mesmo."},{"id":20,"tipo":"versiculo","texto":"Replicou-lhe o jovem: Tudo isso tenho observado; que me falta ainda?"},{"id":21,"tipo":"versiculo","texto":"Disse-lhe Jesus: Se queres ser perfeito, vai, vende os teus bens, dá aos pobres e terás um tesouro no céu; depois, vem e segue-me."},{"id":22,"tipo":"versiculo","texto":"Tendo, porém, o jovem ouvido esta palavra, retirou-se triste, por ser dono de muitas propriedades."},{"id":22,"tipo":"calling","texto":"O perigo das riquezas"},{"id":23,"tipo":"versiculo","texto":"Então, disse Jesus a seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus."},{"id":24,"tipo":"versiculo","texto":"E ainda vos digo que é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus."},{"id":25,"tipo":"versiculo","texto":"Ouvindo isto, os discípulos ficaram grandemente maravilhados e disseram: Sendo assim, quem pode ser salvo?"},{"id":26,"tipo":"versiculo","texto":"Jesus, fitando neles o olhar, disse-lhes: Isto é impossível aos homens, mas para Deus tudo é possível."},{"id":27,"tipo":"versiculo","texto":"Então, lhe falou Pedro: Eis que nós tudo deixamos e te seguimos; que será, pois, de nós?"},{"id":28,"tipo":"versiculo","texto":"Jesus lhes respondeu: Em verdade vos digo que vós, os que me seguistes, quando, na regeneração, o Filho do Homem se assentar no trono da sua glória, também vos assentareis em doze tronos para julgar as doze tribos de Israel."},{"id":29,"tipo":"versiculo","texto":"E todo aquele que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe [ou mulher], ou filhos, ou campos, por causa do meu nome, receberá muitas vezes mais e herdará a vida eterna."},{"id":30,"tipo":"versiculo","texto":"Porém muitos primeiros serão últimos; e os últimos, primeiros."}]}