{"bookHeader":"","bookName":"MATEUS 2","bookContent":[{"id":0,"tipo":"calling","texto":"A visita dos magos"},{"id":1,"tipo":"versiculo","texto":"Tendo Jesus nascido em Belém da Judéia, em dias do rei Herodes, eis que vieram uns magos do Oriente a Jerusalém."},{"id":2,"tipo":"versiculo","texto":"E perguntavam: Onde está o recém-nascido Rei dos judeus? Porque vimos a sua estrela no Oriente e viemos para adorá-lo."},{"id":3,"tipo":"versiculo","texto":"Tendo ouvido isso, alarmou-se o rei Herodes, e, com ele, toda a Jerusalém;"},{"id":4,"tipo":"versiculo","texto":"então, convocando todos os principais sacerdotes e escribas do povo, indagava deles onde o Cristo deveria nascer."},{"id":5,"tipo":"versiculo","texto":"Em Belém da Judéia, responderam eles, porque assim está escrito por intermédio do profeta:"},{"id":6,"tipo":"versiculo","texto":"E tu, Belém, terra de Judá, não és de modo algum a menor entre as principais de Judá; porque de ti sairá o Guia que há de apascentar a meu povo, Israel."},{"id":7,"tipo":"versiculo","texto":"Com isto, Herodes, tendo chamado secretamente os magos, inquiriu deles com precisão quanto ao tempo em que a estrela aparecera."},{"id":8,"tipo":"versiculo","texto":"E, enviando-os a Belém, disse-lhes: Ide informar-vos cuidadosamente a respeito do menino; e, quando o tiverdes encontrado, avisai-me, para eu também ir adorá-lo."},{"id":9,"tipo":"versiculo","texto":"Depois de ouvirem o rei, partiram; e eis que a estrela que viram no Oriente os precedia, até que, chegando, parou sobre onde estava o menino."},{"id":10,"tipo":"versiculo","texto":"E, vendo eles a estrela, alegraram-se com grande e intenso júbilo."},{"id":11,"tipo":"versiculo","texto":"Entrando na casa, viram o menino com Maria, sua mãe. Prostrando-se, o adoraram; e, abrindo os seus tesouros, entregaram-lhe suas ofertas: ouro, incenso e mirra."},{"id":12,"tipo":"versiculo","texto":"Sendo por divina advertência prevenidos em sonho para não voltarem à presença de Herodes, regressaram por outro caminho a sua terra."},{"id":12,"tipo":"calling","texto":"A fuga para o deserto"},{"id":13,"tipo":"versiculo","texto":"Tendo eles partido, eis que apareceu um anjo do Senhor a José, em sonho, e disse: Dispõe-te, toma o menino e sua mãe, foge para o Egito e permanece lá até que eu te avise; porque Herodes há de procurar o menino para o matar."},{"id":14,"tipo":"versiculo","texto":"Dispondo-se ele, tomou de noite o menino e sua mãe e partiu para o Egito;"},{"id":15,"tipo":"versiculo","texto":"e lá ficou até à morte de Herodes, para que se cumprisse o que fora dito pelo Senhor, por intermédio do profeta: Do Egito chamei o meu Filho."},{"id":15,"tipo":"calling","texto":"A matança dos inocentes"},{"id":16,"tipo":"versiculo","texto":"Vendo-se iludido pelos magos, enfureceu-se Herodes grandemente e mandou matar todos os meninos de Belém e de todos os seus arredores, de dois anos para baixo, conforme o tempo do qual com precisão se informara dos magos."},{"id":17,"tipo":"versiculo","texto":"Então, se cumpriu o que fora dito por intermédio do profeta Jeremias:"},{"id":18,"tipo":"versiculo","texto":"Ouviu-se um clamor em Ramá, pranto, [choro] e grande lamento; era Raquel chorando por seus filhos e inconsolável porque não mais existem."},{"id":18,"tipo":"calling","texto":"A volta do Egito"},{"id":19,"tipo":"versiculo","texto":"Tendo Herodes morrido, eis que um anjo do Senhor apareceu em sonho a José, no Egito, e disse-lhe:"},{"id":20,"tipo":"versiculo","texto":"Dispõe-te, toma o menino e sua mãe e vai para a terra de Israel; porque já morreram os que atentavam contra a vida do menino."},{"id":21,"tipo":"versiculo","texto":"Dispôs-se ele, tomou o menino e sua mãe e regressou para a terra de Israel."},{"id":22,"tipo":"versiculo","texto":"Tendo, porém, ouvido que Arquelau reinava na Judéia em lugar de seu pai Herodes, temeu ir para lá; e, por divina advertência prevenido em sonho, retirou-se para as regiões da Galiléia."},{"id":23,"tipo":"versiculo","texto":"E foi habitar numa cidade chamada Nazaré, para que se cumprisse o que fora dito por intermédio dos profetas: Ele será chamado Nazareno."}]}