{"bookHeader":"","bookName":"MATEUS 20","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola dos trabalhadores na vinha"},{"id":1,"tipo":"versiculo","texto":"Porque o reino dos céus é semelhante a um dono de casa que saiu de madrugada para assalariar trabalhadores para a sua vinha."},{"id":2,"tipo":"versiculo","texto":"E, tendo ajustado com os trabalhadores a um denário por dia, mandou-os para a vinha."},{"id":3,"tipo":"versiculo","texto":"Saindo pela terceira hora, viu, na praça, outros que estavam desocupados"},{"id":4,"tipo":"versiculo","texto":"e disse-lhes: Ide vós também para a vinha, e vos darei o que for justo. Eles foram."},{"id":5,"tipo":"versiculo","texto":"Tendo saído outra vez, perto da hora sexta e da nona, procedeu da mesma forma,"},{"id":6,"tipo":"versiculo","texto":"e, saindo por volta da hora undécima, encontrou outros que estavam desocupados e perguntou-lhes: Por que estivestes aqui desocupados o dia todo?"},{"id":7,"tipo":"versiculo","texto":"Responderam-lhe: Porque ninguém nos contratou. Então, lhes disse ele: Ide também vós para a vinha."},{"id":8,"tipo":"versiculo","texto":"Ao cair da tarde, disse o senhor da vinha ao seu administrador: Chama os trabalhadores e paga-lhes o salário, começando pelos últimos, indo até aos primeiros."},{"id":9,"tipo":"versiculo","texto":"Vindo os da hora undécima, recebeu cada um deles um denário."},{"id":10,"tipo":"versiculo","texto":"Ao chegarem os primeiros, pensaram que receberiam mais; porém também estes receberam um denário cada um."},{"id":11,"tipo":"versiculo","texto":"Mas, tendo-o recebido, murmuravam contra o dono da casa,"},{"id":12,"tipo":"versiculo","texto":"dizendo: Estes últimos trabalharam apenas uma hora; contudo, os igualaste a nós, que suportamos a fadiga e o calor do dia."},{"id":13,"tipo":"versiculo","texto":"Mas o proprietário, respondendo, disse a um deles: Amigo, não te faço injustiça; não combinaste comigo um denário?"},{"id":14,"tipo":"versiculo","texto":"Toma o que é teu e vai-te; pois quero dar a este último tanto quanto a ti."},{"id":15,"tipo":"versiculo","texto":"Porventura, não me é lícito fazer o que quero do que é meu? Ou são maus os teus olhos porque eu sou bom?"},{"id":16,"tipo":"versiculo","texto":"Assim, os últimos serão primeiros, e os primeiros serão últimos [porque muitos são chamados, mas poucos escolhidos]."},{"id":16,"tipo":"calling","texto":"Jesus ainda outra vez prediz sua morte e ressurreição"},{"id":17,"tipo":"versiculo","texto":"Estando Jesus para subir a Jerusalém, chamou à parte os doze e, em caminho, lhes disse:"},{"id":18,"tipo":"versiculo","texto":"Eis que subimos para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte."},{"id":19,"tipo":"versiculo","texto":"E o entregarão aos gentios para ser escarnecido, açoitado e crucificado; mas, ao terceiro dia, ressurgirá."},{"id":19,"tipo":"calling","texto":"O pedido da mãe de Tiago e João"},{"id":20,"tipo":"versiculo","texto":"Então, se chegou a ele a mulher de Zebedeu, com seus filhos, e, adorando-o, pediu-lhe um favor."},{"id":21,"tipo":"versiculo","texto":"Perguntou-lhe ele: Que queres? Ela respondeu: Manda que, no teu reino, estes meus dois filhos se assentem, um à tua direita, e o outro à tua esquerda."},{"id":22,"tipo":"versiculo","texto":"Mas Jesus respondeu: Não sabeis o que pedis. Podeis vós beber o cálice que eu estou para beber? Responderam-lhe: Podemos."},{"id":23,"tipo":"versiculo","texto":"Então, lhes disse: Bebereis o meu cálice; mas o assentar-se à minha direita e à minha esquerda não me compete concedê-lo; é, porém, para aqueles a quem está preparado por meu Pai."},{"id":24,"tipo":"versiculo","texto":"Ora, ouvindo isto os dez, indignaram-se contra os dois irmãos."},{"id":25,"tipo":"versiculo","texto":"Então, Jesus, chamando-os, disse: Sabeis que os governadores dos povos os dominam e que os maiorais exercem autoridade sobre eles."},{"id":26,"tipo":"versiculo","texto":"Não é assim entre vós; pelo contrário, quem quiser tornar-se grande entre vós, será esse o que vos sirva;"},{"id":27,"tipo":"versiculo","texto":"e quem quiser ser o primeiro entre vós será vosso servo;"},{"id":28,"tipo":"versiculo","texto":"tal como o Filho do Homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos."},{"id":28,"tipo":"calling","texto":"A cura de dois cegos de Jericó"},{"id":29,"tipo":"versiculo","texto":"Saindo eles de Jericó, uma grande multidão o acompanhava."},{"id":30,"tipo":"versiculo","texto":"E eis que dois cegos, assentados à beira do caminho, tendo ouvido que Jesus passava, clamaram: Senhor, Filho de Davi, tem compaixão de nós!"},{"id":31,"tipo":"versiculo","texto":"Mas a multidão os repreendia para que se calassem; eles, porém, gritavam cada vez mais: Senhor, Filho de Davi, tem misericórdia de nós!"},{"id":32,"tipo":"versiculo","texto":"Então, parando Jesus, chamou-os e perguntou: Que quereis que eu vos faça?"},{"id":33,"tipo":"versiculo","texto":"Responderam: Senhor, que se nos abram os olhos."},{"id":34,"tipo":"versiculo","texto":"Condoído, Jesus tocou-lhes os olhos, e imediatamente recuperaram a vista e o foram seguindo."}]}