{"bookHeader":"","bookName":"MATEUS 22","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola das bodas"},{"id":1,"tipo":"versiculo","texto":"De novo, entrou Jesus a falar por parábolas, dizendo-lhes:"},{"id":2,"tipo":"versiculo","texto":"O reino dos céus é semelhante a um rei que celebrou as bodas de seu filho."},{"id":3,"tipo":"versiculo","texto":"Então, enviou os seus servos a chamar os convidados para as bodas; mas estes não quiseram vir."},{"id":4,"tipo":"versiculo","texto":"Enviou ainda outros servos, com esta ordem: Dizei aos convidados: Eis que já preparei o meu banquete; os meus bois e cevados já foram abatidos, e tudo está pronto; vinde para as bodas."},{"id":5,"tipo":"versiculo","texto":"Eles, porém, não se importaram e se foram, um para o seu campo, outro para o seu negócio;"},{"id":6,"tipo":"versiculo","texto":"e os outros, agarrando os servos, os maltrataram e mataram."},{"id":7,"tipo":"versiculo","texto":"O rei ficou irado e, enviando as suas tropas, exterminou aqueles assassinos e lhes incendiou a cidade."},{"id":8,"tipo":"versiculo","texto":"Então, disse aos seus servos: Está pronta a festa, mas os convidados não eram dignos."},{"id":9,"tipo":"versiculo","texto":"Ide, pois, para as encruzilhadas dos caminhos e convidai para as bodas a quantos encontrardes."},{"id":10,"tipo":"versiculo","texto":"E, saindo aqueles servos pelas estradas, reuniram todos os que encontraram, maus e bons; e a sala do banquete ficou repleta de convidados."},{"id":11,"tipo":"versiculo","texto":"Entrando, porém, o rei para ver os que estavam à mesa, notou ali um homem que não trazia veste nupcial"},{"id":12,"tipo":"versiculo","texto":"e perguntou-lhe: Amigo, como entraste aqui sem veste nupcial? E ele emudeceu."},{"id":13,"tipo":"versiculo","texto":"Então, ordenou o rei aos serventes: Amarrai-o de pés e mãos e lançai-o para fora, nas trevas; ali haverá choro e ranger de dentes."},{"id":14,"tipo":"versiculo","texto":"Porque muitos são chamados, mas poucos, escolhidos."},{"id":14,"tipo":"calling","texto":"A questão do tributo"},{"id":15,"tipo":"versiculo","texto":"Então, retirando-se os fariseus, consultaram entre si como o surpreenderiam em alguma palavra."},{"id":16,"tipo":"versiculo","texto":"E enviaram-lhe discípulos, juntamente com os herodianos, para dizer-lhe: Mestre, sabemos que és verdadeiro e que ensinas o caminho de Deus, de acordo com a verdade, sem te importares com quem quer que seja, porque não olhas a aparência dos homens."},{"id":17,"tipo":"versiculo","texto":"Dize-nos, pois: que te parece? É lícito pagar tributo a César ou não?"},{"id":18,"tipo":"versiculo","texto":"Jesus, porém, conhecendo-lhes a malícia, respondeu: Por que me experimentais, hipócritas?"},{"id":19,"tipo":"versiculo","texto":"Mostrai-me a moeda do tributo. Trouxeram-lhe um denário."},{"id":20,"tipo":"versiculo","texto":"E ele lhes perguntou: De quem é esta efígie e inscrição?"},{"id":21,"tipo":"versiculo","texto":"Responderam: De César. Então, lhes disse: Dai, pois, a César o que é de César e a Deus o que é de Deus."},{"id":22,"tipo":"versiculo","texto":"Ouvindo isto, se admiraram e, deixando-o, foram-se."},{"id":22,"tipo":"calling","texto":"Os saduceus e a ressurreição"},{"id":23,"tipo":"versiculo","texto":"Naquele dia, aproximaram-se dele alguns saduceus, que dizem não haver ressurreição, e lhe perguntaram:"},{"id":24,"tipo":"versiculo","texto":"Mestre, Moisés disse: Se alguém morrer, não tendo filhos, seu irmão casará com a viúva e suscitará descendência ao falecido."},{"id":25,"tipo":"versiculo","texto":"Ora, havia entre nós sete irmãos. O primeiro, tendo casado, morreu e, não tendo descendência, deixou sua mulher a seu irmão;"},{"id":26,"tipo":"versiculo","texto":"o mesmo sucedeu com o segundo, com o terceiro, até ao sétimo;"},{"id":27,"tipo":"versiculo","texto":"depois de todos eles, morreu também a mulher."},{"id":28,"tipo":"versiculo","texto":"Portanto, na ressurreição, de qual dos sete será ela esposa? Porque todos a desposaram."},{"id":29,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Errais, não conhecendo as Escrituras nem o poder de Deus."},{"id":30,"tipo":"versiculo","texto":"Porque, na ressurreição, nem casam, nem se dão em casamento; são, porém, como os anjos no céu."},{"id":31,"tipo":"versiculo","texto":"E, quanto à ressurreição dos mortos, não tendes lido o que Deus vos declarou:"},{"id":32,"tipo":"versiculo","texto":"Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó? Ele não é Deus de mortos, e sim de vivos."},{"id":33,"tipo":"versiculo","texto":"Ouvindo isto, as multidões se maravilhavam da sua doutrina."},{"id":33,"tipo":"calling","texto":"O grande mandamento"},{"id":34,"tipo":"versiculo","texto":"Entretanto, os fariseus, sabendo que ele fizera calar os saduceus, reuniram-se em conselho."},{"id":35,"tipo":"versiculo","texto":"E um deles, intérprete da Lei, experimentando-o, lhe perguntou:"},{"id":36,"tipo":"versiculo","texto":"Mestre, qual é o grande mandamento na Lei?"},{"id":37,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e de todo o teu entendimento."},{"id":38,"tipo":"versiculo","texto":"Este é o grande e primeiro mandamento."},{"id":39,"tipo":"versiculo","texto":"O segundo, semelhante a este, é: Amarás o teu próximo como a ti mesmo."},{"id":40,"tipo":"versiculo","texto":"Destes dois mandamentos dependem toda a Lei e os Profetas."},{"id":40,"tipo":"calling","texto":"O Cristo, Filho de Davi"},{"id":41,"tipo":"versiculo","texto":"Reunidos os fariseus, interrogou-os Jesus:"},{"id":42,"tipo":"versiculo","texto":"Que pensais vós do Cristo? De quem é filho? Responderam-lhe eles: De Davi."},{"id":43,"tipo":"versiculo","texto":"Replicou-lhes Jesus: Como, pois, Davi, pelo Espírito, chama-lhe Senhor, dizendo:"},{"id":44,"tipo":"versiculo","texto":"Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés?"},{"id":45,"tipo":"versiculo","texto":"Se Davi, pois, lhe chama Senhor, como é ele seu filho?"},{"id":46,"tipo":"versiculo","texto":"E ninguém lhe podia responder palavra, nem ousou alguém, a partir daquele dia, fazer-lhe perguntas."}]}