{"bookHeader":"","bookName":"MATEUS 23","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus censura os escribas e os fariseus"},{"id":1,"tipo":"versiculo","texto":"Então, falou Jesus às multidões e aos seus discípulos:"},{"id":2,"tipo":"versiculo","texto":"Na cadeira de Moisés, se assentaram os escribas e os fariseus."},{"id":3,"tipo":"versiculo","texto":"Fazei e guardai, pois, tudo quanto eles vos disserem, porém não os imiteis nas suas obras; porque dizem e não fazem."},{"id":4,"tipo":"versiculo","texto":"Atam fardos pesados [e difíceis de carregar] e os põem sobre os ombros dos homens; entretanto, eles mesmos nem com o dedo querem movê-los."},{"id":5,"tipo":"versiculo","texto":"Praticam, porém, todas as suas obras com o fim de serem vistos dos homens; pois alargam os seus filactérios e alongam as suas franjas."},{"id":6,"tipo":"versiculo","texto":"Amam o primeiro lugar nos banquetes e as primeiras cadeiras nas sinagogas,"},{"id":7,"tipo":"versiculo","texto":"as saudações nas praças e o serem chamados mestres pelos homens."},{"id":8,"tipo":"versiculo","texto":"Vós, porém, não sereis chamados mestres, porque um só é vosso Mestre, e vós todos sois irmãos."},{"id":9,"tipo":"versiculo","texto":"A ninguém sobre a terra chameis vosso pai; porque só um é vosso Pai, aquele que está nos céus."},{"id":10,"tipo":"versiculo","texto":"Nem sereis chamados guias, porque um só é vosso Guia, o Cristo."},{"id":11,"tipo":"versiculo","texto":"Mas o maior dentre vós será vosso servo."},{"id":12,"tipo":"versiculo","texto":"Quem a si mesmo se exaltar será humilhado; e quem a si mesmo se humilhar será exaltado."},{"id":12,"tipo":"calling","texto":"Várias advertências de Jesus"},{"id":13,"tipo":"versiculo","texto":"Ai de vós, escribas e fariseus, hipócritas, porque fechais o reino dos céus diante dos homens; pois vós não entrais, nem deixais entrar os que estão entrando!"},{"id":14,"tipo":"versiculo","texto":"[Ai de vós, escribas e fariseus, hipócritas, porque devorais as casas das viúvas e, para o justificar, fazeis longas orações; por isso, sofrereis juízo muito mais severo!]"},{"id":15,"tipo":"versiculo","texto":"Ai de vós, escribas e fariseus, hipócritas, porque rodeais o mar e a terra para fazer um prosélito; e, uma vez feito, o tornais filho do inferno duas vezes mais do que vós!"},{"id":16,"tipo":"versiculo","texto":"Ai de vós, guias cegos, que dizeis: Quem jurar pelo santuário, isso é nada; mas, se alguém jurar pelo ouro do santuário, fica obrigado pelo que jurou!"},{"id":17,"tipo":"versiculo","texto":"Insensatos e cegos! Pois qual é maior: o ouro ou o santuário que santifica o ouro?"},{"id":18,"tipo":"versiculo","texto":"E dizeis: Quem jurar pelo altar, isso é nada; quem, porém, jurar pela oferta que está sobre o altar fica obrigado pelo que jurou."},{"id":19,"tipo":"versiculo","texto":"Cegos! Pois qual é maior: a oferta ou o altar que santifica a oferta?"},{"id":20,"tipo":"versiculo","texto":"Portanto, quem jurar pelo altar jura por ele e por tudo o que sobre ele está."},{"id":21,"tipo":"versiculo","texto":"Quem jurar pelo santuário jura por ele e por aquele que nele habita;"},{"id":22,"tipo":"versiculo","texto":"e quem jurar pelo céu jura pelo trono de Deus e por aquele que no trono está sentado."},{"id":23,"tipo":"versiculo","texto":"Ai de vós, escribas e fariseus, hipócritas, porque dais o dízimo da hortelã, do endro e do cominho e tendes negligenciado os preceitos mais importantes da Lei: a justiça, a misericórdia e a fé; devíeis, porém, fazer estas coisas, sem omitir aquelas!"},{"id":24,"tipo":"versiculo","texto":"Guias cegos, que coais o mosquito e engolis o camelo!"},{"id":25,"tipo":"versiculo","texto":"Ai de vós, escribas e fariseus, hipócritas, porque limpais o exterior do copo e do prato, mas estes, por dentro, estão cheios de rapina e intemperança!"},{"id":26,"tipo":"versiculo","texto":"Fariseu cego, limpa primeiro o interior do copo, para que também o seu exterior fique limpo!"},{"id":27,"tipo":"versiculo","texto":"Ai de vós, escribas e fariseus, hipócritas, porque sois semelhantes aos sepulcros caiados, que, por fora, se mostram belos, mas interiormente estão cheios de ossos de mortos e de toda imundícia!"},{"id":28,"tipo":"versiculo","texto":"Assim também vós exteriormente pareceis justos aos homens, mas, por dentro, estais cheios de hipocrisia e de iniqüidade."},{"id":29,"tipo":"versiculo","texto":"Ai de vós, escribas e fariseus, hipócritas, porque edificais os sepulcros dos profetas, adornais os túmulos dos justos"},{"id":30,"tipo":"versiculo","texto":"e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido seus cúmplices no sangue dos profetas!"},{"id":31,"tipo":"versiculo","texto":"Assim, contra vós mesmos, testificais que sois filhos dos que mataram os profetas."},{"id":32,"tipo":"versiculo","texto":"Enchei vós, pois, a medida de vossos pais."},{"id":33,"tipo":"versiculo","texto":"Serpentes, raça de víboras! Como escapareis da condenação do inferno?"},{"id":34,"tipo":"versiculo","texto":"Por isso, eis que eu vos envio profetas, sábios e escribas. A uns matareis e crucificareis; a outros açoitareis nas vossas sinagogas e perseguireis de cidade em cidade;"},{"id":35,"tipo":"versiculo","texto":"para que sobre vós recaia todo o sangue justo derramado sobre a terra, desde o sangue do justo Abel até ao sangue de Zacarias, filho de Baraquias, a quem matastes entre o santuário e o altar."},{"id":36,"tipo":"versiculo","texto":"Em verdade vos digo que todas estas coisas hão de vir sobre a presente geração."},{"id":36,"tipo":"calling","texto":"O lamento sobre Jerusalém"},{"id":37,"tipo":"versiculo","texto":"Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te foram enviados! Quantas vezes quis eu reunir os teus filhos, como a galinha ajunta os seus pintinhos debaixo das asas, e vós não o quisestes!"},{"id":38,"tipo":"versiculo","texto":"Eis que a vossa casa vos ficará deserta."},{"id":39,"tipo":"versiculo","texto":"Declaro-vos, pois, que, desde agora, já não me vereis, até que venhais a dizer: Bendito o que vem em nome do Senhor!"}]}