{"bookHeader":"","bookName":"MATEUS 25","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola das dez virgens"},{"id":1,"tipo":"versiculo","texto":"Então, o reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram a encontrar-se com o noivo."},{"id":2,"tipo":"versiculo","texto":"Cinco dentre elas eram néscias, e cinco, prudentes."},{"id":3,"tipo":"versiculo","texto":"As néscias, ao tomarem as suas lâmpadas, não levaram azeite consigo;"},{"id":4,"tipo":"versiculo","texto":"no entanto, as prudentes, além das lâmpadas, levaram azeite nas vasilhas."},{"id":5,"tipo":"versiculo","texto":"E, tardando o noivo, foram todas tomadas de sono e adormeceram."},{"id":6,"tipo":"versiculo","texto":"Mas, à meia-noite, ouviu-se um grito: Eis o noivo! Saí ao seu encontro!"},{"id":7,"tipo":"versiculo","texto":"Então, se levantaram todas aquelas virgens e prepararam as suas lâmpadas."},{"id":8,"tipo":"versiculo","texto":"E as néscias disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas estão-se apagando."},{"id":9,"tipo":"versiculo","texto":"Mas as prudentes responderam: Não, para que não nos falte a nós e a vós outras! Ide, antes, aos que o vendem e comprai-o."},{"id":10,"tipo":"versiculo","texto":"E, saindo elas para comprar, chegou o noivo, e as que estavam apercebidas entraram com ele para as bodas; e fechou-se a porta."},{"id":11,"tipo":"versiculo","texto":"Mais tarde, chegaram as virgens néscias, clamando: Senhor, senhor, abre-nos a porta!"},{"id":12,"tipo":"versiculo","texto":"Mas ele respondeu: Em verdade vos digo que não vos conheço."},{"id":13,"tipo":"versiculo","texto":"Vigiai, pois, porque não sabeis o dia nem a hora."},{"id":13,"tipo":"calling","texto":"A parábola dos talentos"},{"id":14,"tipo":"versiculo","texto":"Pois será como um homem que, ausentando-se do país, chamou os seus servos e lhes confiou \nos seus bens."},{"id":15,"tipo":"versiculo","texto":"A um deu cinco talentos, a outro, dois e a outro, um, a cada um segundo a sua própria capacidade; e, então, partiu."},{"id":16,"tipo":"versiculo","texto":"O que recebera cinco talentos saiu imediatamente a negociar com eles e ganhou outros cinco."},{"id":17,"tipo":"versiculo","texto":"Do mesmo modo, o que recebera dois ganhou outros dois."},{"id":18,"tipo":"versiculo","texto":"Mas o que recebera um, saindo, abriu uma cova e escondeu o dinheiro do seu senhor."},{"id":19,"tipo":"versiculo","texto":"Depois de muito tempo, voltou o senhor daqueles servos e ajustou contas com eles."},{"id":20,"tipo":"versiculo","texto":"Então, aproximando-se o que recebera cinco talentos, entregou outros cinco, dizendo: Senhor, confiaste-me cinco talentos; eis aqui outros cinco talentos que ganhei."},{"id":21,"tipo":"versiculo","texto":"Disse-lhe o senhor: Muito bem, servo bom e fiel; foste fiel no pouco, sobre o muito te colocarei; entra no gozo do teu senhor."},{"id":22,"tipo":"versiculo","texto":"E, aproximando-se também o que recebera dois talentos, disse: Senhor, dois talentos me confiaste; aqui tens outros dois que ganhei."},{"id":23,"tipo":"versiculo","texto":"Disse-lhe o senhor: Muito bem, servo bom e fiel; foste fiel no pouco, sobre o muito te colocarei; entra no gozo do teu senhor."},{"id":24,"tipo":"versiculo","texto":"Chegando, por fim, o que recebera um talento, disse: Senhor, sabendo que és homem severo, que ceifas onde não semeaste e ajuntas onde não espalhaste,"},{"id":25,"tipo":"versiculo","texto":"receoso, escondi na terra o teu talento; aqui tens o que é teu."},{"id":26,"tipo":"versiculo","texto":"Respondeu-lhe, porém, o senhor: Servo mau e negligente, sabias que ceifo onde não semeei e ajunto onde não espalhei?"},{"id":27,"tipo":"versiculo","texto":"Cumpria, portanto, que entregasses o meu dinheiro aos banqueiros, e eu, ao voltar, receberia com juros o que é meu."},{"id":28,"tipo":"versiculo","texto":"Tirai-lhe, pois, o talento e dai-o ao que tem dez."},{"id":29,"tipo":"versiculo","texto":"Porque a todo o que tem se lhe dará, e terá em abundância; mas ao que não tem, até o que tem lhe será tirado."},{"id":30,"tipo":"versiculo","texto":"E o servo inútil, lançai-o para fora, nas trevas. Ali haverá choro e ranger de dentes."},{"id":30,"tipo":"calling","texto":"O grande julgamento"},{"id":31,"tipo":"versiculo","texto":"Quando vier o Filho do Homem na sua majestade e todos os anjos com ele, então, se assentará no trono da sua glória;"},{"id":32,"tipo":"versiculo","texto":"e todas as nações serão reunidas em sua presença, e ele separará uns dos outros, como o pastor separa dos cabritos as ovelhas;"},{"id":33,"tipo":"versiculo","texto":"e porá as ovelhas à sua direita, mas os cabritos, à esquerda;"},{"id":34,"tipo":"versiculo","texto":"então, dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai! Entrai na posse do reino que vos está preparado desde a fundação do mundo."},{"id":35,"tipo":"versiculo","texto":"Porque tive fome, e me destes de comer; tive sede, e me destes de beber; era forasteiro, e me hospedastes;"},{"id":36,"tipo":"versiculo","texto":"estava nu, e me vestistes; enfermo, e me visitastes; preso, e fostes ver-me."},{"id":37,"tipo":"versiculo","texto":"Então, perguntarão os justos: Senhor, quando foi que te vimos com fome e te demos de comer? Ou com sede e te demos de beber?"},{"id":38,"tipo":"versiculo","texto":"E quando te vimos forasteiro e te hospedamos? Ou nu e te vestimos?"},{"id":39,"tipo":"versiculo","texto":"E quando te vimos enfermo ou preso e te fomos visitar?"},{"id":40,"tipo":"versiculo","texto":"O Rei, respondendo, lhes dirá: Em verdade vos afirmo que, sempre que o fizestes a um destes meus pequeninos irmãos, a mim o fizestes."},{"id":41,"tipo":"versiculo","texto":"Então, o Rei dirá também aos que estiverem à sua esquerda: Apartai-vos de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos."},{"id":42,"tipo":"versiculo","texto":"Porque tive fome, e não me destes de comer; tive sede, e não me destes de beber;"},{"id":43,"tipo":"versiculo","texto":"sendo forasteiro, não me hospedastes; estando nu, não me vestistes; achando-me enfermo e preso, não fostes ver-me."},{"id":44,"tipo":"versiculo","texto":"E eles lhe perguntarão: Senhor, quando foi que te vimos com fome, com sede, forasteiro, nu, enfermo ou preso e não te assistimos?"},{"id":45,"tipo":"versiculo","texto":"Então, lhes responderá: Em verdade vos digo que, sempre que o deixastes de fazer a um destes mais pequeninos, a mim o deixastes de fazer."},{"id":46,"tipo":"versiculo","texto":"E irão estes para o castigo eterno, porém os justos, para a vida eterna."}]}