{"bookHeader":"","bookName":"MATEUS 27","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus entregue a Pilatos"},{"id":1,"tipo":"versiculo","texto":"Ao romper o dia, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o matarem;"},{"id":2,"tipo":"versiculo","texto":"e, amarrando-o, levaram-no e o entregaram ao governador Pilatos."},{"id":2,"tipo":"calling","texto":"O suicídio de Judas"},{"id":3,"tipo":"versiculo","texto":"Então, Judas, o que o traiu, vendo que Jesus fora condenado, tocado de remorso, devolveu as trinta moedas de prata aos principais sacerdotes e aos anciãos, dizendo:"},{"id":4,"tipo":"versiculo","texto":"Pequei, traindo sangue inocente. Eles, porém, responderam: Que nos importa? Isso é contigo."},{"id":5,"tipo":"versiculo","texto":"Então, Judas, atirando para o santuário as moedas de prata, retirou-se e foi enforcar-se."},{"id":6,"tipo":"versiculo","texto":"E os principais sacerdotes, tomando as moedas, disseram: Não é lícito deitá-las no cofre das ofertas, porque é preço de sangue."},{"id":7,"tipo":"versiculo","texto":"E, tendo deliberado, compraram com elas o campo do oleiro, para cemitério de forasteiros."},{"id":8,"tipo":"versiculo","texto":"Por isso, aquele campo tem sido chamado, até ao dia de hoje, Campo de Sangue."},{"id":9,"tipo":"versiculo","texto":"Então, se cumpriu o que foi dito por intermédio do profeta Jeremias: Tomaram as trinta moedas de prata, preço em que foi estimado aquele a quem alguns dos filhos de Israel avaliaram;"},{"id":10,"tipo":"versiculo","texto":"e as deram pelo campo do oleiro, assim como me ordenou o Senhor."},{"id":10,"tipo":"calling","texto":"Jesus perante Pilatos"},{"id":11,"tipo":"versiculo","texto":"Jesus estava em pé ante o governador; e este o interrogou, dizendo: És tu o rei dos judeus? Respondeu-lhe Jesus: Tu o dizes."},{"id":12,"tipo":"versiculo","texto":"E, sendo acusado pelos principais sacerdotes e pelos anciãos, nada respondeu."},{"id":13,"tipo":"versiculo","texto":"Então, lhe perguntou Pilatos: Não ouves quantas acusações te fazem?"},{"id":14,"tipo":"versiculo","texto":"Jesus não respondeu nem uma palavra, vindo com isto a admirar-se grandemente o governador."},{"id":15,"tipo":"versiculo","texto":"Ora, por ocasião da festa, costumava o governador soltar ao povo um dos presos, conforme eles quisessem."},{"id":16,"tipo":"versiculo","texto":"Naquela ocasião, tinham eles um preso muito conhecido, chamado Barrabás."},{"id":17,"tipo":"versiculo","texto":"Estando, pois, o povo reunido, perguntou-lhes Pilatos: A quem quereis que eu vos solte, a Barrabás ou a Jesus, chamado Cristo?"},{"id":18,"tipo":"versiculo","texto":"Porque sabia que, por inveja, o tinham entregado."},{"id":19,"tipo":"versiculo","texto":"E, estando ele no tribunal, sua mulher mandou dizer-lhe: Não te envolvas com esse justo; porque hoje, em sonho, muito sofri por seu respeito."},{"id":20,"tipo":"versiculo","texto":"Mas os principais sacerdotes e os anciãos persuadiram o povo a que pedisse Barrabás e fizesse morrer Jesus."},{"id":21,"tipo":"versiculo","texto":"De novo, perguntou-lhes o governador: Qual dos dois quereis que eu vos solte? Responderam eles: Barrabás!"},{"id":22,"tipo":"versiculo","texto":"Replicou-lhes Pilatos: Que farei, então, de Jesus, chamado Cristo? Seja crucificado! Responderam todos."},{"id":23,"tipo":"versiculo","texto":"Que mal fez ele? Perguntou Pilatos. Porém cada vez clamavam mais: Seja crucificado!"},{"id":24,"tipo":"versiculo","texto":"Vendo Pilatos que nada conseguia, antes, pelo contrário, aumentava o tumulto, mandando vir água, lavou as mãos perante o povo, dizendo: Estou inocente do sangue deste [justo]; fique o caso convosco!"},{"id":25,"tipo":"versiculo","texto":"E o povo todo respondeu: Caia sobre nós o seu sangue e sobre nossos filhos!"},{"id":26,"tipo":"versiculo","texto":"Então, Pilatos lhes soltou Barrabás; e, após haver açoitado a Jesus, entregou-o para ser crucificado."},{"id":26,"tipo":"calling","texto":"Jesus entregue aos soldados"},{"id":27,"tipo":"versiculo","texto":"Logo a seguir, os soldados do governador, levando Jesus para o pretório, reuniram em torno dele toda a coorte."},{"id":28,"tipo":"versiculo","texto":"Despojando-o das vestes, cobriram-no com um manto escarlate;"},{"id":29,"tipo":"versiculo","texto":"tecendo uma coroa de espinhos, puseram-lha na cabeça e, na mão direita, um caniço; e, ajoelhando-se diante dele, o escarneciam, dizendo: Salve, rei dos judeus!"},{"id":30,"tipo":"versiculo","texto":"E, cuspindo nele, tomaram o caniço e davam-lhe com ele na cabeça."},{"id":31,"tipo":"versiculo","texto":"Depois de o terem escarnecido, despiram-lhe o manto e o vestiram com as suas próprias vestes. Em seguida, o levaram para ser crucificado."},{"id":31,"tipo":"calling","texto":"Simão leva a cruz do Senhor"},{"id":32,"tipo":"versiculo","texto":"Ao saírem, encontraram um cireneu, chamado Simão, a quem obrigaram a carregar-lhe a cruz."},{"id":32,"tipo":"calling","texto":"A crucificação"},{"id":33,"tipo":"versiculo","texto":"E, chegando a um lugar chamado Gólgota, que significa Lugar da Caveira,"},{"id":34,"tipo":"versiculo","texto":"deram-lhe a beber vinho com fel; mas ele, provando-o, não o quis beber."},{"id":35,"tipo":"versiculo","texto":"Depois de o crucificarem, repartiram entre si as suas vestes, tirando a sorte."},{"id":36,"tipo":"versiculo","texto":"E, assentados ali, o guardavam."},{"id":37,"tipo":"versiculo","texto":"Por cima da sua cabeça puseram escrita a sua acusação: ESTE É JESUS, O REI DOS JUDEUS."},{"id":38,"tipo":"versiculo","texto":"E foram crucificados com ele dois ladrões, um à sua direita, e outro à sua esquerda."},{"id":39,"tipo":"versiculo","texto":"Os que iam passando blasfemavam dele, meneando a cabeça e dizendo:"},{"id":40,"tipo":"versiculo","texto":"Ó tu que destróis o santuário e em três dias o reedificas! Salva-te a ti mesmo, se és Filho de Deus, e desce da cruz!"},{"id":41,"tipo":"versiculo","texto":"De igual modo, os principais sacerdotes, com os escribas e anciãos, escarnecendo, diziam:"},{"id":42,"tipo":"versiculo","texto":"Salvou os outros, a si mesmo não pode salvar-se. É rei de Israel! Desça da cruz, e creremos nele."},{"id":43,"tipo":"versiculo","texto":"Confiou em Deus; pois venha livrá-lo agora, se, de fato, lhe quer bem; porque disse: Sou Filho de Deus."},{"id":44,"tipo":"versiculo","texto":"E os mesmos impropérios lhe diziam também os ladrões que haviam sido crucificados com ele."},{"id":44,"tipo":"calling","texto":"A morte de Jesus"},{"id":45,"tipo":"versiculo","texto":"Desde a hora sexta até à hora nona, houve trevas sobre toda a terra."},{"id":46,"tipo":"versiculo","texto":"Por volta da hora nona, clamou Jesus em alta voz, dizendo: Eli, Eli, lamá sabactâni? O que quer dizer: Deus meu, Deus meu, por que me desamparaste?"},{"id":47,"tipo":"versiculo","texto":"E alguns dos que ali estavam, ouvindo isto, diziam: Ele chama por Elias."},{"id":48,"tipo":"versiculo","texto":"E, logo, um deles correu a buscar uma esponja e, tendo-a embebido de vinagre e colocado na ponta de um caniço, deu-lhe a beber."},{"id":49,"tipo":"versiculo","texto":"Os outros, porém, diziam: Deixa, vejamos se Elias vem salvá-lo."},{"id":50,"tipo":"versiculo","texto":"E Jesus, clamando outra vez com grande voz, entregou o espírito."},{"id":51,"tipo":"versiculo","texto":"Eis que o véu do santuário se rasgou em duas partes de alto a baixo; tremeu a terra, fenderam-se as rochas;"},{"id":52,"tipo":"versiculo","texto":"abriram-se os sepulcros, e muitos corpos de santos, que dormiam, ressuscitaram;"},{"id":53,"tipo":"versiculo","texto":"e, saindo dos sepulcros depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos."},{"id":54,"tipo":"versiculo","texto":"O centurião e os que com ele guardavam a Jesus, vendo o terremoto e tudo o que se passava, ficaram possuídos de grande temor e disseram: Verdadeiramente este era Filho de Deus."},{"id":55,"tipo":"versiculo","texto":"Estavam ali muitas mulheres, observando de longe; eram as que vinham seguindo a Jesus desde a Galiléia, para o servirem;"},{"id":56,"tipo":"versiculo","texto":"entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu."},{"id":56,"tipo":"calling","texto":"O sepultamento de Jesus"},{"id":57,"tipo":"versiculo","texto":"Caindo a tarde, veio um homem rico de Arimatéia, chamado José, que era também discípulo de Jesus."},{"id":58,"tipo":"versiculo","texto":"Este foi ter com Pilatos e lhe pediu o corpo de Jesus. Então, Pilatos mandou que lho fosse entregue."},{"id":59,"tipo":"versiculo","texto":"E José, tomando o corpo, envolveu-o num pano limpo de linho"},{"id":60,"tipo":"versiculo","texto":"e o depositou no seu túmulo novo, que fizera abrir na rocha; e, rolando uma grande pedra para a entrada do sepulcro, se retirou."},{"id":61,"tipo":"versiculo","texto":"Achavam-se ali, sentadas em frente da sepultura, Maria Madalena e a outra Maria."},{"id":61,"tipo":"calling","texto":"A guarda do sepulcro"},{"id":62,"tipo":"versiculo","texto":"No dia seguinte, que é o dia depois da preparação, reuniram-se os principais sacerdotes e os fariseus e, dirigindo-se a Pilatos,"},{"id":63,"tipo":"versiculo","texto":"disseram-lhe: Senhor, lembramo-nos de que aquele embusteiro, enquanto vivia, disse: Depois de três dias ressuscitarei."},{"id":64,"tipo":"versiculo","texto":"Ordena, pois, que o sepulcro seja guardado com segurança até ao terceiro dia, para não suceder que, vindo os discípulos, o roubem e depois digam ao povo: Ressuscitou dos mortos; e será o último embuste pior que o primeiro."},{"id":65,"tipo":"versiculo","texto":"Disse-lhes Pilatos: Aí tendes uma escolta; ide e guardai o sepulcro como bem vos parecer."},{"id":66,"tipo":"versiculo","texto":"Indo eles, montaram guarda ao sepulcro, selando a pedra e deixando ali a escolta."}]}