{"bookHeader":"","bookName":"MATEUS 4","bookContent":[{"id":0,"tipo":"calling","texto":"A tentação de Jesus"},{"id":1,"tipo":"versiculo","texto":"A seguir, foi Jesus levado pelo Espírito ao deserto, para ser tentado pelo diabo."},{"id":2,"tipo":"versiculo","texto":"E, depois de jejuar quarenta dias e quarenta noites, teve fome."},{"id":3,"tipo":"versiculo","texto":"Então, o tentador, aproximando-se, lhe disse: Se és Filho de Deus, manda que estas pedras se transformem em pães."},{"id":4,"tipo":"versiculo","texto":"Jesus, porém, respondeu: Está escrito: Não só de pão viverá o homem, mas de toda palavra que procede da boca de Deus."},{"id":5,"tipo":"versiculo","texto":"Então, o diabo o levou à Cidade Santa, colocou-o sobre o pináculo do templo"},{"id":6,"tipo":"versiculo","texto":"e lhe disse: Se és Filho de Deus, atira-te abaixo, porque está escrito: Aos seus anjos ordenará a teu respeito que te guardem; e: Eles te susterão nas suas mãos, para não tropeçares nalguma pedra."},{"id":7,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Também está escrito: Não tentarás o Senhor, teu Deus."},{"id":8,"tipo":"versiculo","texto":"Levou-o ainda o diabo a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles"},{"id":9,"tipo":"versiculo","texto":"e lhe disse: Tudo isto te darei se, prostrado, me adorares."},{"id":10,"tipo":"versiculo","texto":"Então, Jesus lhe ordenou: Retira-te, Satanás, porque está escrito: Ao Senhor, teu Deus, adorarás, e só a ele darás culto."},{"id":11,"tipo":"versiculo","texto":"Com isto, o deixou o diabo, e eis que vieram anjos e o serviram."},{"id":11,"tipo":"calling","texto":"Jesus volta para a Galileia"},{"id":12,"tipo":"versiculo","texto":"Ouvindo, porém, Jesus que João fora preso, retirou-se para a Galiléia;"},{"id":13,"tipo":"versiculo","texto":"e, deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, nos confins de Zebulom e Naftali;"},{"id":14,"tipo":"versiculo","texto":"para que se cumprisse o que fora dito por intermédio do profeta Isaías:"},{"id":15,"tipo":"versiculo","texto":"Terra de Zebulom, terra de Naftali, caminho do mar, além do Jordão, Galiléia dos gentios!"},{"id":16,"tipo":"versiculo","texto":"O povo que jazia em trevas viu grande luz, e aos que viviam na região e sombra da morte resplandeceu-lhes a luz."},{"id":17,"tipo":"versiculo","texto":"Daí por diante, passou Jesus a pregar e a dizer: Arrependei-vos, porque está próximo o reino dos céus."},{"id":17,"tipo":"calling","texto":"A vocação de discípulos"},{"id":18,"tipo":"versiculo","texto":"Caminhando junto ao mar da Galiléia, viu dois irmãos, Simão, chamado Pedro, e André, que lançavam as redes ao mar, porque eram pescadores."},{"id":19,"tipo":"versiculo","texto":"E disse-lhes: Vinde após mim, e eu vos farei pescadores de homens."},{"id":20,"tipo":"versiculo","texto":"Então, eles deixaram imediatamente as redes e o seguiram."},{"id":21,"tipo":"versiculo","texto":"Passando adiante, viu outros dois irmãos, Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco em companhia de seu pai, consertando as redes; e chamou-os."},{"id":22,"tipo":"versiculo","texto":"Então, eles, no mesmo instante, deixando o barco e seu pai, o seguiram."},{"id":22,"tipo":"calling","texto":"Jesus prega por toda a Galileia e cura muitos enfermos"},{"id":23,"tipo":"versiculo","texto":"Percorria Jesus toda a Galiléia, ensinando nas sinagogas, pregando o evangelho do reino e curando toda sorte de doenças e enfermidades entre o povo."},{"id":24,"tipo":"versiculo","texto":"E a sua fama correu por toda a Síria; trouxeram-lhe, então, todos os doentes, acometidos de várias enfermidades e tormentos: endemoninhados, lunáticos e paralíticos. E ele os curou."},{"id":25,"tipo":"versiculo","texto":"E da Galiléia, Decápolis, Jerusalém, Judéia e dalém do Jordão numerosas multidões o seguiam."}]}