{"bookHeader":"","bookName":"MATEUS 7","bookContent":[{"id":0,"tipo":"calling","texto":"O juízo temerário é proibido"},{"id":1,"tipo":"versiculo","texto":"Não julgueis, para que não sejais julgados."},{"id":2,"tipo":"versiculo","texto":"Pois, com o critério com que julgardes, sereis julgados; e, com a medida com que tiverdes medido, vos medirão também."},{"id":3,"tipo":"versiculo","texto":"Por que vês tu o argueiro no olho de teu irmão, porém não reparas na trave que está no teu próprio?"},{"id":4,"tipo":"versiculo","texto":"Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu?"},{"id":5,"tipo":"versiculo","texto":"Hipócrita! Tira primeiro a trave do teu olho e, então, verás claramente para tirar o argueiro do olho de teu irmão."},{"id":5,"tipo":"calling","texto":"Não deis o que é santo aos cães"},{"id":6,"tipo":"versiculo","texto":"Não deis aos cães o que é santo, nem lanceis ante os porcos as vossas pérolas, para que não as pisem com os pés e, voltando-se, vos dilacerem."},{"id":6,"tipo":"calling","texto":"Jesus incita a orar"},{"id":7,"tipo":"versiculo","texto":"Pedi, e dar-se-vos-á; buscai e achareis; batei, e abrir-se-vos-á."},{"id":8,"tipo":"versiculo","texto":"Pois todo o que pede recebe; o que busca encontra; e, a quem bate, abrir-se-lhe-á."},{"id":9,"tipo":"versiculo","texto":"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra?"},{"id":10,"tipo":"versiculo","texto":"Ou, se lhe pedir um peixe, lhe dará uma cobra?"},{"id":11,"tipo":"versiculo","texto":"Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?"},{"id":12,"tipo":"versiculo","texto":"Tudo quanto, pois, quereis que os homens vos façam, assim fazei-o vós também a eles; porque esta é a Lei e os Profetas."},{"id":12,"tipo":"calling","texto":"As duas estradas"},{"id":13,"tipo":"versiculo","texto":"Entrai pela porta estreita (larga é a porta, e espaçoso, o caminho que conduz para a perdição, e são muitos os que entram por ela),"},{"id":14,"tipo":"versiculo","texto":"porque estreita é a porta, e apertado, o caminho que conduz para a vida, e são poucos os que acertam com ela."},{"id":14,"tipo":"calling","texto":"Os falsos profetas"},{"id":15,"tipo":"versiculo","texto":"Acautelai-vos dos falsos profetas, que se vos apresentam disfarçados em ovelhas, mas por dentro são lobos roubadores."},{"id":16,"tipo":"versiculo","texto":"Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros ou figos dos abrolhos?"},{"id":17,"tipo":"versiculo","texto":"Assim, toda árvore boa produz bons frutos, porém a árvore má produz frutos maus."},{"id":18,"tipo":"versiculo","texto":"Não pode a árvore boa produzir frutos maus, nem a árvore má produzir frutos bons."},{"id":19,"tipo":"versiculo","texto":"Toda árvore que não produz bom fruto é cortada e lançada ao fogo."},{"id":20,"tipo":"versiculo","texto":"Assim, pois, pelos seus frutos os conhecereis."},{"id":21,"tipo":"versiculo","texto":"Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus."},{"id":22,"tipo":"versiculo","texto":"Muitos, naquele dia, hão de dizer-me: Senhor, Senhor! Porventura, não temos nós profetizado em teu nome, e em teu nome não expelimos demônios, e em teu nome não fizemos muitos milagres?"},{"id":23,"tipo":"versiculo","texto":"Então, lhes direi explicitamente: nunca vos conheci. Apartai-vos de mim, os que praticais a iniqüidade."},{"id":23,"tipo":"calling","texto":"Os dois fundamentos"},{"id":24,"tipo":"versiculo","texto":"Todo aquele, pois, que ouve estas minhas palavras e as pratica será comparado a um homem prudente que edificou a sua casa sobre a rocha;"},{"id":25,"tipo":"versiculo","texto":"e caiu a chuva, transbordaram os rios, sopraram os ventos e deram com ímpeto contra aquela casa, que não caiu, porque fora edificada sobre a rocha."},{"id":26,"tipo":"versiculo","texto":"E todo aquele que ouve estas minhas palavras e não as pratica será comparado a um homem insensato que edificou a sua casa sobre a areia;"},{"id":27,"tipo":"versiculo","texto":"e caiu a chuva, transbordaram os rios, sopraram os ventos e deram com ímpeto contra aquela casa, e ela desabou, sendo grande a sua ruína."},{"id":27,"tipo":"calling","texto":"O fim do sermão do monte"},{"id":28,"tipo":"versiculo","texto":"Quando Jesus acabou de proferir estas palavras, estavam as multidões maravilhadas da sua doutrina;"},{"id":29,"tipo":"versiculo","texto":"porque ele as ensinava como quem tem autoridade e não como os escribas."}]}