{"bookHeader":"","bookName":"MATEUS 8","bookContent":[{"id":0,"tipo":"calling","texto":"A cura de um leproso"},{"id":1,"tipo":"versiculo","texto":"Ora, descendo ele do monte, grandes multidões o seguiram."},{"id":2,"tipo":"versiculo","texto":"E eis que um leproso, tendo-se aproximado, adorou-o, dizendo: Senhor, se quiseres, podes purificar-me."},{"id":3,"tipo":"versiculo","texto":"E Jesus, estendendo a mão, tocou-lhe, dizendo: Quero, fica limpo! E imediatamente ele ficou limpo da sua lepra."},{"id":4,"tipo":"versiculo","texto":"Disse-lhe, então, Jesus: Olha, não o digas a ninguém, mas vai mostrar-te ao sacerdote e fazer a oferta que Moisés ordenou, para servir de testemunho ao povo."},{"id":4,"tipo":"calling","texto":"A cura do criado de um centurião"},{"id":5,"tipo":"versiculo","texto":"Tendo Jesus entrado em Cafarnaum, apresentou-se-lhe um centurião, implorando:"},{"id":6,"tipo":"versiculo","texto":"Senhor, o meu criado jaz em casa, de cama, paralítico, sofrendo horrivelmente."},{"id":7,"tipo":"versiculo","texto":"Jesus lhe disse: Eu irei curá-lo."},{"id":8,"tipo":"versiculo","texto":"Mas o centurião respondeu: Senhor, não sou digno de que entres em minha casa; mas apenas manda com uma palavra, e o meu rapaz será curado."},{"id":9,"tipo":"versiculo","texto":"Pois também eu sou homem sujeito à autoridade, tenho soldados às minhas ordens e digo a este: vai, e ele vai; e a outro: vem, e ele vem; e ao meu servo: faze isto, e ele o faz."},{"id":10,"tipo":"versiculo","texto":"Ouvindo isto, admirou-se Jesus e disse aos que o seguiam: Em verdade vos afirmo que nem mesmo em Israel achei fé como esta."},{"id":11,"tipo":"versiculo","texto":"Digo-vos que muitos virão do Oriente e do Ocidente e tomarão lugares à mesa com Abraão, Isaque e Jacó no reino dos céus."},{"id":12,"tipo":"versiculo","texto":"Ao passo que os filhos do reino serão lançados para fora, nas trevas; ali haverá choro e ranger de dentes."},{"id":13,"tipo":"versiculo","texto":"Então, disse Jesus ao centurião: Vai-te, e seja feito conforme a tua fé. E, naquela mesma hora, o servo foi curado."},{"id":13,"tipo":"calling","texto":"A cura da sogra de Pedro"},{"id":14,"tipo":"versiculo","texto":"Tendo Jesus chegado à casa de Pedro, viu a sogra deste acamada e ardendo em febre."},{"id":15,"tipo":"versiculo","texto":"Mas Jesus tomou-a pela mão, e a febre a deixou. Ela se levantou e passou a servi-lo."},{"id":15,"tipo":"calling","texto":"Muitas outras curas"},{"id":16,"tipo":"versiculo","texto":"Chegada a tarde, trouxeram-lhe muitos endemoninhados; e ele meramente com a palavra expeliu os espíritos e curou todos os que estavam doentes;"},{"id":17,"tipo":"versiculo","texto":"para que se cumprisse o que fora dito por intermédio do profeta Isaías: Ele mesmo tomou as nossas enfermidades e carregou com as nossas doenças."},{"id":17,"tipo":"calling","texto":"Jesus põe à prova os que querem segui-lo"},{"id":18,"tipo":"versiculo","texto":"Vendo Jesus muita gente ao seu redor, ordenou que passassem para a outra margem."},{"id":19,"tipo":"versiculo","texto":"Então, aproximando-se dele um escriba, disse-lhe: Mestre, seguir-te-ei para onde quer que fores."},{"id":20,"tipo":"versiculo","texto":"Mas Jesus lhe respondeu: As raposas têm seus covis, e as aves do céu, ninhos; mas o Filho do Homem não tem onde reclinar a cabeça."},{"id":21,"tipo":"versiculo","texto":"E outro dos discípulos lhe disse: Senhor, permite-me ir primeiro sepultar meu pai."},{"id":22,"tipo":"versiculo","texto":"Replicou-lhe, porém, Jesus: Segue-me, e deixa aos mortos o sepultar os seus próprios mortos."},{"id":22,"tipo":"calling","texto":"Jesus acalma uma tempestade"},{"id":23,"tipo":"versiculo","texto":"Então, entrando ele no barco, seus discípulos o seguiram."},{"id":24,"tipo":"versiculo","texto":"E eis que sobreveio no mar uma grande tempestade, de sorte que o barco era varrido pelas ondas. Entretanto, Jesus dormia."},{"id":25,"tipo":"versiculo","texto":"Mas os discípulos vieram acordá-lo, clamando: Senhor, salva-nos! Perecemos!"},{"id":26,"tipo":"versiculo","texto":"Perguntou-lhes, então, Jesus: Por que sois tímidos, homens de pequena fé? E, levantando-se, repreendeu os ventos e o mar; e fez-se grande bonança."},{"id":27,"tipo":"versiculo","texto":"E maravilharam-se os homens, dizendo: Quem é este que até os ventos e o mar lhe obedecem?"},{"id":27,"tipo":"calling","texto":"A cura de dois endemoninhados gadarenos"},{"id":28,"tipo":"versiculo","texto":"Tendo ele chegado à outra margem, à terra dos gadarenos, vieram-lhe ao encontro dois endemoninhados, saindo dentre os sepulcros, e a tal ponto furiosos, que ninguém podia passar por aquele caminho."},{"id":29,"tipo":"versiculo","texto":"E eis que gritaram: Que temos nós contigo, ó Filho de Deus! Vieste aqui atormentar-nos antes do tempo?"},{"id":30,"tipo":"versiculo","texto":"Ora, andava pastando, não longe deles, uma grande manada de porcos."},{"id":31,"tipo":"versiculo","texto":"Então, os demônios lhe rogavam: Se nos expeles, manda-nos para a manada de porcos."},{"id":32,"tipo":"versiculo","texto":"Pois ide, ordenou-lhes Jesus. E eles, saindo, passaram para os porcos; e eis que toda a manada se precipitou, despenhadeiro abaixo, para dentro do mar, e nas águas pereceram."},{"id":33,"tipo":"versiculo","texto":"Fugiram os porqueiros e, chegando à cidade, contaram todas estas coisas e o que acontecera aos endemoninhados."},{"id":34,"tipo":"versiculo","texto":"Então, a cidade toda saiu para encontrar-se com Jesus; e, vendo-o, lhe rogaram que se retirasse da terra deles."}]}