{"bookHeader":"","bookName":"SALMOS 106","bookContent":[{"id":0,"tipo":"calling","texto":"A graça de Deus e a ingratidão de Israel"},{"id":1,"tipo":"versiculo","texto":"Aleluia! Rendei graças ao SENHOR, porque ele é bom; porque a sua misericórdia dura para sempre."},{"id":2,"tipo":"versiculo","texto":"Quem saberá contar os poderosos feitos do SENHOR ou anunciar os seus louvores?"},{"id":3,"tipo":"versiculo","texto":"Bem-aventurados os que guardam a retidão e o que pratica a justiça em todo tempo."},{"id":4,"tipo":"versiculo","texto":"Lembra-te de mim, SENHOR, segundo a tua bondade para com o teu povo; visita-me com a tua salvação,"},{"id":5,"tipo":"versiculo","texto":"para que eu veja a prosperidade dos teus escolhidos, e me alegre com a alegria do teu povo, e me regozije com a tua herança."},{"id":6,"tipo":"versiculo","texto":"Pecamos, como nossos pais; cometemos iniqüidade, procedemos mal."},{"id":7,"tipo":"versiculo","texto":"Nossos pais, no Egito, não atentaram às tuas maravilhas; não se lembraram da multidão das tuas misericórdias e foram rebeldes junto ao mar, o mar Vermelho."},{"id":8,"tipo":"versiculo","texto":"Mas ele os salvou por amor do seu nome, para lhes fazer notório o seu poder."},{"id":9,"tipo":"versiculo","texto":"Repreendeu o mar Vermelho, e ele secou; e fê-los passar pelos abismos, como por um deserto."},{"id":10,"tipo":"versiculo","texto":"Salvou-os das mãos de quem os odiava e os remiu do poder do inimigo."},{"id":11,"tipo":"versiculo","texto":"As águas cobriram os seus opressores; nem um deles escapou."},{"id":12,"tipo":"versiculo","texto":"Então, creram nas suas palavras e lhe cantaram louvor."},{"id":13,"tipo":"versiculo","texto":"Cedo, porém, se esqueceram das suas obras e não lhe aguardaram os desígnios;"},{"id":14,"tipo":"versiculo","texto":"entregaram-se à cobiça, no deserto; e tentaram a Deus na solidão."},{"id":15,"tipo":"versiculo","texto":"Concedeu-lhes o que pediram, mas fez definhar-lhes a alma."},{"id":16,"tipo":"versiculo","texto":"Tiveram inveja de Moisés, no acampamento, e de Arão, o santo do SENHOR."},{"id":17,"tipo":"versiculo","texto":"Abriu-se a terra, e tragou a Datã, e cobriu o grupo de Abirão."},{"id":18,"tipo":"versiculo","texto":"Ateou-se um fogo contra o seu grupo; a chama abrasou os ímpios."},{"id":19,"tipo":"versiculo","texto":"Em Horebe, fizeram um bezerro e adoraram o ídolo fundido."},{"id":20,"tipo":"versiculo","texto":"E, assim, trocaram a glória de Deus pelo simulacro de um novilho que come erva."},{"id":21,"tipo":"versiculo","texto":"Esqueceram-se de Deus, seu Salvador, que, no Egito, fizera coisas portentosas,"},{"id":22,"tipo":"versiculo","texto":"maravilhas na terra de Cam, tremendos feitos no mar Vermelho."},{"id":23,"tipo":"versiculo","texto":"Tê-los-ia exterminado, como dissera, se Moisés, seu escolhido, não se houvesse interposto, impedindo que sua cólera os destruísse."},{"id":24,"tipo":"versiculo","texto":"Também desprezaram a terra aprazível e não deram crédito à sua palavra;"},{"id":25,"tipo":"versiculo","texto":"antes, murmuraram em suas tendas e não acudiram à voz do SENHOR."},{"id":26,"tipo":"versiculo","texto":"Então, lhes jurou, de mão erguida, que os havia de arrasar no deserto;"},{"id":27,"tipo":"versiculo","texto":"e também derribaria entre as nações a sua descendência e os dispersaria por outras terras."},{"id":28,"tipo":"versiculo","texto":"Também se juntaram a Baal-Peor e comeram os sacrifícios dos ídolos mortos."},{"id":29,"tipo":"versiculo","texto":"Assim, com tais ações, o provocaram à ira; e grassou peste entre eles."},{"id":30,"tipo":"versiculo","texto":"Então, se levantou Finéias e executou o juízo; e cessou a peste."},{"id":31,"tipo":"versiculo","texto":"Isso lhe foi imputado por justiça, de geração em geração, para sempre."},{"id":32,"tipo":"versiculo","texto":"Depois, o indignaram nas águas de Meribá, e, por causa deles, sucedeu mal a Moisés,"},{"id":33,"tipo":"versiculo","texto":"pois foram rebeldes ao Espírito de Deus, e Moisés falou irrefletidamente."},{"id":34,"tipo":"versiculo","texto":"Não exterminaram os povos, como o SENHOR lhes ordenara."},{"id":35,"tipo":"versiculo","texto":"Antes, se mesclaram com as nações e lhes aprenderam as obras;"},{"id":36,"tipo":"versiculo","texto":"deram culto a seus ídolos, os quais se lhes converteram em laço;"},{"id":37,"tipo":"versiculo","texto":"pois imolaram seus filhos e suas filhas aos demônios"},{"id":38,"tipo":"versiculo","texto":"e derramaram sangue inocente, o sangue de seus filhos e filhas, que sacrificaram aos ídolos de Canaã; e a terra foi contaminada com sangue."},{"id":39,"tipo":"versiculo","texto":"Assim se contaminaram com as suas obras e se prostituíram nos seus feitos."},{"id":40,"tipo":"versiculo","texto":"Acendeu-se, por isso, a ira do SENHOR contra o seu povo, e ele abominou a sua própria herança"},{"id":41,"tipo":"versiculo","texto":"e os entregou ao poder das nações; sobre eles dominaram os que os odiavam."},{"id":42,"tipo":"versiculo","texto":"Também os oprimiram os seus inimigos, sob cujo poder foram subjugados."},{"id":43,"tipo":"versiculo","texto":"Muitas vezes os libertou, mas eles o provocaram com os seus conselhos e, por sua iniqüidade, foram abatidos."},{"id":44,"tipo":"versiculo","texto":"Olhou-os, contudo, quando estavam angustiados e lhes ouviu o clamor;"},{"id":45,"tipo":"versiculo","texto":"lembrou-se, a favor deles, de sua aliança e se compadeceu, segundo a multidão de suas misericórdias."},{"id":46,"tipo":"versiculo","texto":"Fez também que lograssem compaixão de todos os que os levaram cativos."},{"id":47,"tipo":"versiculo","texto":"Salva-nos, SENHOR, nosso Deus, e congrega-nos de entre as nações, para que demos graças ao teu santo nome e nos gloriemos no teu louvor."},{"id":48,"tipo":"versiculo","texto":"Bendito seja o SENHOR, Deus de Israel, de eternidade a eternidade; e todo o povo diga: Amém! Aleluia!"}]}