{"bookHeader":"","bookName":"SALMOS 118","bookContent":[{"id":0,"tipo":"calling","texto":"A alegria dos justos pelo SENHOR"},{"id":1,"tipo":"versiculo","texto":"Rendei graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."},{"id":2,"tipo":"versiculo","texto":"Diga, pois, Israel: Sim, a sua misericórdia dura para sempre."},{"id":3,"tipo":"versiculo","texto":"Diga, pois, a casa de Arão: Sim, a sua misericórdia dura para sempre."},{"id":4,"tipo":"versiculo","texto":"Digam, pois, os que temem ao SENHOR: Sim, a sua misericórdia dura para sempre."},{"id":5,"tipo":"versiculo","texto":"Em meio à tribulação, invoquei o SENHOR, e o SENHOR me ouviu e me deu folga."},{"id":6,"tipo":"versiculo","texto":"O SENHOR está comigo; não temerei. Que me poderá fazer o homem?"},{"id":7,"tipo":"versiculo","texto":"O SENHOR está comigo entre os que me ajudam; por isso, verei cumprido o meu desejo nos que me odeiam."},{"id":8,"tipo":"versiculo","texto":"Melhor é buscar refúgio no SENHOR do que confiar no homem."},{"id":9,"tipo":"versiculo","texto":"Melhor é buscar refúgio no SENHOR do que confiar em príncipes."},{"id":10,"tipo":"versiculo","texto":"Todas as nações me cercaram, mas em nome do SENHOR as destruí."},{"id":11,"tipo":"versiculo","texto":"Cercaram-me, cercaram-me de todos os lados; mas em nome do SENHOR as destruí."},{"id":12,"tipo":"versiculo","texto":"Como abelhas me cercaram, porém como fogo em espinhos foram queimadas; em nome do SENHOR as destruí."},{"id":13,"tipo":"versiculo","texto":"Empurraram-me violentamente para me fazer cair, porém o SENHOR me amparou."},{"id":14,"tipo":"versiculo","texto":"O SENHOR é a minha força e o meu cântico, porque ele me salvou."},{"id":15,"tipo":"versiculo","texto":"Nas tendas dos justos há voz de júbilo e de salvação; a destra do SENHOR faz proezas."},{"id":16,"tipo":"versiculo","texto":"A destra do SENHOR se eleva, a destra do SENHOR faz proezas."},{"id":17,"tipo":"versiculo","texto":"Não morrerei; antes, viverei e contarei as obras do SENHOR."},{"id":18,"tipo":"versiculo","texto":"O SENHOR me castigou severamente, mas não me entregou à morte."},{"id":19,"tipo":"versiculo","texto":"Abri-me as portas da justiça; entrarei por elas e renderei graças ao SENHOR."},{"id":20,"tipo":"versiculo","texto":"Esta é a porta do SENHOR; por ela entrarão os justos."},{"id":21,"tipo":"versiculo","texto":"Render-te-ei graças porque me acudiste e foste a minha salvação."},{"id":22,"tipo":"versiculo","texto":"A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular;"},{"id":23,"tipo":"versiculo","texto":"isto procede do SENHOR e é maravilhoso aos nossos olhos."},{"id":24,"tipo":"versiculo","texto":"Este é o dia que o SENHOR fez; regozijemo-nos e alegremo-nos nele."},{"id":25,"tipo":"versiculo","texto":"Oh! Salva-nos, SENHOR, nós te pedimos; oh! SENHOR, concede-nos prosperidade!"},{"id":26,"tipo":"versiculo","texto":"Bendito o que vem em nome do SENHOR. A vós outros da Casa do SENHOR, nós vos abençoamos."},{"id":27,"tipo":"versiculo","texto":"O SENHOR é Deus, ele é a nossa luz; adornai a festa com ramos até às pontas do altar."},{"id":28,"tipo":"versiculo","texto":"Tu és o meu Deus, render-te-ei graças; tu és o meu Deus, quero exaltar-te."},{"id":29,"tipo":"versiculo","texto":"Rendei graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."}]}