{"bookHeader":"","bookName":"SALMOS 119","bookContent":[{"id":0,"tipo":"calling","texto":"Excelência da lei divina"},{"id":1,"tipo":"versiculo","texto":"Bem-aventurados os irrepreensíveis no seu caminho, que andam na lei do SENHOR."},{"id":2,"tipo":"versiculo","texto":"Bem-aventurados os que guardam as suas prescrições e o buscam de todo o coração;"},{"id":3,"tipo":"versiculo","texto":"não praticam iniqüidade e andam nos seus caminhos."},{"id":4,"tipo":"versiculo","texto":"Tu ordenaste os teus mandamentos, para que os cumpramos à risca."},{"id":5,"tipo":"versiculo","texto":"Tomara sejam firmes os meus passos, para que eu observe os teus preceitos."},{"id":6,"tipo":"versiculo","texto":"Então, não terei de que me envergonhar, quando considerar em todos os teus mandamentos."},{"id":7,"tipo":"versiculo","texto":"Render-te-ei graças com integridade de coração, quando tiver aprendido os teus retos juízos."},{"id":8,"tipo":"versiculo","texto":"Cumprirei os teus decretos; não me desampares jamais."},{"id":9,"tipo":"versiculo","texto":"De que maneira poderá o jovem guardar puro o seu caminho? Observando-o segundo a tua palavra."},{"id":10,"tipo":"versiculo","texto":"De todo o coração te busquei; não me deixes fugir aos teus mandamentos."},{"id":11,"tipo":"versiculo","texto":"Guardo no coração as tuas palavras, para não pecar contra ti."},{"id":12,"tipo":"versiculo","texto":"Bendito és tu, SENHOR; ensina-me os teus preceitos."},{"id":13,"tipo":"versiculo","texto":"Com os lábios tenho narrado todos os juízos da tua boca."},{"id":14,"tipo":"versiculo","texto":"Mais me regozijo com o caminho dos teus testemunhos do que com todas as riquezas."},{"id":15,"tipo":"versiculo","texto":"Meditarei nos teus preceitos e às tuas veredas terei respeito."},{"id":16,"tipo":"versiculo","texto":"Terei prazer nos teus decretos; não me esquecerei da tua palavra."},{"id":17,"tipo":"versiculo","texto":"Sê generoso para com o teu servo, para que eu viva e observe a tua palavra."},{"id":18,"tipo":"versiculo","texto":"Desvenda os meus olhos, para que eu contemple as maravilhas da tua lei."},{"id":19,"tipo":"versiculo","texto":"Sou peregrino na terra; não escondas de mim os teus mandamentos."},{"id":20,"tipo":"versiculo","texto":"Consumida está a minha alma por desejar, incessantemente, os teus juízos."},{"id":21,"tipo":"versiculo","texto":"Increpaste os soberbos, os malditos, que se desviam dos teus mandamentos."},{"id":22,"tipo":"versiculo","texto":"Tira de sobre mim o opróbrio e o desprezo, pois tenho guardado os teus testemunhos."},{"id":23,"tipo":"versiculo","texto":"Assentaram-se príncipes e falaram contra mim, mas o teu servo considerou nos teus decretos."},{"id":24,"tipo":"versiculo","texto":"Com efeito, os teus testemunhos são o meu prazer, são os meus conselheiros."},{"id":25,"tipo":"versiculo","texto":"A minha alma está apegada ao pó; vivifica-me segundo a tua palavra."},{"id":26,"tipo":"versiculo","texto":"Eu te expus os meus caminhos, e tu me valeste; ensina-me os teus decretos."},{"id":27,"tipo":"versiculo","texto":"Faze-me atinar com o caminho dos teus preceitos, e meditarei nas tuas maravilhas."},{"id":28,"tipo":"versiculo","texto":"A minha alma, de tristeza, verte lágrimas; fortalece-me segundo a tua palavra."},{"id":29,"tipo":"versiculo","texto":"Afasta de mim o caminho da falsidade e favorece-me com a tua lei."},{"id":30,"tipo":"versiculo","texto":"Escolhi o caminho da fidelidade e decidi-me pelos teus juízos."},{"id":31,"tipo":"versiculo","texto":"Aos teus testemunhos me apego; não permitas, SENHOR, seja eu envergonhado."},{"id":32,"tipo":"versiculo","texto":"Percorrerei o caminho dos teus mandamentos, quando me alegrares o coração."},{"id":33,"tipo":"versiculo","texto":"Ensina-me, SENHOR, o caminho dos teus decretos, e os seguirei até ao fim."},{"id":34,"tipo":"versiculo","texto":"Dá-me entendimento, e guardarei a tua lei; de todo o coração a cumprirei."},{"id":35,"tipo":"versiculo","texto":"Guia-me pela vereda dos teus mandamentos, pois nela me comprazo."},{"id":36,"tipo":"versiculo","texto":"Inclina-me o coração aos teus testemunhos e não à cobiça."},{"id":37,"tipo":"versiculo","texto":"Desvia os meus olhos, para que não vejam a vaidade, e vivifica-me no teu caminho."},{"id":38,"tipo":"versiculo","texto":"Confirma ao teu servo a tua promessa feita aos que te temem."},{"id":39,"tipo":"versiculo","texto":"Afasta de mim o opróbrio, que temo, porque os teus juízos são bons."},{"id":40,"tipo":"versiculo","texto":"Eis que tenho suspirado pelos teus preceitos; vivifica-me por tua justiça."},{"id":41,"tipo":"versiculo","texto":"Venham também sobre mim as tuas misericórdias, SENHOR, e a tua salvação, segundo a tua promessa."},{"id":42,"tipo":"versiculo","texto":"E saberei responder aos que me insultam, pois confio na tua palavra."},{"id":43,"tipo":"versiculo","texto":"Não tires jamais de minha boca a palavra da verdade, pois tenho esperado nos teus juízos."},{"id":44,"tipo":"versiculo","texto":"Assim, observarei de contínuo a tua lei, para todo o sempre."},{"id":45,"tipo":"versiculo","texto":"E andarei com largueza, pois me empenho pelos teus preceitos."},{"id":46,"tipo":"versiculo","texto":"Também falarei dos teus testemunhos na presença dos reis e não me envergonharei."},{"id":47,"tipo":"versiculo","texto":"Terei prazer nos teus mandamentos, os quais eu amo."},{"id":48,"tipo":"versiculo","texto":"Para os teus mandamentos, que amo, levantarei as mãos e meditarei nos teus decretos."},{"id":49,"tipo":"versiculo","texto":"Lembra-te da promessa que fizeste ao teu servo, na qual me tens feito esperar."},{"id":50,"tipo":"versiculo","texto":"O que me consola na minha angústia é isto: que a tua palavra me vivifica."},{"id":51,"tipo":"versiculo","texto":"Os soberbos zombam continuamente de mim; todavia, não me afasto da tua lei."},{"id":52,"tipo":"versiculo","texto":"Lembro-me dos teus juízos de outrora e me conforto, ó SENHOR."},{"id":53,"tipo":"versiculo","texto":"De mim se apoderou a indignação, por causa dos pecadores que abandonaram a tua lei."},{"id":54,"tipo":"versiculo","texto":"Os teus decretos são motivo dos meus cânticos, na casa da minha peregrinação."},{"id":55,"tipo":"versiculo","texto":"Lembro-me, SENHOR, do teu nome, durante a noite, e observo a tua lei."},{"id":56,"tipo":"versiculo","texto":"Tem-se dado assim comigo, porque guardo os teus preceitos."},{"id":57,"tipo":"versiculo","texto":"O SENHOR é a minha porção; eu disse que guardaria as tuas palavras."},{"id":58,"tipo":"versiculo","texto":"Imploro de todo o coração a tua graça; compadece-te de mim, segundo a tua palavra."},{"id":59,"tipo":"versiculo","texto":"Considero os meus caminhos e volto os meus passos para os teus testemunhos."},{"id":60,"tipo":"versiculo","texto":"Apresso-me, não me detenho em guardar os teus mandamentos."},{"id":61,"tipo":"versiculo","texto":"Laços de perversos me enleiam; contudo, não me esqueço da tua lei."},{"id":62,"tipo":"versiculo","texto":"Levanto-me à meia-noite para te dar graças, por causa dos teus retos juízos."},{"id":63,"tipo":"versiculo","texto":"Companheiro sou de todos os que te temem e dos que guardam os teus preceitos."},{"id":64,"tipo":"versiculo","texto":"A terra, SENHOR, está cheia da tua bondade; ensina-me os teus decretos."},{"id":65,"tipo":"versiculo","texto":"Tens feito bem ao teu servo, SENHOR, segundo a tua palavra."},{"id":66,"tipo":"versiculo","texto":"Ensina-me bom juízo e conhecimento, pois creio nos teus mandamentos."},{"id":67,"tipo":"versiculo","texto":"Antes de ser afligido, andava errado, mas agora guardo a tua palavra."},{"id":68,"tipo":"versiculo","texto":"Tu és bom e fazes o bem; ensina-me os teus decretos."},{"id":69,"tipo":"versiculo","texto":"Os soberbos têm forjado mentiras contra mim; não obstante, eu guardo de todo o coração os teus preceitos."},{"id":70,"tipo":"versiculo","texto":"Tornou-se-lhes o coração insensível, como se fosse de sebo; mas eu me comprazo na tua lei."},{"id":71,"tipo":"versiculo","texto":"Foi-me bom ter eu passado pela aflição, para que aprendesse os teus decretos."},{"id":72,"tipo":"versiculo","texto":"Para mim vale mais a lei que procede de tua boca do que milhares de ouro ou de prata."},{"id":73,"tipo":"versiculo","texto":"As tuas mãos me fizeram e me afeiçoaram; ensina-me para que aprenda os teus mandamentos."},{"id":74,"tipo":"versiculo","texto":"Alegraram-se os que te temem quando me viram, porque na tua palavra tenho esperado."},{"id":75,"tipo":"versiculo","texto":"Bem sei, ó SENHOR, que os teus juízos são justos e que com fidelidade me afligiste."},{"id":76,"tipo":"versiculo","texto":"Venha, pois, a tua bondade consolar-me, segundo a palavra que deste ao teu servo."},{"id":77,"tipo":"versiculo","texto":"Baixem sobre mim as tuas misericórdias, para que eu viva; pois na tua lei está o meu prazer."},{"id":78,"tipo":"versiculo","texto":"Envergonhados sejam os soberbos por me haverem oprimido injustamente; eu, porém, meditarei nos teus preceitos."},{"id":79,"tipo":"versiculo","texto":"Voltem-se para mim os que te temem e os que conhecem os teus testemunhos."},{"id":80,"tipo":"versiculo","texto":"Seja o meu coração irrepreensível nos teus decretos, para que eu não seja envergonhado."},{"id":81,"tipo":"versiculo","texto":"Desfalece-me a alma, aguardando a tua salvação; porém espero na tua palavra."},{"id":82,"tipo":"versiculo","texto":"Esmorecem os meus olhos de tanto esperar por tua promessa, enquanto digo: quando me haverás de consolar?"},{"id":83,"tipo":"versiculo","texto":"Já me assemelho a um odre na fumaça; contudo, não me esqueço dos teus decretos."},{"id":84,"tipo":"versiculo","texto":"Quantos vêm a ser os dias do teu servo? Quando me farás justiça contra os que me perseguem?"},{"id":85,"tipo":"versiculo","texto":"Para mim abriram covas os soberbos, que não andam consoante a tua lei."},{"id":86,"tipo":"versiculo","texto":"São verdadeiros todos os teus mandamentos; eles me perseguem injustamente; ajuda-me."},{"id":87,"tipo":"versiculo","texto":"Quase deram cabo de mim, na terra; mas eu não deixo os teus preceitos."},{"id":88,"tipo":"versiculo","texto":"Vivifica-me, segundo a tua misericórdia, e guardarei os testemunhos oriundos de tua boca."},{"id":89,"tipo":"versiculo","texto":"Para sempre, ó SENHOR, está firmada a tua palavra no céu."},{"id":90,"tipo":"versiculo","texto":"A tua fidelidade estende-se de geração em geração; fundaste a terra, e ela permanece."},{"id":91,"tipo":"versiculo","texto":"Conforme os teus juízos, assim tudo se mantém até hoje; porque ao teu dispor estão todas as coisas."},{"id":92,"tipo":"versiculo","texto":"Não fosse a tua lei ter sido o meu prazer, há muito já teria eu perecido na minha angústia."},{"id":93,"tipo":"versiculo","texto":"Nunca me esquecerei dos teus preceitos, visto que por eles me tens dado vida."},{"id":94,"tipo":"versiculo","texto":"Sou teu; salva-me, pois eu busco os teus preceitos."},{"id":95,"tipo":"versiculo","texto":"Os ímpios me espreitam para perder-me; mas eu atento para os teus testemunhos."},{"id":96,"tipo":"versiculo","texto":"Tenho visto que toda perfeição tem seu limite; mas o teu mandamento é ilimitado."},{"id":97,"tipo":"versiculo","texto":"Quanto amo a tua lei! É a minha meditação, todo o dia!"},{"id":98,"tipo":"versiculo","texto":"Os teus mandamentos me fazem mais sábio que os meus inimigos; porque, aqueles, eu os tenho sempre comigo."},{"id":99,"tipo":"versiculo","texto":"Compreendo mais do que todos os meus mestres, porque medito nos teus testemunhos."},{"id":100,"tipo":"versiculo","texto":"Sou mais prudente que os idosos, porque guardo os teus preceitos."},{"id":101,"tipo":"versiculo","texto":"De todo mau caminho desvio os pés, para observar a tua palavra."},{"id":102,"tipo":"versiculo","texto":"Não me aparto dos teus juízos, pois tu me ensinas."},{"id":103,"tipo":"versiculo","texto":"Quão doces são as tuas palavras ao meu paladar! Mais que o mel à minha boca."},{"id":104,"tipo":"versiculo","texto":"Por meio dos teus preceitos, consigo entendimento; por isso, detesto todo caminho de falsidade."},{"id":105,"tipo":"versiculo","texto":"Lâmpada para os meus pés é a tua palavra e, luz para os meus caminhos."},{"id":106,"tipo":"versiculo","texto":"Jurei e confirmei o juramento de guardar os teus retos juízos."},{"id":107,"tipo":"versiculo","texto":"Estou aflitíssimo; vivifica-me, SENHOR, segundo a tua palavra."},{"id":108,"tipo":"versiculo","texto":"Aceita, SENHOR, a espontânea oferenda dos meus lábios e ensina-me os teus juízos."},{"id":109,"tipo":"versiculo","texto":"Estou de contínuo em perigo de vida; todavia, não me esqueço da tua lei."},{"id":110,"tipo":"versiculo","texto":"Armam ciladas contra mim os ímpios; contudo, não me desvio dos teus preceitos."},{"id":111,"tipo":"versiculo","texto":"Os teus testemunhos, recebi-os por legado perpétuo, porque me constituem o prazer do coração."},{"id":112,"tipo":"versiculo","texto":"Induzo o coração a guardar os teus decretos, para sempre, até ao fim."},{"id":113,"tipo":"versiculo","texto":"Aborreço a duplicidade, porém amo a tua lei."},{"id":114,"tipo":"versiculo","texto":"Tu és o meu refúgio e o meu escudo; na tua palavra, eu espero."},{"id":115,"tipo":"versiculo","texto":"Apartai-vos de mim, malfeitores; quero guardar os mandamentos do meu Deus."},{"id":116,"tipo":"versiculo","texto":"Ampara-me, segundo a tua promessa, para que eu viva; não permitas que a minha esperança me envergonhe."},{"id":117,"tipo":"versiculo","texto":"Sustenta-me, e serei salvo e sempre atentarei para os teus decretos."},{"id":118,"tipo":"versiculo","texto":"Desprezas os que se desviam dos teus decretos, porque falsidade é a astúcia deles."},{"id":119,"tipo":"versiculo","texto":"Rejeitas, como escória, todos os ímpios da terra; por isso, amo os teus testemunhos."},{"id":120,"tipo":"versiculo","texto":"Arrepia-se-me a carne com temor de ti, e temo os teus juízos."},{"id":121,"tipo":"versiculo","texto":"Tenho praticado juízo e justiça; não me entregues aos meus opressores."},{"id":122,"tipo":"versiculo","texto":"Sê fiador do teu servo para o bem; não permitas que os soberbos me oprimam."},{"id":123,"tipo":"versiculo","texto":"Desfalecem-me os olhos à espera da tua salvação e da promessa da tua justiça."},{"id":124,"tipo":"versiculo","texto":"Trata o teu servo segundo a tua misericórdia e ensina-me os teus decretos."},{"id":125,"tipo":"versiculo","texto":"Sou teu servo; dá-me entendimento, para que eu conheça os teus testemunhos."},{"id":126,"tipo":"versiculo","texto":"Já é tempo, SENHOR, para intervires, pois a tua lei está sendo violada."},{"id":127,"tipo":"versiculo","texto":"Amo os teus mandamentos mais do que o ouro, mais do que o ouro refinado."},{"id":128,"tipo":"versiculo","texto":"Por isso, tenho por, em tudo, retos os teus preceitos todos e aborreço todo caminho de falsidade."},{"id":129,"tipo":"versiculo","texto":"Admiráveis são os teus testemunhos; por isso, a minha alma os observa."},{"id":130,"tipo":"versiculo","texto":"A revelação das tuas palavras esclarece e dá entendimento aos simples."},{"id":131,"tipo":"versiculo","texto":"Abro a boca e aspiro, porque anelo os teus mandamentos."},{"id":132,"tipo":"versiculo","texto":"Volta-te para mim e tem piedade de mim, segundo costumas fazer aos que amam o teu nome."},{"id":133,"tipo":"versiculo","texto":"Firma os meus passos na tua palavra, e não me domine iniqüidade alguma."},{"id":134,"tipo":"versiculo","texto":"Livra-me da opressão do homem, e guardarei os teus preceitos."},{"id":135,"tipo":"versiculo","texto":"Faze resplandecer o rosto sobre o teu servo e ensina-me os teus decretos."},{"id":136,"tipo":"versiculo","texto":"Torrentes de água nascem dos meus olhos, porque os homens não guardam a tua lei."},{"id":137,"tipo":"versiculo","texto":"Justo és, SENHOR, e retos, os teus juízos."},{"id":138,"tipo":"versiculo","texto":"Os teus testemunhos, tu os impuseste com retidão e com suma fidelidade."},{"id":139,"tipo":"versiculo","texto":"O meu zelo me consome, porque os meus adversários se esquecem da tua palavra."},{"id":140,"tipo":"versiculo","texto":"Puríssima é a tua palavra; por isso, o teu servo a estima."},{"id":141,"tipo":"versiculo","texto":"Pequeno sou e desprezado; contudo, não me esqueço dos teus preceitos."},{"id":142,"tipo":"versiculo","texto":"A tua justiça é justiça eterna, e a tua lei é a própria verdade."},{"id":143,"tipo":"versiculo","texto":"Sobre mim vieram tribulação e angústia; todavia, os teus mandamentos são o meu prazer."},{"id":144,"tipo":"versiculo","texto":"Eterna é a justiça dos teus testemunhos; dá-me a inteligência deles, e viverei."},{"id":145,"tipo":"versiculo","texto":"De todo o coração eu te invoco; ouve-me, SENHOR; observo os teus decretos."},{"id":146,"tipo":"versiculo","texto":"Clamo a ti; salva-me, e guardarei os teus testemunhos."},{"id":147,"tipo":"versiculo","texto":"Antecipo-me ao alvorecer do dia e clamo; na tua palavra, espero confiante."},{"id":148,"tipo":"versiculo","texto":"Os meus olhos antecipam-se às vigílias noturnas, para que eu medite nas tuas palavras."},{"id":149,"tipo":"versiculo","texto":"Ouve, SENHOR, a minha voz, segundo a tua bondade; vivifica-me, segundo os teus juízos."},{"id":150,"tipo":"versiculo","texto":"Aproximam-se de mim os que andam após a maldade; eles se afastam da tua lei."},{"id":151,"tipo":"versiculo","texto":"Tu estás perto, SENHOR, e todos os teus mandamentos são verdade."},{"id":152,"tipo":"versiculo","texto":"Quanto às tuas prescrições, há muito sei que as estabeleceste para sempre."},{"id":153,"tipo":"versiculo","texto":"Atenta para a minha aflição e livra-me, pois não me esqueço da tua lei."},{"id":154,"tipo":"versiculo","texto":"Defende a minha causa e liberta-me; vivifica-me, segundo a tua promessa."},{"id":155,"tipo":"versiculo","texto":"A salvação está longe dos ímpios, pois não procuram os teus decretos."},{"id":156,"tipo":"versiculo","texto":"Muitas, SENHOR, são as tuas misericórdias; vivifica-me, segundo os teus juízos."},{"id":157,"tipo":"versiculo","texto":"São muitos os meus perseguidores e os meus adversários; não me desvio, porém, dos teus testemunhos."},{"id":158,"tipo":"versiculo","texto":"Vi os infiéis e senti desgosto, porque não guardam a tua palavra."},{"id":159,"tipo":"versiculo","texto":"Considera em como amo os teus preceitos; vivifica-me, ó SENHOR, segundo a tua bondade."},{"id":160,"tipo":"versiculo","texto":"As tuas palavras são em tudo verdade desde o princípio, e cada um dos teus justos juízos dura para sempre."},{"id":161,"tipo":"versiculo","texto":"Príncipes me perseguem sem causa, porém o que o meu coração teme é a tua palavra."},{"id":162,"tipo":"versiculo","texto":"Alegro-me nas tuas promessas, como quem acha grandes despojos."},{"id":163,"tipo":"versiculo","texto":"Abomino e detesto a mentira; porém amo a tua lei."},{"id":164,"tipo":"versiculo","texto":"Sete vezes no dia, eu te louvo pela justiça dos teus juízos."},{"id":165,"tipo":"versiculo","texto":"Grande paz têm os que amam a tua lei; para eles não há tropeço."},{"id":166,"tipo":"versiculo","texto":"Espero, SENHOR, na tua salvação e cumpro os teus mandamentos."},{"id":167,"tipo":"versiculo","texto":"A minha alma tem observado os teus testemunhos; eu os amo ardentemente."},{"id":168,"tipo":"versiculo","texto":"Tenho observado os teus preceitos e os teus testemunhos, pois na tua presença estão todos os meus caminhos."},{"id":169,"tipo":"versiculo","texto":"Chegue a ti, SENHOR, a minha súplica; dá-me entendimento, segundo a tua palavra."},{"id":170,"tipo":"versiculo","texto":"Chegue a minha petição à tua presença; livra-me segundo a tua palavra."},{"id":171,"tipo":"versiculo","texto":"Profiram louvor os meus lábios, pois me ensinas os teus decretos."},{"id":172,"tipo":"versiculo","texto":"A minha língua celebre a tua lei, pois todos os teus mandamentos são justiça."},{"id":173,"tipo":"versiculo","texto":"Venha a tua mão socorrer-me, pois escolhi os teus preceitos."},{"id":174,"tipo":"versiculo","texto":"Suspiro, SENHOR, por tua salvação; a tua lei é todo o meu prazer."},{"id":175,"tipo":"versiculo","texto":"Viva a minha alma para louvar-te; ajudem-me os teus juízos."},{"id":176,"tipo":"versiculo","texto":"Ando errante como ovelha desgarrada; procura o teu servo, pois não me esqueço dos teus mandamentos."}]}