{"bookHeader":"","bookName":"SALMOS 135","bookContent":[{"id":0,"tipo":"calling","texto":"Louvores a Deus"},{"id":1,"tipo":"versiculo","texto":"Aleluia! Louvai o nome do SENHOR; louvai-o, servos do SENHOR,"},{"id":2,"tipo":"versiculo","texto":"vós que assistis na Casa do SENHOR, nos átrios da casa do nosso Deus."},{"id":3,"tipo":"versiculo","texto":"Louvai ao SENHOR, porque o SENHOR é bom; cantai louvores ao seu nome, porque é agradável."},{"id":4,"tipo":"versiculo","texto":"Pois o SENHOR escolheu para si a Jacó e a Israel, para sua possessão."},{"id":5,"tipo":"versiculo","texto":"Com efeito, eu sei que o SENHOR é grande e que o nosso Deus está acima de todos os deuses."},{"id":6,"tipo":"versiculo","texto":"Tudo quanto aprouve ao SENHOR, ele o fez, nos céus e na terra, no mar e em todos os abismos."},{"id":7,"tipo":"versiculo","texto":"Faz subir as nuvens dos confins da terra, faz os relâmpagos para a chuva, faz sair o vento dos seus reservatórios."},{"id":8,"tipo":"versiculo","texto":"Foi ele quem feriu os primogênitos no Egito, tanto dos homens como das alimárias;"},{"id":9,"tipo":"versiculo","texto":"quem, no meio de ti, ó Egito, operou sinais e prodígios contra Faraó e todos os seus servos;"},{"id":10,"tipo":"versiculo","texto":"quem feriu muitas nações e tirou a vida a poderosos reis:"},{"id":11,"tipo":"versiculo","texto":"a Seom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã;"},{"id":12,"tipo":"versiculo","texto":"cujas terras deu em herança, em herança a Israel, seu povo."},{"id":13,"tipo":"versiculo","texto":"O teu nome, SENHOR, subsiste para sempre; a tua memória, SENHOR, passará de geração em geração."},{"id":14,"tipo":"versiculo","texto":"Pois o SENHOR julga ao seu povo e se compadece dos seus servos."},{"id":15,"tipo":"versiculo","texto":"Os ídolos das nações são prata e ouro, obra das mãos dos homens."},{"id":16,"tipo":"versiculo","texto":"Têm boca e não falam; têm olhos e não vêem;"},{"id":17,"tipo":"versiculo","texto":"têm ouvidos e não ouvem; pois não há alento de vida em sua boca."},{"id":18,"tipo":"versiculo","texto":"Como eles se tornam os que os fazem, e todos os que neles confiam."},{"id":19,"tipo":"versiculo","texto":"Casa de Israel, bendizei ao SENHOR; casa de Arão, bendizei ao SENHOR;"},{"id":20,"tipo":"versiculo","texto":"casa de Levi, bendizei ao SENHOR; vós que temeis ao SENHOR, bendizei ao SENHOR."},{"id":21,"tipo":"versiculo","texto":"Desde Sião bendito seja o SENHOR, que habita em Jerusalém! Aleluia!"}]}