{"bookHeader":"","bookName":"SALMOS 145","bookContent":[{"id":0,"tipo":"calling","texto":"A bondade, grandeza e providência de Deus"},{"id":0,"tipo":"sub-calling","texto":"Louvores de Davi"},{"id":1,"tipo":"versiculo","texto":"Exaltar-te-ei, ó Deus meu e Rei; bendirei o teu nome para todo o sempre."},{"id":2,"tipo":"versiculo","texto":"Todos os dias te bendirei e louvarei o teu nome para todo o sempre."},{"id":3,"tipo":"versiculo","texto":"Grande é o SENHOR e mui digno de ser louvado; a sua grandeza é insondável."},{"id":4,"tipo":"versiculo","texto":"Uma geração louvará a outra geração as tuas obras e anunciará os teus poderosos feitos."},{"id":5,"tipo":"versiculo","texto":"Meditarei no glorioso esplendor da tua majestade e nas tuas maravilhas."},{"id":6,"tipo":"versiculo","texto":"Falar-se-á do poder dos teus feitos tremendos, e contarei a tua grandeza."},{"id":7,"tipo":"versiculo","texto":"Divulgarão a memória de tua muita bondade e com júbilo celebrarão a tua justiça."},{"id":8,"tipo":"versiculo","texto":"Benigno e misericordioso é o SENHOR, tardio em irar-se e de grande clemência."},{"id":9,"tipo":"versiculo","texto":"O SENHOR é bom para todos, e as suas ternas misericórdias permeiam todas as suas obras."},{"id":10,"tipo":"versiculo","texto":"Todas as tuas obras te renderão graças, SENHOR; e os teus santos te bendirão."},{"id":11,"tipo":"versiculo","texto":"Falarão da glória do teu reino e confessarão o teu poder,"},{"id":12,"tipo":"versiculo","texto":"para que aos filhos dos homens se façam notórios os teus poderosos feitos e a glória da majestade do teu reino."},{"id":13,"tipo":"versiculo","texto":"O teu reino é o de todos os séculos, e o teu domínio subsiste por todas as gerações. O SENHOR é fiel em todas as suas palavras e santo em todas as suas obras."},{"id":14,"tipo":"versiculo","texto":"O SENHOR sustém os que vacilam e apruma todos os prostrados."},{"id":15,"tipo":"versiculo","texto":"Em ti esperam os olhos de todos, e tu, a seu tempo, lhes dás o alimento."},{"id":16,"tipo":"versiculo","texto":"Abres a mão e satisfazes de benevolência a todo vivente."},{"id":17,"tipo":"versiculo","texto":"Justo é o SENHOR em todos os seus caminhos, benigno em todas as suas obras."},{"id":18,"tipo":"versiculo","texto":"Perto está o SENHOR de todos os que o invocam, de todos os que o invocam em verdade."},{"id":19,"tipo":"versiculo","texto":"Ele acode à vontade dos que o temem; atende-lhes o clamor e os salva."},{"id":20,"tipo":"versiculo","texto":"O SENHOR guarda a todos os que o amam; porém os ímpios serão exterminados."},{"id":21,"tipo":"versiculo","texto":"Profira a minha boca louvores ao SENHOR, e toda carne louve o seu santo nome, para todo o sempre."}]}