{"bookHeader":"","bookName":"SALMOS 147","bookContent":[{"id":0,"tipo":"calling","texto":"Louvor ao Deus Todo-Poderoso"},{"id":1,"tipo":"versiculo","texto":"Louvai ao SENHOR, porque é bom e amável cantar louvores ao nosso Deus; fica-lhe bem o cântico de louvor."},{"id":2,"tipo":"versiculo","texto":"O SENHOR edifica Jerusalém e congrega os dispersos de Israel;"},{"id":3,"tipo":"versiculo","texto":"sara os de coração quebrantado e lhes pensa as feridas."},{"id":4,"tipo":"versiculo","texto":"Conta o número das estrelas, chamando-as todas pelo seu nome."},{"id":5,"tipo":"versiculo","texto":"Grande é o Senhor nosso e mui poderoso; o seu entendimento não se pode medir."},{"id":6,"tipo":"versiculo","texto":"O SENHOR ampara os humildes e dá com os ímpios em terra."},{"id":7,"tipo":"versiculo","texto":"Cantai ao SENHOR com ações de graças; entoai louvores, ao som da harpa, ao nosso Deus,"},{"id":8,"tipo":"versiculo","texto":"que cobre de nuvens os céus, prepara a chuva para a terra, faz brotar nos montes a erva"},{"id":9,"tipo":"versiculo","texto":"e dá o alimento aos animais e aos filhos dos corvos, quando clamam."},{"id":10,"tipo":"versiculo","texto":"Não faz caso da força do cavalo, nem se compraz nos músculos do guerreiro."},{"id":11,"tipo":"versiculo","texto":"Agrada-se o SENHOR dos que o temem e dos que esperam na sua misericórdia."},{"id":12,"tipo":"versiculo","texto":"Louva, Jerusalém, ao SENHOR; louva, Sião, ao teu Deus."},{"id":13,"tipo":"versiculo","texto":"Pois ele reforçou as trancas das tuas portas e abençoou os teus filhos, dentro de ti;"},{"id":14,"tipo":"versiculo","texto":"estabeleceu a paz nas tuas fronteiras e te farta com o melhor do trigo."},{"id":15,"tipo":"versiculo","texto":"Ele envia as suas ordens à terra, e sua palavra corre velozmente;"},{"id":16,"tipo":"versiculo","texto":"dá a neve como lã e espalha a geada como cinza."},{"id":17,"tipo":"versiculo","texto":"Ele arroja o seu gelo em migalhas; quem resiste ao seu frio?"},{"id":18,"tipo":"versiculo","texto":"Manda a sua palavra e o derrete; faz soprar o vento, e as águas correm."},{"id":19,"tipo":"versiculo","texto":"Mostra a sua palavra a Jacó, as suas leis e os seus preceitos, a Israel."},{"id":20,"tipo":"versiculo","texto":"Não fez assim a nenhuma outra nação; todas ignoram os seus preceitos. Aleluia!"}]}