{"bookHeader":"","bookName":"SALMOS 18","bookContent":[{"id":0,"tipo":"calling","texto":"Vitória e domínio"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo de Davi, servo do SENHOR, o qual dirigiu ao SENHOR as palavras deste cântico, no dia em que o SENHOR o livrou de todos os seus inimigos e das mãos de Saul. Ele disse:"},{"id":1,"tipo":"versiculo","texto":"Eu te amo, ó SENHOR, força minha."},{"id":2,"tipo":"versiculo","texto":"O SENHOR é a minha rocha, a minha cidadela, o meu libertador; o meu Deus, o meu rochedo em que me refugio; o meu escudo, a força da minha salvação, o meu baluarte."},{"id":3,"tipo":"versiculo","texto":"Invoco o SENHOR, digno de ser louvado, e serei salvo dos meus inimigos."},{"id":4,"tipo":"versiculo","texto":"Laços de morte me cercaram, torrentes de impiedade me impuseram terror."},{"id":5,"tipo":"versiculo","texto":"Cadeias infernais me cingiram, e tramas de morte me surpreenderam."},{"id":6,"tipo":"versiculo","texto":"Na minha angústia, invoquei o SENHOR, gritei por socorro ao meu Deus. Ele do seu templo ouviu a minha voz, e o meu clamor lhe penetrou os ouvidos."},{"id":7,"tipo":"versiculo","texto":"Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos montes e se estremeceram, porque ele se indignou."},{"id":8,"tipo":"versiculo","texto":"Das suas narinas subiu fumaça, e fogo devorador, da sua boca; dele saíram brasas ardentes."},{"id":9,"tipo":"versiculo","texto":"Baixou ele os céus, e desceu, e teve sob os pés densa escuridão."},{"id":10,"tipo":"versiculo","texto":"Cavalgava um querubim e voou; sim, levado velozmente nas asas do vento."},{"id":11,"tipo":"versiculo","texto":"Das trevas fez um manto em que se ocultou; escuridade de águas e espessas nuvens dos céus eram o seu pavilhão."},{"id":12,"tipo":"versiculo","texto":"Do resplendor que diante dele havia, as densas nuvens se desfizeram em granizo e brasas chamejantes."},{"id":13,"tipo":"versiculo","texto":"Trovejou, então, o SENHOR, nos céus; o Altíssimo levantou a voz, e houve granizo e brasas de fogo."},{"id":14,"tipo":"versiculo","texto":"Despediu as suas setas e espalhou os meus inimigos, multiplicou os seus raios e os desbaratou."},{"id":15,"tipo":"versiculo","texto":"Então, se viu o leito das águas, e se descobriram os fundamentos do mundo, pela tua repreensão, SENHOR, pelo iroso resfolgar das tuas narinas."},{"id":16,"tipo":"versiculo","texto":"Do alto me estendeu ele a mão e me tomou; tirou-me das muitas águas."},{"id":17,"tipo":"versiculo","texto":"Livrou-me de forte inimigo e dos que me aborreciam, pois eram mais poderosos do que eu."},{"id":18,"tipo":"versiculo","texto":"Assaltaram-me no dia da minha calamidade, mas o SENHOR me serviu de amparo."},{"id":19,"tipo":"versiculo","texto":"Trouxe-me para um lugar espaçoso; livrou-me, porque ele se agradou de mim."},{"id":20,"tipo":"versiculo","texto":"Retribuiu-me o SENHOR, segundo a minha justiça, recompensou-me conforme a pureza das minhas mãos."},{"id":21,"tipo":"versiculo","texto":"Pois tenho guardado os caminhos do SENHOR e não me apartei perversamente do meu Deus."},{"id":22,"tipo":"versiculo","texto":"Porque todos os seus juízos me estão presentes, e não afastei de mim os seus preceitos."},{"id":23,"tipo":"versiculo","texto":"Também fui íntegro para com ele e me guardei da iniqüidade."},{"id":24,"tipo":"versiculo","texto":"Daí retribuir-me o SENHOR, segundo a minha justiça, conforme a pureza das minhas mãos, na sua presença."},{"id":25,"tipo":"versiculo","texto":"Para com o benigno, benigno te mostras; com o íntegro, também íntegro."},{"id":26,"tipo":"versiculo","texto":"Com o puro, puro te mostras; com o perverso, inflexível."},{"id":27,"tipo":"versiculo","texto":"Porque tu salvas o povo humilde, mas os olhos altivos, tu os abates."},{"id":28,"tipo":"versiculo","texto":"Porque fazes resplandecer a minha lâmpada; o SENHOR, meu Deus, derrama luz nas minhas trevas."},{"id":29,"tipo":"versiculo","texto":"Pois contigo desbarato exércitos, com o meu Deus salto muralhas."},{"id":30,"tipo":"versiculo","texto":"O caminho de Deus é perfeito; a palavra do SENHOR é provada; ele é escudo para todos os que nele se refugiam."},{"id":31,"tipo":"versiculo","texto":"Pois quem é Deus, senão o SENHOR? E quem é rochedo, senão o nosso Deus?"},{"id":32,"tipo":"versiculo","texto":"O Deus que me revestiu de força e aperfeiçoou o meu caminho,"},{"id":33,"tipo":"versiculo","texto":"ele deu a meus pés a ligeireza das corças e me firmou nas minhas alturas."},{"id":34,"tipo":"versiculo","texto":"Ele adestrou as minhas mãos para o combate, de sorte que os meus braços vergaram um arco de bronze."},{"id":35,"tipo":"versiculo","texto":"Também me deste o escudo da tua salvação, a tua direita me susteve, e a tua clemência me engrandeceu."},{"id":36,"tipo":"versiculo","texto":"Alargaste sob meus passos o caminho, e os meus pés não vacilaram."},{"id":37,"tipo":"versiculo","texto":"Persegui os meus inimigos, e os alcancei, e só voltei depois de haver dado cabo deles."},{"id":38,"tipo":"versiculo","texto":"Esmaguei-os a tal ponto, que não puderam levantar-se; caíram sob meus pés."},{"id":39,"tipo":"versiculo","texto":"Pois de força me cingiste para o combate e me submeteste os que se levantaram contra mim."},{"id":40,"tipo":"versiculo","texto":"Também puseste em fuga os meus inimigos, e os que me odiaram, eu os exterminei."},{"id":41,"tipo":"versiculo","texto":"Gritaram por socorro, mas ninguém lhes acudiu; clamaram ao SENHOR, mas ele não respondeu."},{"id":42,"tipo":"versiculo","texto":"Então, os reduzi a pó ao léu do vento, lancei-os fora como a lama das ruas."},{"id":43,"tipo":"versiculo","texto":"Das contendas do povo me livraste e me fizeste cabeça das nações; povo que não conheci me serviu."},{"id":44,"tipo":"versiculo","texto":"Bastou-lhe ouvir-me a voz, logo me obedeceu; os estrangeiros se me mostram submissos."},{"id":45,"tipo":"versiculo","texto":"Sumiram-se os estrangeiros e das suas fortificações saíram, espavoridos."},{"id":46,"tipo":"versiculo","texto":"Vive o SENHOR, e bendita seja a minha rocha! Exaltado seja o Deus da minha salvação,"},{"id":47,"tipo":"versiculo","texto":"o Deus que por mim tomou vingança e me submeteu povos;"},{"id":48,"tipo":"versiculo","texto":"o Deus que me livrou dos meus inimigos; sim, tu que me exaltaste acima dos meus adversários e me livraste do homem violento."},{"id":49,"tipo":"versiculo","texto":"Glorificar-te-ei, pois, entre os gentios, ó SENHOR, e cantarei louvores ao teu nome."},{"id":50,"tipo":"versiculo","texto":"É ele quem dá grandes vitórias ao seu rei e usa de benignidade para com o seu ungido, com Davi e sua posteridade, para sempre."}]}