{"bookHeader":"","bookName":"SALMOS 25","bookContent":[{"id":0,"tipo":"calling","texto":"Oração por auxílio divino"},{"id":0,"tipo":"sub-calling","texto":"De Davi"},{"id":1,"tipo":"versiculo","texto":"A ti, SENHOR, elevo a minha alma."},{"id":2,"tipo":"versiculo","texto":"Deus meu, em ti confio; não seja eu envergonhado, nem exultem sobre mim os meus inimigos."},{"id":3,"tipo":"versiculo","texto":"Com efeito, dos que em ti esperam, ninguém será envergonhado; envergonhados serão os que, sem causa, procedem traiçoeiramente."},{"id":4,"tipo":"versiculo","texto":"Faze-me, SENHOR, conhecer os teus caminhos, ensina-me as tuas veredas."},{"id":5,"tipo":"versiculo","texto":"Guia-me na tua verdade e ensina-me, pois tu és o Deus da minha salvação, em quem eu espero todo o dia."},{"id":6,"tipo":"versiculo","texto":"Lembra-te, SENHOR, das tuas misericórdias e das tuas bondades, que são desde a eternidade."},{"id":7,"tipo":"versiculo","texto":"Não te lembres dos meus pecados da mocidade, nem das minhas transgressões. Lembra-te de mim, segundo a tua misericórdia, por causa da tua bondade, ó SENHOR."},{"id":8,"tipo":"versiculo","texto":"Bom e reto é o SENHOR, por isso, aponta o caminho aos pecadores."},{"id":9,"tipo":"versiculo","texto":"Guia os humildes na justiça e ensina aos mansos o seu caminho."},{"id":10,"tipo":"versiculo","texto":"Todas as veredas do SENHOR são misericórdia e verdade para os que guardam a sua aliança e os seus testemunhos."},{"id":11,"tipo":"versiculo","texto":"Por causa do teu nome, SENHOR, perdoa a minha iniqüidade, que é grande."},{"id":12,"tipo":"versiculo","texto":"Ao homem que teme ao SENHOR, ele o instruirá no caminho que deve escolher."},{"id":13,"tipo":"versiculo","texto":"Na prosperidade repousará a sua alma, e a sua descendência herdará a terra."},{"id":14,"tipo":"versiculo","texto":"A intimidade do SENHOR é para os que o temem, aos quais ele dará a conhecer a sua aliança."},{"id":15,"tipo":"versiculo","texto":"Os meus olhos se elevam continuamente ao SENHOR, pois ele me tirará os pés do laço."},{"id":16,"tipo":"versiculo","texto":"Volta-te para mim e tem compaixão, porque estou sozinho e aflito."},{"id":17,"tipo":"versiculo","texto":"Alivia-me as tribulações do coração; tira-me das minhas angústias."},{"id":18,"tipo":"versiculo","texto":"Considera as minhas aflições e o meu sofrimento e perdoa todos os meus pecados."},{"id":19,"tipo":"versiculo","texto":"Considera os meus inimigos, pois são muitos e me abominam com ódio cruel."},{"id":20,"tipo":"versiculo","texto":"Guarda-me a alma e livra-me; não seja eu envergonhado, pois em ti me refugio."},{"id":21,"tipo":"versiculo","texto":"Preservem-me a sinceridade e a retidão, porque em ti espero."},{"id":22,"tipo":"versiculo","texto":"Ó Deus, redime a Israel de todas as suas tribulações."}]}