{"bookHeader":"","bookName":"SALMOS 35","bookContent":[{"id":0,"tipo":"calling","texto":"Castigo dos adversários"},{"id":0,"tipo":"sub-calling","texto":"Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Contende, SENHOR, com os que contendem comigo; peleja contra os que contra mim pelejam."},{"id":2,"tipo":"versiculo","texto":"Embraça o escudo e o broquel e ergue-te em meu auxílio."},{"id":3,"tipo":"versiculo","texto":"Empunha a lança e reprime o passo aos meus perseguidores; dize à minha alma: Eu sou a tua salvação."},{"id":4,"tipo":"versiculo","texto":"Sejam confundidos e cobertos de vexame os que buscam tirar-me a vida; retrocedam e sejam envergonhados os que tramam contra mim."},{"id":5,"tipo":"versiculo","texto":"Sejam como a palha ao léu do vento, impelindo-os o anjo do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Torne-se-lhes o caminho tenebroso e escorregadio, e o anjo do SENHOR os persiga."},{"id":7,"tipo":"versiculo","texto":"Pois sem causa me tramaram laços, sem causa abriram cova para a minha vida."},{"id":8,"tipo":"versiculo","texto":"Venha sobre o inimigo a destruição, quando ele menos pensar; e prendam-no os laços que tramou ocultamente; caia neles para a sua própria ruína."},{"id":9,"tipo":"versiculo","texto":"E minha alma se regozijará no SENHOR e se deleitará na sua salvação."},{"id":10,"tipo":"versiculo","texto":"Todos os meus ossos dirão: SENHOR, quem contigo se assemelha? Pois livras o aflito daquele que é demais forte para ele, o mísero e o necessitado, dos seus extorsionários."},{"id":11,"tipo":"versiculo","texto":"Levantam-se iníquas testemunhas e me argúem de coisas que eu não sei."},{"id":12,"tipo":"versiculo","texto":"Pagam-me o mal pelo bem, o que é desolação para a minha alma."},{"id":13,"tipo":"versiculo","texto":"Quanto a mim, porém, estando eles enfermos, as minhas vestes eram pano de saco; eu afligia a minha alma com jejum e em oração me reclinava sobre o peito,"},{"id":14,"tipo":"versiculo","texto":"portava-me como se eles fossem meus amigos ou meus irmãos; andava curvado, de luto, como quem chora por sua mãe."},{"id":15,"tipo":"versiculo","texto":"Quando, porém, tropecei, eles se alegraram e se reuniram; reuniram-se contra mim; os abjetos, que eu não conhecia, dilaceraram-me sem tréguas;"},{"id":16,"tipo":"versiculo","texto":"como vis bufões em festins, rangiam contra mim os dentes."},{"id":17,"tipo":"versiculo","texto":"Até quando, Senhor, ficarás olhando? Livra-me a alma das violências deles; dos leões, a minha predileta."},{"id":18,"tipo":"versiculo","texto":"Dar-te-ei graças na grande congregação, louvar-te-ei no meio da multidão poderosa."},{"id":19,"tipo":"versiculo","texto":"Não se alegrem de mim os meus inimigos gratuitos; não pisquem os olhos os que sem causa me odeiam."},{"id":20,"tipo":"versiculo","texto":"Não é de paz que eles falam; pelo contrário, tramam enganos contra os pacíficos da terra."},{"id":21,"tipo":"versiculo","texto":"Escancaram contra mim a boca e dizem: Pegamos! Pegamos! Vimo-lo com os nossos próprios olhos."},{"id":22,"tipo":"versiculo","texto":"Tu, SENHOR, os viste; não te cales; Senhor, não te ausentes de mim."},{"id":23,"tipo":"versiculo","texto":"Acorda e desperta para me fazeres justiça, para a minha causa, Deus meu e Senhor meu."},{"id":24,"tipo":"versiculo","texto":"Julga-me, SENHOR, Deus meu, segundo a tua justiça; não permitas que se regozijem contra mim."},{"id":25,"tipo":"versiculo","texto":"Não digam eles lá no seu íntimo: Agora, sim! Cumpriu-se o nosso desejo! Não digam: Demos cabo dele!"},{"id":26,"tipo":"versiculo","texto":"Envergonhem-se e juntamente sejam cobertos de vexame os que se alegram com o meu mal; cubram-se de pejo e ignomínia os que se engrandecem contra mim."},{"id":27,"tipo":"versiculo","texto":"Cantem de júbilo e se alegrem os que têm prazer na minha retidão; e digam sempre: Glorificado seja o SENHOR, que se compraz na prosperidade do seu servo!"},{"id":28,"tipo":"versiculo","texto":"E a minha língua celebrará a tua justiça e o teu louvor todo o dia."}]}