{"bookHeader":"","bookName":"SALMOS 39","bookContent":[{"id":0,"tipo":"calling","texto":"A vaidade da vida"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto, Jedutum. Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Disse comigo mesmo: guardarei os meus caminhos, para não pecar com a língua; porei mordaça à minha boca, enquanto estiver na minha presença o ímpio."},{"id":2,"tipo":"versiculo","texto":"Emudeci em silêncio, calei acerca do bem, e a minha dor se agravou."},{"id":3,"tipo":"versiculo","texto":"Esbraseou-se-me no peito o coração; enquanto eu meditava, ateou-se o fogo; então, disse eu com a própria língua:"},{"id":4,"tipo":"versiculo","texto":"Dá-me a conhecer, SENHOR, o meu fim e qual a soma dos meus dias, para que eu reconheça a minha fragilidade."},{"id":5,"tipo":"versiculo","texto":"Deste aos meus dias o comprimento de alguns palmos; à tua presença, o prazo da minha vida é nada. Na verdade, todo homem, por mais firme que esteja, é pura vaidade."},{"id":6,"tipo":"versiculo","texto":"Com efeito, passa o homem como uma sombra; em vão se inquieta; amontoa tesouros e não sabe quem os levará."},{"id":7,"tipo":"versiculo","texto":"E eu, Senhor, que espero? Tu és a minha esperança."},{"id":8,"tipo":"versiculo","texto":"Livra-me de todas as minhas iniqüidades; não me faças o opróbrio do insensato."},{"id":9,"tipo":"versiculo","texto":"Emudeço, não abro os lábios porque tu fizeste isso."},{"id":10,"tipo":"versiculo","texto":"Tira de sobre mim o teu flagelo; pelo golpe de tua mão, estou consumido."},{"id":11,"tipo":"versiculo","texto":"Quando castigas o homem com repreensões, por causa da iniqüidade, destróis nele, como traça, o que tem de precioso. Com efeito, todo homem é pura vaidade."},{"id":12,"tipo":"versiculo","texto":"Ouve, SENHOR, a minha oração, escuta-me quando grito por socorro; não te emudeças à vista de minhas lágrimas, porque sou forasteiro à tua presença, peregrino como todos os meus pais o foram."},{"id":13,"tipo":"versiculo","texto":"Desvia de mim o olhar, para que eu tome alento, antes que eu passe e deixe de existir."}]}