{"bookHeader":"","bookName":"SALMOS 42","bookContent":[{"id":0,"tipo":"calling","texto":"LIVRO 2"},{"id":0,"tipo":"calling","texto":"SALMOS 42 a 72"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo didático dos filhos de Corá"},{"id":1,"tipo":"versiculo","texto":"Como suspira a corça pelas correntes das águas, assim, por ti, ó Deus, suspira a minha alma."},{"id":2,"tipo":"versiculo","texto":"A minha alma tem sede de Deus, do Deus vivo; quando irei e me verei perante a face de Deus?"},{"id":3,"tipo":"versiculo","texto":"As minhas lágrimas têm sido o meu alimento dia e noite, enquanto me dizem continuamente: O teu Deus, onde está?"},{"id":4,"tipo":"versiculo","texto":"Lembro-me destas coisas — e dentro de mim se me derrama a alma —, de como passava eu com a multidão de povo e os guiava em procissão à Casa de Deus, entre gritos de alegria e louvor, multidão em festa."},{"id":5,"tipo":"versiculo","texto":"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu."},{"id":6,"tipo":"versiculo","texto":"Sinto abatida dentro de mim a minha alma; lembro-me, portanto, de ti, nas terras do Jordão, e no monte Hermom, e no outeiro de Mizar."},{"id":7,"tipo":"versiculo","texto":"Um abismo chama outro abismo, ao fragor das tuas catadupas; todas as tuas ondas e vagas passaram sobre mim."},{"id":8,"tipo":"versiculo","texto":"Contudo, o SENHOR, durante o dia, me concede a sua misericórdia, e à noite comigo está o seu cântico, uma oração ao Deus da minha vida."},{"id":9,"tipo":"versiculo","texto":"Digo a Deus, minha rocha: por que te olvidaste de mim? Por que hei de andar eu lamentando sob a opressão dos meus inimigos?"},{"id":10,"tipo":"versiculo","texto":"Esmigalham-se-me os ossos, quando os meus adversários me insultam, dizendo e dizendo: O teu Deus, onde está?"},{"id":11,"tipo":"versiculo","texto":"Por que estás abatida, ó minha alma? Por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, a ele, meu auxílio e Deus meu."}]}