{"bookHeader":"","bookName":"SALMOS 44","bookContent":[{"id":0,"tipo":"calling","texto":"Apelo por auxílio divino"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Dos filhos de Corá. Salmo didático"},{"id":1,"tipo":"versiculo","texto":"Ouvimos, ó Deus, com os próprios ouvidos; nossos pais nos têm contado o que outrora fizeste, em seus dias."},{"id":2,"tipo":"versiculo","texto":"Como por tuas próprias mãos desapossaste as nações e os estabeleceste; oprimiste os povos e aos pais deste largueza."},{"id":3,"tipo":"versiculo","texto":"Pois não foi por sua espada que possuíram a terra, nem foi o seu braço que lhes deu vitória, e sim a tua destra, e o teu braço, e o fulgor do teu rosto, porque te agradaste deles."},{"id":4,"tipo":"versiculo","texto":"Tu és o meu rei, ó Deus; ordena a vitória de Jacó."},{"id":5,"tipo":"versiculo","texto":"Com o teu auxílio, vencemos os nossos inimigos; em teu nome, calcamos aos pés os que se levantam contra nós."},{"id":6,"tipo":"versiculo","texto":"Não confio no meu arco, e não é a minha espada que me salva."},{"id":7,"tipo":"versiculo","texto":"Pois tu nos salvaste dos nossos inimigos e cobriste de vergonha os que nos odeiam."},{"id":8,"tipo":"versiculo","texto":"Em Deus, nos temos gloriado continuamente e para sempre louvaremos o teu nome."},{"id":9,"tipo":"versiculo","texto":"Agora, porém, tu nos lançaste fora, e nos expuseste à vergonha, e já não sais com os nossos exércitos."},{"id":10,"tipo":"versiculo","texto":"Tu nos fazes bater em retirada à vista dos nossos inimigos, e os que nos odeiam nos tomam por seu despojo."},{"id":11,"tipo":"versiculo","texto":"Entregaste-nos como ovelhas para o corte e nos espalhaste entre as nações."},{"id":12,"tipo":"versiculo","texto":"Vendes por um nada o teu povo e nada lucras com o seu preço."},{"id":13,"tipo":"versiculo","texto":"Tu nos fazes opróbrio dos nossos vizinhos, escárnio e zombaria aos que nos rodeiam."},{"id":14,"tipo":"versiculo","texto":"Pões-nos por ditado entre as nações, alvo de meneios de cabeça entre os povos."},{"id":15,"tipo":"versiculo","texto":"A minha ignomínia está sempre diante de mim; cobre-se de vergonha o meu rosto,"},{"id":16,"tipo":"versiculo","texto":"ante os gritos do que afronta e blasfema, à vista do inimigo e do vingador."},{"id":17,"tipo":"versiculo","texto":"Tudo isso nos sobreveio; entretanto, não nos esquecemos de ti, nem fomos infiéis à tua aliança."},{"id":18,"tipo":"versiculo","texto":"Não tornou atrás o nosso coração, nem se desviaram os nossos passos dos teus caminhos,"},{"id":19,"tipo":"versiculo","texto":"para nos esmagares onde vivem os chacais e nos envolveres com as sombras da morte."},{"id":20,"tipo":"versiculo","texto":"Se tivéssemos esquecido o nome do nosso Deus ou tivéssemos estendido as mãos a deus estranho,"},{"id":21,"tipo":"versiculo","texto":"porventura, não o teria atinado Deus, ele, que conhece os segredos dos corações?"},{"id":22,"tipo":"versiculo","texto":"Mas, por amor de ti, somos entregues à morte continuamente, somos considerados como ovelhas para o matadouro."},{"id":23,"tipo":"versiculo","texto":"Desperta! Por que dormes, Senhor? Desperta! Não nos rejeites para sempre!"},{"id":24,"tipo":"versiculo","texto":"Por que escondes a face e te esqueces da nossa miséria e da nossa opressão?"},{"id":25,"tipo":"versiculo","texto":"Pois a nossa alma está abatida até ao pó, e o nosso corpo, como que pegado no chão."},{"id":26,"tipo":"versiculo","texto":"Levanta-te para socorrer-nos e resgata-nos por amor da tua benignidade."}]}