{"bookHeader":"","bookName":"SALMOS 49","bookContent":[{"id":0,"tipo":"calling","texto":"A vaidade do homem"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo dos filhos de Corá"},{"id":1,"tipo":"versiculo","texto":"Povos todos, escutai isto; dai ouvidos, moradores todos da terra,"},{"id":2,"tipo":"versiculo","texto":"tanto plebeus como os de fina estirpe, todos juntamente, ricos e pobres."},{"id":3,"tipo":"versiculo","texto":"Os meus lábios falarão sabedoria, e o meu coração terá pensamentos judiciosos."},{"id":4,"tipo":"versiculo","texto":"Inclinarei os ouvidos a uma parábola, decifrarei o meu enigma ao som da harpa."},{"id":5,"tipo":"versiculo","texto":"Por que hei de eu temer nos dias da tribulação, quando me salteia a iniqüidade dos que me perseguem,"},{"id":6,"tipo":"versiculo","texto":"dos que confiam nos seus bens e na sua muita riqueza se gloriam?"},{"id":7,"tipo":"versiculo","texto":"Ao irmão, verdadeiramente, ninguém o pode remir, nem pagar por ele a Deus o seu resgate"},{"id":8,"tipo":"versiculo","texto":"(Pois a redenção da alma deles é caríssima, e cessará a tentativa para sempre.),"},{"id":9,"tipo":"versiculo","texto":"para que continue a viver perpetuamente e não veja a cova;"},{"id":10,"tipo":"versiculo","texto":"porquanto vê-se morrerem os sábios e perecerem tanto o estulto como o inepto, os quais deixam a outros as suas riquezas."},{"id":11,"tipo":"versiculo","texto":"O seu pensamento íntimo é que as suas casas serão perpétuas e, as suas moradas, para todas as gerações; chegam a dar seu próprio nome às suas terras."},{"id":12,"tipo":"versiculo","texto":"Todavia, o homem não permanece em sua ostentação; é, antes, como os animais, que perecem."},{"id":13,"tipo":"versiculo","texto":"Tal proceder é estultícia deles; assim mesmo os seus seguidores aplaudem o que eles dizem."},{"id":14,"tipo":"versiculo","texto":"Como ovelhas são postos na sepultura; a morte é o seu pastor; eles descem diretamente para a cova, onde a sua formosura se consome; a sepultura é o lugar em que habitam."},{"id":15,"tipo":"versiculo","texto":"Mas Deus remirá a minha alma do poder da morte, pois ele me tomará para si."},{"id":16,"tipo":"versiculo","texto":"Não temas, quando alguém se enriquecer, quando avultar a glória de sua casa;"},{"id":17,"tipo":"versiculo","texto":"pois, em morrendo, nada levará consigo, a sua glória não o acompanhará."},{"id":18,"tipo":"versiculo","texto":"Ainda que durante a vida ele se tenha lisonjeado, e ainda que o louvem quando faz o bem a si mesmo,"},{"id":19,"tipo":"versiculo","texto":"irá ter com a geração de seus pais, os quais já não verão a luz."},{"id":20,"tipo":"versiculo","texto":"O homem, revestido de honrarias, mas sem entendimento, é, antes, como os animais, que perecem."}]}