{"bookHeader":"","bookName":"SALMOS 55","bookContent":[{"id":0,"tipo":"calling","texto":"Que os traidores sejam destruídos"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Para instrumentos de cordas. Salmo didático de Davi"},{"id":1,"tipo":"versiculo","texto":"Dá ouvidos, ó Deus, à minha oração; não te escondas da minha súplica."},{"id":2,"tipo":"versiculo","texto":"Atende-me e responde-me; sinto-me perplexo em minha queixa e ando perturbado,"},{"id":3,"tipo":"versiculo","texto":"por causa do clamor do inimigo e da opressão do ímpio; pois sobre mim lançam calamidade e furiosamente me hostilizam."},{"id":4,"tipo":"versiculo","texto":"Estremece-me no peito o coração, terrores de morte me salteiam;"},{"id":5,"tipo":"versiculo","texto":"temor e tremor me sobrevêm, e o horror se apodera de mim."},{"id":6,"tipo":"versiculo","texto":"Então, disse eu: quem me dera asas como de pomba! Voaria e acharia pouso."},{"id":7,"tipo":"versiculo","texto":"Eis que fugiria para longe e ficaria no deserto."},{"id":8,"tipo":"versiculo","texto":"Dar-me-ia pressa em abrigar-me do vendaval e da procela."},{"id":9,"tipo":"versiculo","texto":"Destrói, Senhor, e confunde os seus conselhos, porque vejo violência e contenda na cidade."},{"id":10,"tipo":"versiculo","texto":"Dia e noite giram nas suas muralhas, e, muros a dentro, campeia a perversidade e a malícia;"},{"id":11,"tipo":"versiculo","texto":"há destruição no meio dela; das suas praças não se apartam a opressão e o engano."},{"id":12,"tipo":"versiculo","texto":"Com efeito, não é inimigo que me afronta; se o fosse, eu o suportaria; nem é o que me odeia quem se exalta contra mim, pois dele eu me esconderia;"},{"id":13,"tipo":"versiculo","texto":"mas és tu, homem meu igual, meu companheiro e meu íntimo amigo."},{"id":14,"tipo":"versiculo","texto":"Juntos andávamos, juntos nos entretínhamos e íamos com a multidão à Casa de Deus."},{"id":15,"tipo":"versiculo","texto":"A morte os assalte, e vivos desçam à cova! Porque há maldade nas suas moradas e no seu íntimo."},{"id":16,"tipo":"versiculo","texto":"Eu, porém, invocarei a Deus, e o SENHOR me salvará."},{"id":17,"tipo":"versiculo","texto":"À tarde, pela manhã e ao meio-dia, farei as minhas queixas e lamentarei; e ele ouvirá a minha voz."},{"id":18,"tipo":"versiculo","texto":"Livra-me a alma, em paz, dos que me perseguem; pois são muitos contra mim."},{"id":19,"tipo":"versiculo","texto":"Deus ouvirá e lhes responderá, ele, que preside desde a eternidade, porque não há neles mudança nenhuma, e não temem a Deus."},{"id":20,"tipo":"versiculo","texto":"Tal homem estendeu as mãos contra os que tinham paz com ele; corrompeu a sua aliança."},{"id":21,"tipo":"versiculo","texto":"A sua boca era mais macia que a manteiga, porém no coração havia guerra; as suas palavras eram mais brandas que o azeite; contudo, eram espadas desembainhadas."},{"id":22,"tipo":"versiculo","texto":"Confia os teus cuidados ao SENHOR, e ele te susterá; jamais permitirá que o justo seja abalado."},{"id":23,"tipo":"versiculo","texto":"Tu, porém, ó Deus, os precipitarás à cova profunda; homens sanguinários e fraudulentos não chegarão à metade dos seus dias; eu, todavia, confiarei em ti."}]}