{"bookHeader":"","bookName":"SALMOS 68","bookContent":[{"id":0,"tipo":"calling","texto":"A vitória de Deus sobre os seus inimigos"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo de Davi. Cântico"},{"id":1,"tipo":"versiculo","texto":"Levanta-se Deus; dispersam-se os seus inimigos; de sua presença fogem os que o aborrecem."},{"id":2,"tipo":"versiculo","texto":"Como se dissipa a fumaça, assim tu os dispersas; como se derrete a cera ante o fogo, assim à presença de Deus perecem os iníquos."},{"id":3,"tipo":"versiculo","texto":"Os justos, porém, se regozijam, exultam na presença de Deus e folgam de alegria."},{"id":4,"tipo":"versiculo","texto":"Cantai a Deus, salmodiai o seu nome; exaltai o que cavalga sobre as nuvens. SENHOR é o seu nome, exultai diante dele."},{"id":5,"tipo":"versiculo","texto":"Pai dos órfãos e juiz das viúvas é Deus em sua santa morada."},{"id":6,"tipo":"versiculo","texto":"Deus faz que o solitário more em família; tira os cativos para a prosperidade; só os rebeldes habitam em terra estéril."},{"id":7,"tipo":"versiculo","texto":"Ao saíres, ó Deus, à frente do teu povo, ao avançares pelo deserto,"},{"id":8,"tipo":"versiculo","texto":"tremeu a terra; também os céus gotejaram à presença de Deus; o próprio Sinai se abalou na presença de Deus, do Deus de Israel."},{"id":9,"tipo":"versiculo","texto":"Copiosa chuva derramaste, ó Deus, para a tua herança; quando já ela estava exausta, tu a restabeleceste."},{"id":10,"tipo":"versiculo","texto":"Aí habitou a tua grei; em tua bondade, ó Deus, fizeste provisão para os necessitados."},{"id":11,"tipo":"versiculo","texto":"O Senhor deu a palavra, grande é a falange das mensageiras das boas-novas."},{"id":12,"tipo":"versiculo","texto":"Reis de exércitos fogem e fogem; a dona de casa reparte os despojos."},{"id":13,"tipo":"versiculo","texto":"Por que repousais entre as cercas dos apriscos? As asas da pomba são cobertas de prata, cujas penas maiores têm o brilho flavo do ouro."},{"id":14,"tipo":"versiculo","texto":"Quando o Todo-Poderoso ali dispersa os reis, cai neve sobre o monte Zalmom."},{"id":15,"tipo":"versiculo","texto":"O monte de Deus é Basã, serra de elevações é o monte de Basã."},{"id":16,"tipo":"versiculo","texto":"Por que olhais com inveja, ó montes elevados, o monte que Deus escolheu para sua habitação? O SENHOR habitará nele para sempre."},{"id":17,"tipo":"versiculo","texto":"Os carros de Deus são vinte mil, sim, milhares de milhares. No meio deles, está o Senhor; o Sinai tornou-se em santuário."},{"id":18,"tipo":"versiculo","texto":"Subiste às alturas, levaste cativo o cativeiro; recebeste homens por dádivas, até mesmo rebeldes, para que o SENHOR Deus habite no meio deles."},{"id":19,"tipo":"versiculo","texto":"Bendito seja o Senhor que, dia a dia, leva o nosso fardo! Deus é a nossa salvação."},{"id":20,"tipo":"versiculo","texto":"O nosso Deus é o Deus libertador; com Deus, o SENHOR, está o escaparmos da morte."},{"id":21,"tipo":"versiculo","texto":"Sim, Deus parte a cabeça dos seus inimigos e o cabeludo crânio do que anda nos seus próprios delitos."},{"id":22,"tipo":"versiculo","texto":"Disse o Senhor: De Basã os farei voltar, fá-los-ei tornar das profundezas do mar,"},{"id":23,"tipo":"versiculo","texto":"para que banhes o pé em sangue, e a língua dos teus cães tenha o seu quinhão dos inimigos."},{"id":24,"tipo":"versiculo","texto":"Viu-se, ó Deus, o teu cortejo, o cortejo do meu Deus, do meu Rei, no santuário."},{"id":25,"tipo":"versiculo","texto":"Os cantores iam adiante, atrás, os tocadores de instrumentos de cordas, em meio às donzelas com adufes."},{"id":26,"tipo":"versiculo","texto":"Bendizei a Deus nas congregações, bendizei ao SENHOR, vós que sois da estirpe de Israel."},{"id":27,"tipo":"versiculo","texto":"Ali, está o mais novo, Benjamim, que os precede, os príncipes de Judá, com o seu séquito, os príncipes de Zebulom e os príncipes de Naftali."},{"id":28,"tipo":"versiculo","texto":"Reúne, ó Deus, a tua força, força divina que usaste a nosso favor,"},{"id":29,"tipo":"versiculo","texto":"oriunda do teu templo em Jerusalém. Os reis te oferecerão presentes."},{"id":30,"tipo":"versiculo","texto":"Reprime a fera dos canaviais, a multidão dos fortes como touros e dos povos com novilhos; calcai aos pés os que cobiçam barras de prata. Dispersa os povos que se comprazem na guerra."},{"id":31,"tipo":"versiculo","texto":"Príncipes vêm do Egito; a Etiópia corre a estender mãos cheias para Deus."},{"id":32,"tipo":"versiculo","texto":"Reinos da terra, cantai a Deus, salmodiai ao Senhor,"},{"id":33,"tipo":"versiculo","texto":"àquele que encima os céus, os céus da antiguidade; eis que ele faz ouvir a sua voz, voz poderosa."},{"id":34,"tipo":"versiculo","texto":"Tributai glória a Deus; a sua majestade está sobre Israel, e a sua fortaleza, nos espaços siderais."},{"id":35,"tipo":"versiculo","texto":"Ó Deus, tu és tremendo nos teus santuários; o Deus de Israel, ele dá força e poder ao povo. Bendito seja Deus!"}]}