{"bookHeader":"","bookName":"SALMOS 69","bookContent":[{"id":0,"tipo":"calling","texto":"O lamento do Messias"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Segundo a melodia 'Os lírios'. De Davi"},{"id":1,"tipo":"versiculo","texto":"Salva-me, ó Deus, porque as águas me sobem até à alma."},{"id":2,"tipo":"versiculo","texto":"Estou atolado em profundo lamaçal, que não dá pé; estou nas profundezas das águas, e a corrente me submerge."},{"id":3,"tipo":"versiculo","texto":"Estou cansado de clamar, secou-se-me a garganta; os meus olhos desfalecem de tanto esperar por meu Deus."},{"id":4,"tipo":"versiculo","texto":"São mais que os cabelos de minha cabeça os que, sem razão, me odeiam; são poderosos os meus destruidores, os que com falsos motivos são meus inimigos; por isso, tenho de restituir o que não furtei."},{"id":5,"tipo":"versiculo","texto":"Tu, ó Deus, bem conheces a minha estultice, e as minhas culpas não te são ocultas."},{"id":6,"tipo":"versiculo","texto":"Não sejam envergonhados por minha causa os que esperam em ti, ó SENHOR, Deus dos Exércitos; nem por minha causa sofram vexame os que te buscam, ó Deus de Israel."},{"id":7,"tipo":"versiculo","texto":"Pois tenho suportado afrontas por amor de ti, e o rosto se me encobre de vexame."},{"id":8,"tipo":"versiculo","texto":"Tornei-me estranho a meus irmãos e desconhecido aos filhos de minha mãe."},{"id":9,"tipo":"versiculo","texto":"Pois o zelo da tua casa me consumiu, e as injúrias dos que te ultrajam caem sobre mim."},{"id":10,"tipo":"versiculo","texto":"Chorei, em jejum está a minha alma, e isso mesmo se me tornou em afrontas."},{"id":11,"tipo":"versiculo","texto":"Pus um pano de saco por veste e me tornei objeto de escárnio para eles."},{"id":12,"tipo":"versiculo","texto":"Tagarelam sobre mim os que à porta se assentam, e sou motivo para cantigas de beberrões."},{"id":13,"tipo":"versiculo","texto":"Quanto a mim, porém, SENHOR, faço a ti, em tempo favorável, a minha oração. Responde-me, ó Deus, pela riqueza da tua graça; pela tua fidelidade em socorrer,"},{"id":14,"tipo":"versiculo","texto":"livra-me do tremedal, para que não me afunde; seja eu salvo dos que me odeiam e das profundezas das águas."},{"id":15,"tipo":"versiculo","texto":"Não me arraste a corrente das águas, nem me trague a voragem, nem se feche sobre mim a boca do poço."},{"id":16,"tipo":"versiculo","texto":"Responde-me, SENHOR, pois compassiva é a tua graça; volta-te para mim segundo a riqueza das tuas misericórdias."},{"id":17,"tipo":"versiculo","texto":"Não escondas o rosto ao teu servo, pois estou atribulado; responde-me depressa."},{"id":18,"tipo":"versiculo","texto":"Aproxima-te de minha alma e redime-a; resgata-me por causa dos meus inimigos."},{"id":19,"tipo":"versiculo","texto":"Tu conheces a minha afronta, a minha vergonha e o meu vexame; todos os meus adversários estão à tua vista."},{"id":20,"tipo":"versiculo","texto":"O opróbrio partiu-me o coração, e desfaleci; esperei por piedade, mas debalde; por consoladores, e não os achei."},{"id":21,"tipo":"versiculo","texto":"Por alimento me deram fel e na minha sede me deram a beber vinagre."},{"id":22,"tipo":"versiculo","texto":"Sua mesa torne-se-lhes diante deles em laço, e a prosperidade, em armadilha."},{"id":23,"tipo":"versiculo","texto":"Obscureçam-se-lhes os olhos, para que não vejam; e faze que sempre lhes vacile o dorso."},{"id":24,"tipo":"versiculo","texto":"Derrama sobre eles a tua indignação, e que o ardor da tua ira os alcance."},{"id":25,"tipo":"versiculo","texto":"Fique deserta a sua morada, e não haja quem habite as suas tendas."},{"id":26,"tipo":"versiculo","texto":"Pois perseguem a quem tu feriste e acrescentam dores àquele a quem golpeaste."},{"id":27,"tipo":"versiculo","texto":"Soma-lhes iniqüidade à iniqüidade, e não gozem da tua absolvição."},{"id":28,"tipo":"versiculo","texto":"Sejam riscados do Livro dos Vivos e não tenham registro com os justos."},{"id":29,"tipo":"versiculo","texto":"Quanto a mim, porém, amargurado e aflito, ponha-me o teu socorro, ó Deus, em alto refúgio."},{"id":30,"tipo":"versiculo","texto":"Louvarei com cânticos o nome de Deus, exaltá-lo-ei com ações de graças."},{"id":31,"tipo":"versiculo","texto":"Será isso muito mais agradável ao SENHOR do que um boi ou um novilho com chifres e unhas."},{"id":32,"tipo":"versiculo","texto":"Vejam isso os aflitos e se alegrem; quanto a vós outros que buscais a Deus, que o vosso coração reviva."},{"id":33,"tipo":"versiculo","texto":"Porque o SENHOR responde aos necessitados e não despreza os seus prisioneiros."},{"id":34,"tipo":"versiculo","texto":"Louvem-no os céus e a terra, os mares e tudo quanto neles se move."},{"id":35,"tipo":"versiculo","texto":"Porque Deus salvará Sião e edificará as cidades de Judá, e ali habitarão e hão de possuí-la."},{"id":36,"tipo":"versiculo","texto":"Também a descendência dos seus servos a herdará, e os que lhe amam o nome nela habitarão."}]}