{"bookHeader":"","bookName":"SALMOS 74","bookContent":[{"id":0,"tipo":"calling","texto":"Lamento por causa da profanação"},{"id":0,"tipo":"sub-calling","texto":"Salmo didático de Asafe"},{"id":1,"tipo":"versiculo","texto":"Por que nos rejeitas, ó Deus, para sempre? Por que se acende a tua ira contra as ovelhas do teu pasto?"},{"id":2,"tipo":"versiculo","texto":"Lembra-te da tua congregação, que adquiriste desde a antiguidade, que remiste para ser a tribo da tua herança; lembra-te do monte Sião, no qual tens habitado."},{"id":3,"tipo":"versiculo","texto":"Dirige os teus passos para as perpétuas ruínas, tudo quanto de mau tem feito o inimigo no santuário."},{"id":4,"tipo":"versiculo","texto":"Os teus adversários bramam no lugar das assembléias e alteiam os seus próprios símbolos."},{"id":5,"tipo":"versiculo","texto":"Parecem-se com os que brandem machado no espesso da floresta,"},{"id":6,"tipo":"versiculo","texto":"e agora a todos esses lavores de entalhe quebram também, com machados e martelos."},{"id":7,"tipo":"versiculo","texto":"Deitam fogo ao teu santuário; profanam, arrasando-a até ao chão, a morada do teu nome."},{"id":8,"tipo":"versiculo","texto":"Disseram no seu coração: Acabemos com eles de uma vez. Queimaram todos os lugares santos de Deus na terra."},{"id":9,"tipo":"versiculo","texto":"Já não vemos os nossos símbolos; já não há profeta; nem, entre nós, quem saiba até quando."},{"id":10,"tipo":"versiculo","texto":"Até quando, ó Deus, o adversário nos afrontará? Acaso, blasfemará o inimigo incessantemente o teu nome?"},{"id":11,"tipo":"versiculo","texto":"Por que retrais a mão, sim, a tua destra, e a conservas no teu seio?"},{"id":12,"tipo":"versiculo","texto":"Ora, Deus, meu Rei, é desde a antiguidade; ele é quem opera feitos salvadores no meio da terra."},{"id":13,"tipo":"versiculo","texto":"Tu, com o teu poder, dividiste o mar; esmagaste sobre as águas a cabeça dos monstros marinhos."},{"id":14,"tipo":"versiculo","texto":"Tu espedaçaste as cabeças do crocodilo e o deste por alimento às alimárias do deserto."},{"id":15,"tipo":"versiculo","texto":"Tu abriste fontes e ribeiros; secaste rios caudalosos."},{"id":16,"tipo":"versiculo","texto":"Teu é o dia; tua, também, a noite; a luz e o sol, tu os formaste."},{"id":17,"tipo":"versiculo","texto":"Fixaste os confins da terra; verão e inverno, tu os fizeste."},{"id":18,"tipo":"versiculo","texto":"Lembra-te disto: o inimigo tem ultrajado ao SENHOR, e um povo insensato tem blasfemado o teu nome."},{"id":19,"tipo":"versiculo","texto":"Não entregues à rapina a vida de tua rola, nem te esqueças perpetuamente da vida dos teus aflitos."},{"id":20,"tipo":"versiculo","texto":"Considera a tua aliança, pois os lugares tenebrosos da terra estão cheios de moradas de violência."},{"id":21,"tipo":"versiculo","texto":"Não fique envergonhado o oprimido; louvem o teu nome o aflito e o necessitado."},{"id":22,"tipo":"versiculo","texto":"Levanta-te, ó Deus, pleiteia a tua própria causa; lembra-te de como o ímpio te afronta todos os dias."},{"id":23,"tipo":"versiculo","texto":"Não te esqueças da gritaria dos teus inimigos, do sempre crescente tumulto dos teus adversários."}]}