{"bookHeader":"","bookName":"SALMOS 80","bookContent":[{"id":0,"tipo":"calling","texto":"Pedindo restaurações"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto, segundo a melodia 'Os lírios'. Testemunho de Asafe. Salmo"},{"id":1,"tipo":"versiculo","texto":"Dá ouvidos, ó pastor de Israel, tu que conduzes a José como um rebanho; tu que estás entronizado acima dos querubins, mostra o teu esplendor."},{"id":2,"tipo":"versiculo","texto":"Perante Efraim, Benjamim e Manassés, desperta o teu poder e vem salvar-nos."},{"id":3,"tipo":"versiculo","texto":"Restaura-nos, ó Deus; faze resplandecer o teu rosto, e seremos salvos."},{"id":4,"tipo":"versiculo","texto":"Ó SENHOR, Deus dos Exércitos, até quando estarás indignado contra a oração do teu povo?"},{"id":5,"tipo":"versiculo","texto":"Dás-lhe a comer pão de lágrimas e a beber copioso pranto."},{"id":6,"tipo":"versiculo","texto":"Constituis-nos em contendas para os nossos vizinhos, e os nossos inimigos zombam de nós a valer."},{"id":7,"tipo":"versiculo","texto":"Restaura-nos, ó Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos."},{"id":8,"tipo":"versiculo","texto":"Trouxeste uma videira do Egito, expulsaste as nações e a plantaste."},{"id":9,"tipo":"versiculo","texto":"Dispuseste-lhe o terreno, ela deitou profundas raízes e encheu a terra."},{"id":10,"tipo":"versiculo","texto":"Com a sombra dela os montes se cobriram, e, com os seus sarmentos, os cedros de Deus."},{"id":11,"tipo":"versiculo","texto":"Estendeu ela a sua ramagem até ao mar e os seus rebentos, até ao rio."},{"id":12,"tipo":"versiculo","texto":"Por que lhe derribaste as cercas, de sorte que a vindimam todos os que passam pelo caminho?"},{"id":13,"tipo":"versiculo","texto":"O javali da selva a devasta, e nela se repastam os animais que pululam no campo."},{"id":14,"tipo":"versiculo","texto":"Ó Deus dos Exércitos, volta-te, nós te rogamos, olha do céu, e vê, e visita esta vinha;"},{"id":15,"tipo":"versiculo","texto":"protege o que a tua mão direita plantou, o sarmento que para ti fortaleceste."},{"id":16,"tipo":"versiculo","texto":"Está queimada, está decepada. Pereçam os nossos inimigos pela repreensão do teu rosto."},{"id":17,"tipo":"versiculo","texto":"Seja a tua mão sobre o povo da tua destra, sobre o filho do homem que fortaleceste para ti."},{"id":18,"tipo":"versiculo","texto":"E assim não nos apartaremos de ti; vivifica-nos, e invocaremos o teu nome."},{"id":19,"tipo":"versiculo","texto":"Restaura-nos, ó SENHOR, Deus dos Exércitos, faze resplandecer o teu rosto, e seremos salvos."}]}