{"bookHeader":"","bookName":"SALMOS 81","bookContent":[{"id":0,"tipo":"calling","texto":"Exortação a louvor e obediência"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto, segundo a melodia 'Os lagares'. Salmo de Asafe"},{"id":1,"tipo":"versiculo","texto":"Cantai de júbilo a Deus, força nossa; celebrai o Deus de Jacó."},{"id":2,"tipo":"versiculo","texto":"Salmodiai e fazei soar o tamboril, a suave harpa com o saltério."},{"id":3,"tipo":"versiculo","texto":"Tocai a trombeta na Festa da Lua Nova, na lua cheia, dia da nossa festa."},{"id":4,"tipo":"versiculo","texto":"É preceito para Israel, é prescrição do Deus de Jacó."},{"id":5,"tipo":"versiculo","texto":"Ele o ordenou, como lei, a José, ao sair contra a terra do Egito. Ouço uma linguagem que eu não conhecera."},{"id":6,"tipo":"versiculo","texto":"Livrei os seus ombros do peso, e suas mãos foram livres dos cestos."},{"id":7,"tipo":"versiculo","texto":"Clamaste na angústia, e te livrei; do recôndito do trovão eu te respondi e te experimentei junto às águas de Meribá."},{"id":8,"tipo":"versiculo","texto":"Ouve, povo meu, quero exortar-te. Ó Israel, se me escutasses!"},{"id":9,"tipo":"versiculo","texto":"Não haja no meio de ti deus alheio, nem te prostres ante deus estranho."},{"id":10,"tipo":"versiculo","texto":"Eu sou o SENHOR, teu Deus, que te tirei da terra do Egito. Abre bem a boca, e ta encherei."},{"id":11,"tipo":"versiculo","texto":"Mas o meu povo não me quis escutar a voz, e Israel não me atendeu."},{"id":12,"tipo":"versiculo","texto":"Assim, deixei-o andar na teimosia do seu coração; siga os seus próprios conselhos."},{"id":13,"tipo":"versiculo","texto":"Ah! Se o meu povo me escutasse, se Israel andasse nos meus caminhos!"},{"id":14,"tipo":"versiculo","texto":"Eu, de pronto, lhe abateria o inimigo e deitaria mão contra os seus adversários."},{"id":15,"tipo":"versiculo","texto":"Os que aborrecem ao SENHOR se lhe submeteriam, e isto duraria para sempre."},{"id":16,"tipo":"versiculo","texto":"Eu o sustentaria com o trigo mais fino e o saciaria com o mel que escorre da rocha."}]}