{"bookHeader":"","bookName":"SALMOS 83","bookContent":[{"id":0,"tipo":"calling","texto":"Julgamento de Deus contra as nações inimigas"},{"id":0,"tipo":"sub-calling","texto":"Cântico. Salmo de Asafe"},{"id":1,"tipo":"versiculo","texto":"Ó Deus, não te cales; não te emudeças, nem fiques inativo, ó Deus!"},{"id":2,"tipo":"versiculo","texto":"Os teus inimigos se alvoroçam, e os que te odeiam levantam a cabeça."},{"id":3,"tipo":"versiculo","texto":"Tramam astutamente contra o teu povo e conspiram contra os teus protegidos."},{"id":4,"tipo":"versiculo","texto":"Dizem: Vinde, risquemo-los de entre as nações; e não haja mais memória do nome de Israel."},{"id":5,"tipo":"versiculo","texto":"Pois tramam concordemente e firmam aliança contra ti"},{"id":6,"tipo":"versiculo","texto":"as tendas de Edom e os ismaelitas, Moabe e os hagarenos,"},{"id":7,"tipo":"versiculo","texto":"Gebal, Amom e Amaleque, a Filístia como os habitantes de Tiro;"},{"id":8,"tipo":"versiculo","texto":"também a Assíria se alia com eles, e se constituem braço forte aos filhos de Ló."},{"id":9,"tipo":"versiculo","texto":"Faze-lhes como fizeste a Midiã, como a Sísera, como a Jabim na ribeira de Quisom;"},{"id":10,"tipo":"versiculo","texto":"os quais pereceram em En-Dor; tornaram-se adubo para a terra."},{"id":11,"tipo":"versiculo","texto":"Sejam os seus nobres como Orebe e como Zeebe, e os seus príncipes, como Zeba e como Zalmuna,"},{"id":12,"tipo":"versiculo","texto":"que disseram: Apoderemo-nos das habitações de Deus."},{"id":13,"tipo":"versiculo","texto":"Deus meu, faze-os como folhas impelidas por um remoinho, como a palha ao léu do vento."},{"id":14,"tipo":"versiculo","texto":"Como o fogo devora um bosque e a chama abrasa os montes,"},{"id":15,"tipo":"versiculo","texto":"assim, persegue-os com a tua tempestade e amedronta-os com o teu vendaval."},{"id":16,"tipo":"versiculo","texto":"Enche-lhes o rosto de ignomínia, para que busquem o teu nome, SENHOR."},{"id":17,"tipo":"versiculo","texto":"Sejam envergonhados e confundidos perpetuamente; perturbem-se e pereçam."},{"id":18,"tipo":"versiculo","texto":"E reconhecerão que só tu, cujo nome é SENHOR, és o Altíssimo sobre toda a terra."}]}