{"bookHeader":"","bookName":"SALMOS 86","bookContent":[{"id":0,"tipo":"calling","texto":"Súplica e confiança"},{"id":0,"tipo":"sub-calling","texto":"Oração de Davi"},{"id":1,"tipo":"versiculo","texto":"Inclina, SENHOR, os ouvidos e responde-me, pois estou aflito e necessitado."},{"id":2,"tipo":"versiculo","texto":"Preserva a minha alma, pois eu sou piedoso; tu, ó Deus meu, salva o teu servo que em ti confia."},{"id":3,"tipo":"versiculo","texto":"Compadece-te de mim, ó Senhor, pois a ti clamo de contínuo."},{"id":4,"tipo":"versiculo","texto":"Alegra a alma do teu servo, porque a ti, Senhor, elevo a minha alma."},{"id":5,"tipo":"versiculo","texto":"Pois tu, Senhor, és bom e compassivo; abundante em benignidade para com todos os que te invocam."},{"id":6,"tipo":"versiculo","texto":"Escuta, SENHOR, a minha oração e atende à voz das minhas súplicas."},{"id":7,"tipo":"versiculo","texto":"No dia da minha angústia, clamo a ti, porque me respondes."},{"id":8,"tipo":"versiculo","texto":"Não há entre os deuses semelhante a ti, Senhor; e nada existe que se compare às tuas obras."},{"id":9,"tipo":"versiculo","texto":"Todas as nações que fizeste virão, prostrar-se-ão diante de ti, Senhor, e glorificarão o teu nome."},{"id":10,"tipo":"versiculo","texto":"Pois tu és grande e operas maravilhas; só tu és Deus!"},{"id":11,"tipo":"versiculo","texto":"Ensina-me, SENHOR, o teu caminho, e andarei na tua verdade; dispõe-me o coração para só temer o teu nome."},{"id":12,"tipo":"versiculo","texto":"Dar-te-ei graças, Senhor, Deus meu, de todo o coração, e glorificarei para sempre o teu nome."},{"id":13,"tipo":"versiculo","texto":"Pois grande é a tua misericórdia para comigo, e me livraste a alma do mais profundo poder da morte."},{"id":14,"tipo":"versiculo","texto":"Ó Deus, os soberbos se têm levantado contra mim, e um bando de violentos atenta contra a minha vida; eles não te consideram."},{"id":15,"tipo":"versiculo","texto":"Mas tu, Senhor, és Deus compassivo e cheio de graça, paciente e grande em misericórdia e em verdade."},{"id":16,"tipo":"versiculo","texto":"Volta-te para mim e compadece-te de mim; concede a tua força ao teu servo e salva o filho da tua serva."},{"id":17,"tipo":"versiculo","texto":"Mostra-me um sinal do teu favor, para que o vejam e se envergonhem os que me aborrecem; pois tu, SENHOR, me ajudas e me consolas."}]}