{"bookHeader":"","bookName":"SALMOS 88","bookContent":[{"id":0,"tipo":"calling","texto":"Lamentação de um atribulado"},{"id":0,"tipo":"sub-calling","texto":"Cântico. Salmo dos filhos de Corá. Ao mestre de canto. Para ser cantado com cítara. Salmo didático de Hemã, ezraíta"},{"id":1,"tipo":"versiculo","texto":"Ó SENHOR, Deus da minha salvação, dia e noite clamo diante de ti."},{"id":2,"tipo":"versiculo","texto":"Chegue à tua presença a minha oração, inclina os ouvidos ao meu clamor."},{"id":3,"tipo":"versiculo","texto":"Pois a minha alma está farta de males, e a minha vida já se abeira da morte."},{"id":4,"tipo":"versiculo","texto":"Sou contado com os que baixam à cova; sou como um homem sem força,"},{"id":5,"tipo":"versiculo","texto":"atirado entre os mortos; como os feridos de morte que jazem na sepultura, dos quais já não te lembras; são desamparados de tuas mãos."},{"id":6,"tipo":"versiculo","texto":"Puseste-me na mais profunda cova, nos lugares tenebrosos, nos abismos."},{"id":7,"tipo":"versiculo","texto":"Sobre mim pesa a tua ira; tu me abates com todas as tuas ondas."},{"id":8,"tipo":"versiculo","texto":"Apartaste de mim os meus conhecidos e me fizeste objeto de abominação para com eles; estou preso e não vejo como sair."},{"id":9,"tipo":"versiculo","texto":"Os meus olhos desfalecem de aflição; dia após dia, venho clamando a ti, SENHOR, e te levanto as minhas mãos."},{"id":10,"tipo":"versiculo","texto":"Mostrarás tu prodígios aos mortos ou os finados se levantarão para te louvar?"},{"id":11,"tipo":"versiculo","texto":"Será referida a tua bondade na sepultura? A tua fidelidade, nos abismos?"},{"id":12,"tipo":"versiculo","texto":"Acaso, nas trevas se manifestam as tuas maravilhas? E a tua justiça, na terra do esquecimento?"},{"id":13,"tipo":"versiculo","texto":"Mas eu, SENHOR, clamo a ti por socorro, e antemanhã já se antecipa diante de ti a minha oração."},{"id":14,"tipo":"versiculo","texto":"Por que rejeitas, SENHOR, a minha alma e ocultas de mim o rosto?"},{"id":15,"tipo":"versiculo","texto":"Ando aflito e prestes a expirar desde moço; sob o peso dos teus terrores, estou desorientado."},{"id":16,"tipo":"versiculo","texto":"Por sobre mim passaram as tuas iras, os teus terrores deram cabo de mim."},{"id":17,"tipo":"versiculo","texto":"Eles me rodeiam como água, de contínuo; a um tempo me circundam."},{"id":18,"tipo":"versiculo","texto":"Para longe de mim afastaste amigo e companheiro; os meus conhecidos são trevas."}]}