{"bookHeader":"","bookName":"SALMOS 89","bookContent":[{"id":0,"tipo":"calling","texto":"Promessa do reino messiânico a Davi"},{"id":0,"tipo":"sub-calling","texto":"Salmo didático de Etã, ezraíta"},{"id":1,"tipo":"versiculo","texto":"Cantarei para sempre as tuas misericórdias, ó SENHOR; os meus lábios proclamarão a todas as gerações a tua fidelidade."},{"id":2,"tipo":"versiculo","texto":"Pois disse eu: a benignidade está fundada para sempre; a tua fidelidade, tu a confirmarás nos céus, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Fiz aliança com o meu escolhido e jurei a Davi, meu servo:"},{"id":4,"tipo":"versiculo","texto":"Para sempre estabelecerei a tua posteridade e firmarei o teu trono de geração em geração."},{"id":5,"tipo":"versiculo","texto":"Celebram os céus as tuas maravilhas, ó SENHOR, e, na assembléia dos santos, a tua fidelidade."},{"id":6,"tipo":"versiculo","texto":"Pois quem nos céus é comparável ao SENHOR? Entre os seres celestiais, quem é semelhante ao SENHOR?"},{"id":7,"tipo":"versiculo","texto":"Deus é sobremodo tremendo na assembléia dos santos e temível sobre todos os que o rodeiam."},{"id":8,"tipo":"versiculo","texto":"Ó SENHOR, Deus dos Exércitos, quem é poderoso como tu és, SENHOR, com a tua fidelidade ao redor de ti?!"},{"id":9,"tipo":"versiculo","texto":"Dominas a fúria do mar; quando as suas ondas se levantam, tu as amainas."},{"id":10,"tipo":"versiculo","texto":"Calcaste a Raabe, como um ferido de morte; com o teu poderoso braço dispersaste os teus inimigos."},{"id":11,"tipo":"versiculo","texto":"Teus são os céus, tua, a terra; o mundo e a sua plenitude, tu os fundaste."},{"id":12,"tipo":"versiculo","texto":"O Norte e o Sul, tu os criaste; o Tabor e o Hermom exultam em teu nome."},{"id":13,"tipo":"versiculo","texto":"O teu braço é armado de poder, forte é a tua mão, e elevada, a tua destra."},{"id":14,"tipo":"versiculo","texto":"Justiça e direito são o fundamento do teu trono; graça e verdade te precedem."},{"id":15,"tipo":"versiculo","texto":"Bem-aventurado o povo que conhece os vivas de júbilo, que anda, ó SENHOR, na luz da tua presença."},{"id":16,"tipo":"versiculo","texto":"Em teu nome, de contínuo se alegra e na tua justiça se exalta,"},{"id":17,"tipo":"versiculo","texto":"porquanto tu és a glória de sua força; no teu favor avulta o nosso poder."},{"id":18,"tipo":"versiculo","texto":"Pois ao SENHOR pertence o nosso escudo, e ao Santo de Israel, o nosso rei."},{"id":19,"tipo":"versiculo","texto":"Outrora, falaste em visão aos teus santos e disseste: A um herói concedi o poder de socorrer; do meio do povo, exaltei um escolhido."},{"id":20,"tipo":"versiculo","texto":"Encontrei Davi, meu servo; com o meu santo óleo o ungi."},{"id":21,"tipo":"versiculo","texto":"A minha mão será firme com ele, o meu braço o fortalecerá."},{"id":22,"tipo":"versiculo","texto":"O inimigo jamais o surpreenderá, nem o há de afligir o filho da perversidade."},{"id":23,"tipo":"versiculo","texto":"Esmagarei diante dele os seus adversários e ferirei os que o odeiam."},{"id":24,"tipo":"versiculo","texto":"A minha fidelidade e a minha bondade o hão de acompanhar, e em meu nome crescerá o seu poder."},{"id":25,"tipo":"versiculo","texto":"Porei a sua mão sobre o mar e a sua direita, sobre os rios."},{"id":26,"tipo":"versiculo","texto":"Ele me invocará, dizendo: Tu és meu pai, meu Deus e a rocha da minha salvação."},{"id":27,"tipo":"versiculo","texto":"Fá-lo-ei, por isso, meu primogênito, o mais elevado entre os reis da terra."},{"id":28,"tipo":"versiculo","texto":"Conservar-lhe-ei para sempre a minha graça e, firme com ele, a minha aliança."},{"id":29,"tipo":"versiculo","texto":"Farei durar para sempre a sua descendência; e, o seu trono, como os dias do céu."},{"id":30,"tipo":"versiculo","texto":"Se os seus filhos desprezarem a minha lei e não andarem nos meus juízos,"},{"id":31,"tipo":"versiculo","texto":"se violarem os meus preceitos e não guardarem os meus mandamentos,"},{"id":32,"tipo":"versiculo","texto":"então, punirei com vara as suas transgressões e com açoites, a sua iniqüidade."},{"id":33,"tipo":"versiculo","texto":"Mas jamais retirarei dele a minha bondade, nem desmentirei a minha fidelidade."},{"id":34,"tipo":"versiculo","texto":"Não violarei a minha aliança, nem modificarei o que os meus lábios proferiram."},{"id":35,"tipo":"versiculo","texto":"Uma vez jurei por minha santidade (e serei eu falso a Davi?):"},{"id":36,"tipo":"versiculo","texto":"A sua posteridade durará para sempre, e o seu trono, como o sol perante mim."},{"id":37,"tipo":"versiculo","texto":"Ele será estabelecido para sempre como a lua e fiel como a testemunha no espaço."},{"id":38,"tipo":"versiculo","texto":"Tu, porém, o repudiaste e o rejeitaste; e te indignaste com o teu ungido."},{"id":39,"tipo":"versiculo","texto":"Aborreceste a aliança com o teu servo; profanaste-lhe a coroa, arrojando-a para a terra."},{"id":40,"tipo":"versiculo","texto":"Arrasaste os seus muros todos; reduziste a ruínas as suas fortificações."},{"id":41,"tipo":"versiculo","texto":"Despojam-no todos os que passam pelo caminho; e os vizinhos o escarnecem."},{"id":42,"tipo":"versiculo","texto":"Exaltaste a destra dos seus adversários e deste regozijo a todos os seus inimigos."},{"id":43,"tipo":"versiculo","texto":"Também viraste o fio da sua espada e não o sustentaste na batalha."},{"id":44,"tipo":"versiculo","texto":"Fizeste cessar o seu esplendor e deitaste por terra o seu trono."},{"id":45,"tipo":"versiculo","texto":"Abreviaste os dias da sua mocidade e o cobriste de ignomínia."},{"id":46,"tipo":"versiculo","texto":"Até quando, SENHOR? Esconder-te-ás para sempre? Arderá a tua ira como fogo?"},{"id":47,"tipo":"versiculo","texto":"Lembra-te de como é breve a minha existência! Pois criarias em vão todos os filhos dos homens!"},{"id":48,"tipo":"versiculo","texto":"Que homem há, que viva e não veja a morte? Ou que livre a sua alma das garras do sepulcro?"},{"id":49,"tipo":"versiculo","texto":"Que é feito, Senhor, das tuas benignidades de outrora, juradas a Davi por tua fidelidade?"},{"id":50,"tipo":"versiculo","texto":"Lembra-te, Senhor, do opróbrio dos teus servos e de como trago no peito a injúria de muitos povos,"},{"id":51,"tipo":"versiculo","texto":"com que, SENHOR, os teus inimigos têm vilipendiado, sim, vilipendiado os passos do teu ungido."},{"id":52,"tipo":"versiculo","texto":"Bendito seja o SENHOR para sempre! Amém e amém!"}]}