{"bookHeader":"","bookName":"JOEL 3","bookContent":[{"id":0,"tipo":"calling","texto":"Os juízos de Deus sobre as nações inimigas"},{"id":1,"tipo":"versiculo","texto":"Eis que, naqueles dias e naquele tempo, em que mudarei a sorte de Judá e de Jerusalém,"},{"id":2,"tipo":"versiculo","texto":"congregarei todas as nações e as farei descer ao vale de Josafá; e ali entrarei em juízo contra elas por causa do meu povo e da minha herança, Israel, a quem elas espalharam por entre os povos, repartindo a minha terra entre si."},{"id":3,"tipo":"versiculo","texto":"Lançaram sortes sobre o meu povo, e deram meninos por meretrizes, e venderam meninas por vinho, que beberam."},{"id":4,"tipo":"versiculo","texto":"Que tendes vós comigo, Tiro, e Sidom, e todas as regiões da Filístia? É isso vingança que quereis contra mim? Se assim me quereis vingar, farei, sem demora, cair sobre a vossa cabeça a vossa vingança."},{"id":5,"tipo":"versiculo","texto":"Visto que levastes a minha prata e o meu ouro, e as minhas jóias preciosas metestes nos vossos templos,"},{"id":6,"tipo":"versiculo","texto":"e vendestes os filhos de Judá e os filhos de Jerusalém aos filhos dos gregos, para os apartar para longe dos seus limites,"},{"id":7,"tipo":"versiculo","texto":"eis que eu os suscitarei do lugar para onde os vendestes e farei cair a vossa vingança sobre a vossa própria cabeça."},{"id":8,"tipo":"versiculo","texto":"Venderei vossos filhos e vossas filhas aos filhos de Judá, e estes, aos sabeus, a uma nação remota, porque o SENHOR o disse."},{"id":9,"tipo":"versiculo","texto":"Proclamai isto entre as nações: Apregoai guerra santa e suscitai os valentes; cheguem-se, subam todos os homens de guerra."},{"id":10,"tipo":"versiculo","texto":"Forjai espadas das vossas relhas de arado e lanças, das vossas podadeiras; diga o fraco: Eu sou forte."},{"id":11,"tipo":"versiculo","texto":"Apressai-vos, e vinde, todos os povos em redor, e congregai-vos; para ali, ó SENHOR, faze descer os teus valentes."},{"id":12,"tipo":"versiculo","texto":"Levantem-se as nações e sigam para o vale de Josafá; porque ali me assentarei para julgar todas as nações em redor."},{"id":13,"tipo":"versiculo","texto":"Lançai a foice, porque está madura a seara; vinde, pisai, porque o lagar está cheio, os seus compartimentos transbordam, porquanto a sua malícia é grande."},{"id":14,"tipo":"versiculo","texto":"Multidões, multidões no vale da Decisão! Porque o Dia do SENHOR está perto, no vale da Decisão."},{"id":15,"tipo":"versiculo","texto":"O sol e a lua se escurecem, e as estrelas retiram o seu resplendor."},{"id":16,"tipo":"versiculo","texto":"O SENHOR brama de Sião e se fará ouvir de Jerusalém, e os céus e a terra tremerão; mas o SENHOR será o refúgio do seu povo e a fortaleza dos filhos de Israel."},{"id":17,"tipo":"versiculo","texto":"Sabereis, assim, que eu sou o SENHOR, vosso Deus, que habito em Sião, meu santo monte; e Jerusalém será santa; estranhos não passarão mais por ela."},{"id":17,"tipo":"calling","texto":"A restauração de Israel"},{"id":18,"tipo":"versiculo","texto":"E há de ser que, naquele dia, os montes destilarão mosto, e os outeiros manarão leite, e todos os rios de Judá estarão cheios de águas; sairá uma fonte da Casa do SENHOR e regará o vale de Sitim."},{"id":19,"tipo":"versiculo","texto":"O Egito se tornará uma desolação, e Edom se fará um deserto abandonado, por causa da violência que fizeram aos filhos de Judá, em cuja terra derramaram sangue inocente."},{"id":20,"tipo":"versiculo","texto":"Judá, porém, será habitada para sempre, e Jerusalém, de geração em geração."},{"id":21,"tipo":"versiculo","texto":"Eu expiarei o sangue dos que não foram expiados, porque o SENHOR habitará em Sião."}]}