{"bookHeader":"","bookName":"LEVÍTICO 16","bookContent":[{"id":0,"tipo":"calling","texto":"O Dia da Expiação"},{"id":1,"tipo":"versiculo","texto":"Falou o SENHOR a Moisés, depois que morreram os dois filhos de Arão, tendo chegado aqueles diante do SENHOR."},{"id":2,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Dize a Arão, teu irmão, que não entre no santuário em todo tempo, para dentro do véu, diante do propiciatório que está sobre a arca, para que não morra; porque aparecerei na nuvem sobre o propiciatório."},{"id":3,"tipo":"versiculo","texto":"Entrará Arão no santuário com isto: um novilho, para oferta pelo pecado, e um carneiro, para holocausto."},{"id":4,"tipo":"versiculo","texto":"Vestirá ele a túnica de linho, sagrada, terá as calças de linho sobre a pele, cingir-se-á com o cinto de linho e se cobrirá com a mitra de linho; são estas as vestes sagradas. Banhará o seu corpo em água e, então, as vestirá."},{"id":5,"tipo":"versiculo","texto":"Da congregação dos filhos de Israel tomará dois bodes, para a oferta pelo pecado, e um carneiro, para holocausto."},{"id":6,"tipo":"versiculo","texto":"Arão trará o novilho da sua oferta pelo pecado e fará expiação por si e pela sua casa."},{"id":7,"tipo":"versiculo","texto":"Também tomará ambos os bodes e os porá perante o SENHOR, à porta da tenda da congregação."},{"id":8,"tipo":"versiculo","texto":"Lançará sortes sobre os dois bodes: uma, para o SENHOR, e a outra, para o bode emissário."},{"id":9,"tipo":"versiculo","texto":"Arão fará chegar o bode sobre o qual cair a sorte para o SENHOR e o oferecerá por oferta pelo pecado."},{"id":10,"tipo":"versiculo","texto":"Mas o bode sobre que cair a sorte para bode emissário será apresentado vivo perante o SENHOR, para fazer expiação por meio dele e enviá-lo ao deserto como bode emissário."},{"id":10,"tipo":"calling","texto":"O sacrifício pelo próprio sumo sacerdote"},{"id":11,"tipo":"versiculo","texto":"Arão fará chegar o novilho da sua oferta pelo pecado e fará expiação por si e pela sua casa; imolará o novilho da sua oferta pelo pecado."},{"id":12,"tipo":"versiculo","texto":"Tomará também, de sobre o altar, o incensário cheio de brasas de fogo, diante do SENHOR, e dois punhados de incenso aromático bem moído e o trará para dentro do véu."},{"id":13,"tipo":"versiculo","texto":"Porá o incenso sobre o fogo, perante o SENHOR, para que a nuvem do incenso cubra o propiciatório, que está sobre o Testemunho, para que não morra."},{"id":14,"tipo":"versiculo","texto":"Tomará do sangue do novilho e, com o dedo, o aspergirá sobre a frente do propiciatório; e, diante do propiciatório, aspergirá sete vezes do sangue, com o dedo."},{"id":14,"tipo":"calling","texto":"O sacrifício pelo povo"},{"id":15,"tipo":"versiculo","texto":"Depois, imolará o bode da oferta pelo pecado, que será para o povo, e trará o seu sangue para dentro do véu; e fará com o seu sangue como fez com o sangue do novilho; aspergi-lo-á no propiciatório e também diante dele."},{"id":16,"tipo":"versiculo","texto":"Assim, fará expiação pelo santuário por causa das impurezas dos filhos de Israel, e das suas transgressões, e de todos os seus pecados. Da mesma sorte, fará pela tenda da congregação, que está com eles no meio das suas impurezas."},{"id":17,"tipo":"versiculo","texto":"Nenhum homem estará na tenda da congregação quando ele entrar para fazer propiciação no santuário, até que ele saia depois de feita a expiação por si mesmo, e pela sua casa, e por toda a congregação de Israel."},{"id":18,"tipo":"versiculo","texto":"Então, sairá ao altar, que está perante o SENHOR, e fará expiação por ele. Tomará do sangue do novilho e do sangue do bode e o porá sobre os chifres do altar, ao redor."},{"id":19,"tipo":"versiculo","texto":"Do sangue aspergirá, com o dedo, sete vezes sobre o altar, e o purificará, e o santificará das impurezas dos filhos de Israel."},{"id":20,"tipo":"versiculo","texto":"Havendo, pois, acabado de fazer expiação pelo santuário, pela tenda da congregação e pelo altar, então, fará chegar o bode vivo."},{"id":21,"tipo":"versiculo","texto":"Arão porá ambas as mãos sobre a cabeça do bode vivo e sobre ele confessará todas as iniqüidades dos filhos de Israel, todas as suas transgressões e todos os seus pecados; e os porá sobre a cabeça do bode e enviá-lo-á ao deserto, pela mão de um homem à disposição para isso."},{"id":22,"tipo":"versiculo","texto":"Assim, aquele bode levará sobre si todas as iniqüidades deles para terra solitária; e o homem soltará o bode no deserto."},{"id":23,"tipo":"versiculo","texto":"Depois, Arão virá à tenda da congregação, e despirá as vestes de linho, que havia usado quando entrara no santuário, e ali as deixará."},{"id":24,"tipo":"versiculo","texto":"Banhará o seu corpo em água no lugar santo e porá as suas vestes; então, sairá, e oferecerá o seu holocausto e o holocausto do povo, e fará expiação por si e pelo povo."},{"id":25,"tipo":"versiculo","texto":"Também queimará a gordura da oferta pelo pecado sobre o altar."},{"id":26,"tipo":"versiculo","texto":"E aquele que tiver levado o bode emissário lavará as suas vestes, banhará o seu corpo em água e, depois, entrará no arraial."},{"id":27,"tipo":"versiculo","texto":"Mas o novilho e o bode da oferta pelo pecado, cujo sangue foi trazido para fazer expiação no santuário, serão levados fora do arraial; porém as suas peles, a sua carne e o seu excremento se queimarão."},{"id":28,"tipo":"versiculo","texto":"Aquele que o queimar lavará as suas vestes, banhará o seu corpo em água e, depois, entrará no arraial."},{"id":28,"tipo":"calling","texto":"A Festa anual das Expiações"},{"id":29,"tipo":"versiculo","texto":"Isso vos será por estatuto perpétuo: no sétimo mês, aos dez dias do mês, afligireis a vossa alma e nenhuma obra fareis, nem o natural nem o estrangeiro que peregrina entre vós."},{"id":30,"tipo":"versiculo","texto":"Porque, naquele dia, se fará expiação por vós, para purificar-vos; e sereis purificados de todos os vossos pecados, perante o SENHOR."},{"id":31,"tipo":"versiculo","texto":"É sábado de descanso solene para vós outros, e afligireis a vossa alma; é estatuto perpétuo."},{"id":32,"tipo":"versiculo","texto":"Quem for ungido e consagrado para oficiar como sacerdote no lugar de seu pai fará a expiação, havendo posto as vestes de linho, as vestes santas;"},{"id":33,"tipo":"versiculo","texto":"fará expiação pelo santuário, pela tenda da congregação e pelo altar; também a fará pelos sacerdotes e por todo o povo da congregação."},{"id":34,"tipo":"versiculo","texto":"Isto vos será por estatuto perpétuo, para fazer expiação uma vez por ano pelos filhos de Israel, por causa dos seus pecados. E fez Arão como o SENHOR ordenara a Moisés."}]}