{"bookHeader":"","bookName":"LEVÍTICO 7","bookContent":[{"id":0,"tipo":"calling","texto":"A lei da oferta pela culpa"},{"id":1,"tipo":"versiculo","texto":"Esta é a lei da oferta pela culpa; coisa santíssima é."},{"id":2,"tipo":"versiculo","texto":"No lugar onde imolam o holocausto, imolarão a oferta pela culpa, e o seu sangue se aspergirá sobre o altar, em redor."},{"id":3,"tipo":"versiculo","texto":"Dela se oferecerá toda a gordura, a cauda e a gordura que cobre as entranhas;"},{"id":4,"tipo":"versiculo","texto":"também ambos os rins e a gordura que neles há, junto aos lombos; e o redenho sobre o fígado com os rins se tirará."},{"id":5,"tipo":"versiculo","texto":"O sacerdote o queimará sobre o altar em oferta queimada ao SENHOR; é oferta pela culpa."},{"id":6,"tipo":"versiculo","texto":"Todo varão entre os sacerdotes a comerá; no lugar santo, se comerá; coisa santíssima é."},{"id":7,"tipo":"versiculo","texto":"Como a oferta pelo pecado, assim será a oferta pela culpa; uma única lei haverá para elas: será do sacerdote que, com ela, fizer expiação."},{"id":8,"tipo":"versiculo","texto":"O sacerdote que oferecer o holocausto de alguém terá o couro do holocausto que oferece,"},{"id":9,"tipo":"versiculo","texto":"como também toda oferta de manjares que se cozer no forno, com tudo que se preparar na frigideira e na assadeira, será do sacerdote que a oferece."},{"id":10,"tipo":"versiculo","texto":"Toda oferta de manjares amassada com azeite ou seca será de todos os filhos de Arão, tanto de um como do outro."},{"id":10,"tipo":"calling","texto":"A lei das ofertas pacíficas"},{"id":11,"tipo":"versiculo","texto":"Esta é a lei das ofertas pacíficas que alguém pode oferecer ao SENHOR."},{"id":12,"tipo":"versiculo","texto":"Se fizer por ação de graças, com a oferta de ação de graças trará bolos asmos amassados com azeite, obreias asmas untadas com azeite e bolos de flor de farinha bem amassados com azeite."},{"id":13,"tipo":"versiculo","texto":"Com os bolos trará, por sua oferta, pão levedado, com o sacrifício de sua oferta pacífica por ação de graças."},{"id":14,"tipo":"versiculo","texto":"E, de toda oferta, trará um bolo por oferta ao SENHOR, que será do sacerdote que aspergir o sangue da oferta pacífica."},{"id":15,"tipo":"versiculo","texto":"Mas a carne do sacrifício de ação de graças da sua oferta pacífica se comerá no dia do seu oferecimento; nada se deixará dela até à manhã."},{"id":16,"tipo":"versiculo","texto":"E, se o sacrifício da sua oferta for voto ou oferta voluntária, no dia em que oferecer o seu sacrifício, se comerá; e o que dele ficar também se comerá no dia seguinte."},{"id":17,"tipo":"versiculo","texto":"Porém o que ainda restar da carne do sacrifício, ao terceiro dia, será queimado."},{"id":18,"tipo":"versiculo","texto":"Se da carne do seu sacrifício pacífico se comer ao terceiro dia, aquele que a ofereceu não será aceito, nem lhe será atribuído o sacrifício; coisa abominável será, e a pessoa que dela comer levará a sua iniqüidade."},{"id":19,"tipo":"versiculo","texto":"A carne que tocar alguma coisa imunda não se comerá; será queimada. Qualquer que estiver limpo comerá a carne do sacrifício."},{"id":20,"tipo":"versiculo","texto":"Porém, se alguma pessoa, tendo sobre si imundícia, comer a carne do sacrifício pacífico, que é do SENHOR, será eliminada do seu povo."},{"id":21,"tipo":"versiculo","texto":"Se uma pessoa tocar alguma coisa imunda, como imundícia de homem, ou de gado imundo, ou de qualquer réptil imundo e da carne do sacrifício pacífico, que é do SENHOR, ela comer, será eliminada do seu povo."},{"id":21,"tipo":"calling","texto":"Deus proíbe comer gordura e sangue"},{"id":22,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":23,"tipo":"versiculo","texto":"Fala aos filhos de Israel, dizendo: Não comereis gordura de boi, nem de carneiro, nem de cabra."},{"id":24,"tipo":"versiculo","texto":"A gordura do animal que morre por si mesmo e a do dilacerado por feras podem servir para qualquer outro uso, mas de maneira nenhuma as comereis;"},{"id":25,"tipo":"versiculo","texto":"porque qualquer que comer a gordura do animal, do qual se trouxer ao SENHOR oferta queimada, será eliminado do seu povo."},{"id":26,"tipo":"versiculo","texto":"Não comereis sangue em qualquer das vossas habitações, quer de aves, quer de gado."},{"id":27,"tipo":"versiculo","texto":"Toda pessoa que comer algum sangue será eliminada do seu povo."},{"id":27,"tipo":"calling","texto":"A porção dos sacerdotes"},{"id":28,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":29,"tipo":"versiculo","texto":"Fala aos filhos de Israel, dizendo: Quem oferecer ao SENHOR o seu sacrifício pacífico trará a sua oferta ao SENHOR; do seu sacrifício pacífico"},{"id":30,"tipo":"versiculo","texto":"trará com suas próprias mãos as ofertas queimadas do SENHOR; a gordura do peito com o peito trará para movê-lo por oferta movida perante o SENHOR."},{"id":31,"tipo":"versiculo","texto":"O sacerdote queimará a gordura sobre o altar, porém o peito será de Arão e de seus filhos."},{"id":32,"tipo":"versiculo","texto":"Também a coxa direita dareis ao sacerdote por oferta dos vossos sacrifícios pacíficos."},{"id":33,"tipo":"versiculo","texto":"Aquele dos filhos de Arão que oferecer o sangue do sacrifício pacífico e a gordura, esse terá a coxa direita por sua porção;"},{"id":34,"tipo":"versiculo","texto":"porque o peito movido e a coxa da oferta tomei dos filhos de Israel, dos seus sacrifícios pacíficos, e os dei a Arão, o sacerdote, e a seus filhos, por direito perpétuo dos filhos de Israel."},{"id":35,"tipo":"versiculo","texto":"Esta é a porção de Arão e a porção de seus filhos, das ofertas queimadas do SENHOR, no dia em que os apresentou para oficiarem como sacerdotes ao SENHOR;"},{"id":36,"tipo":"versiculo","texto":"a qual o SENHOR ordenou que se lhes desse dentre os filhos de Israel no dia em que os ungiu; estatuto perpétuo é pelas suas gerações."},{"id":37,"tipo":"versiculo","texto":"Esta é a lei do holocausto, da oferta de manjares, da oferta pelo pecado, da oferta pela culpa, da consagração e do sacrifício pacífico,"},{"id":38,"tipo":"versiculo","texto":"que o SENHOR ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem as suas ofertas ao SENHOR, no deserto do Sinai."}]}