{"bookHeader":"O SEGUNDO LIVRO DOS REIS","bookName":"REIS","bookContent":[{"id":0,"tipo":"calling","texto":"Acazias e o profeta Elias"},{"id":1,"tipo":"versiculo","texto":"Depois da morte de Acabe, revoltou-se Moabe contra Israel."},{"id":2,"tipo":"versiculo","texto":"E caiu Acazias pelas grades de um quarto alto, em Samaria, e adoeceu; enviou mensageiros e disse-lhes: Ide e consultai a Baal-Zebube, deus de Ecrom, se sararei desta doença."},{"id":3,"tipo":"versiculo","texto":"Mas o Anjo do SENHOR disse a Elias, o tesbita: Dispõe-te, e sobe para te encontrares com os mensageiros do rei de Samaria, e dize-lhes: Porventura, não há Deus em Israel, para irdes consultar Baal-Zebube, deus de Ecrom?"},{"id":4,"tipo":"versiculo","texto":"Por isso, assim diz o SENHOR: Da cama a que subiste, não descerás, mas, sem falta, morrerás. Então, Elias partiu."},{"id":5,"tipo":"versiculo","texto":"E os mensageiros voltaram para o rei, e este lhes perguntou: Que há, por que voltastes?"},{"id":6,"tipo":"versiculo","texto":"Eles responderam: Um homem nos subiu ao encontro e nos disse: Ide, voltai para o rei que vos mandou e dizei-lhe: Assim diz o SENHOR: Porventura, não há Deus em Israel, para que mandes consultar Baal-Zebube, deus de Ecrom? Portanto, da cama a que subiste, não descerás, mas, sem falta, morrerás."},{"id":7,"tipo":"versiculo","texto":"Ele lhes perguntou: Qual era a aparência do homem que vos veio ao encontro e vos falou tais palavras?"},{"id":8,"tipo":"versiculo","texto":"Eles lhe responderam: Era homem vestido de pêlos, com os lombos cingidos de um cinto de couro. Então, disse ele: É Elias, o tesbita."},{"id":8,"tipo":"calling","texto":"Elias e os três capitães"},{"id":9,"tipo":"versiculo","texto":"Então, lhe enviou o rei um capitão de cinqüenta, com seus cinqüenta soldados, que subiram ao profeta, pois este estava assentado no cimo do monte; disse-lhe o capitão: Homem de Deus, o rei diz: Desce."},{"id":10,"tipo":"versiculo","texto":"Elias, porém, respondeu ao capitão de cinqüenta: Se eu sou homem de Deus, desça fogo do céu e te consuma a ti e aos teus cinqüenta. Então, fogo desceu do céu e o consumiu a ele e aos seus cinqüenta."},{"id":11,"tipo":"versiculo","texto":"Tornou o rei a enviar-lhe outro capitão de cinqüenta, com os seus cinqüenta; este lhe falou e disse: Homem de Deus, assim diz o rei: Desce depressa."},{"id":12,"tipo":"versiculo","texto":"Respondeu Elias e disse-lhe: Se eu sou homem de Deus, desça fogo do céu e te consuma a ti e aos teus cinqüenta. Então, fogo de Deus desceu do céu e o consumiu a ele e aos seus cinqüenta."},{"id":13,"tipo":"versiculo","texto":"Tornou o rei a enviar terceira vez um capitão de cinqüenta, com os seus cinqüenta; então, subiu o capitão de cinqüenta. Indo ele, pôs-se de joelhos diante de Elias, e suplicou-lhe, e disse-lhe: Homem de Deus, seja, peço-te, preciosa aos teus olhos a minha vida e a vida destes cinqüenta, teus servos;"},{"id":14,"tipo":"versiculo","texto":"pois fogo desceu do céu e consumiu aqueles dois primeiros capitães de cinqüenta, com os seus cinqüenta; porém, agora, seja preciosa aos teus olhos a minha vida."},{"id":15,"tipo":"versiculo","texto":"Então, o Anjo do SENHOR disse a Elias: Desce com este, não temas. Levantou-se e desceu com ele ao rei."},{"id":16,"tipo":"versiculo","texto":"E disse a este: Assim diz o SENHOR: Por que enviaste mensageiros a consultar Baal-Zebube, deus de Ecrom? Será, acaso, por não haver Deus em Israel, cuja palavra se consultasse? Portanto, desta cama a que subiste, não descerás, mas, sem falta, morrerás."},{"id":16,"tipo":"calling","texto":"A morte de Acazias"},{"id":17,"tipo":"versiculo","texto":"Assim, pois, morreu, segundo a palavra do SENHOR, que Elias falara; e Jorão, seu irmão, começou a reinar no seu lugar, no ano segundo de Jeorão, filho de Josafá, rei de Judá, porquanto Acazias não tinha filhos."},{"id":18,"tipo":"versiculo","texto":"Quanto aos mais atos de Acazias e ao que fez, porventura, não estão escritos no Livro da História dos Reis de Israel?"}]}