{"bookHeader":"","bookName":"2 REIS 10","bookContent":[{"id":0,"tipo":"calling","texto":"Jeú extermina a casa de Acabe"},{"id":1,"tipo":"versiculo","texto":"Achando-se em Samaria setenta filhos de Acabe, Jeú escreveu cartas e as enviou a Samaria, aos chefes da cidade, aos anciãos e aos tutores dos filhos de Acabe, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Logo, em chegando a vós outros esta carta (pois estão convosco os filhos de vosso senhor, como também os carros, os cavalos, a cidade fortalecida e as armas),"},{"id":3,"tipo":"versiculo","texto":"escolhei o melhor e mais capaz dos filhos de vosso senhor, ponde-o sobre o trono de seu pai e pelejai pela casa de vosso senhor."},{"id":4,"tipo":"versiculo","texto":"Porém eles temeram muitíssimo e disseram: Dois reis não puderam resistir a ele; como, pois, poderemos nós fazê-lo?"},{"id":5,"tipo":"versiculo","texto":"Então, o responsável pelo palácio, e o responsável pela cidade, e os anciãos, e os tutores mandaram dizer a Jeú: Teus servos somos e tudo quanto nos ordenares faremos; a ninguém constituiremos rei; faze o que bem te parecer."},{"id":6,"tipo":"versiculo","texto":"Então, lhes escreveu outra carta, dizendo: Se estiverdes do meu lado e quiserdes obedecer-me, tomai as cabeças dos homens, filhos de vosso senhor, e amanhã a estas horas vinde a mim a Jezreel. Ora, os filhos do rei, que eram setenta, estavam com os grandes da cidade, que os criavam."},{"id":7,"tipo":"versiculo","texto":"Chegada a eles a carta, tomaram os filhos do rei, e os mataram, setenta pessoas, e puseram as suas cabeças nuns cestos, e lhas mandaram a Jezreel."},{"id":8,"tipo":"versiculo","texto":"Veio um mensageiro e lhe disse: Trouxeram as cabeças dos filhos do rei. Ele disse: Ponde-as em dois montões à entrada da porta, até pela manhã."},{"id":9,"tipo":"versiculo","texto":"Saindo ele pela manhã, parou e disse a todo o povo: Vós estais sem culpa; eis que eu conspirei contra o meu senhor e o matei; mas quem feriu todos estes?"},{"id":10,"tipo":"versiculo","texto":"Sabei, pois, agora, que, da palavra do SENHOR, pronunciada contra a casa de Acabe, nada cairá em terra, porque o SENHOR fez o que falou por intermédio do seu servo Elias."},{"id":11,"tipo":"versiculo","texto":"Jeú feriu também todos os restantes da casa de Acabe em Jezreel, como também todos os seus grandes, os seus conhecidos e os seus sacerdotes, até que nem um sequer lhe deixou ficar de resto."},{"id":12,"tipo":"versiculo","texto":"Então, se dispôs, partiu e foi a Samaria. E, estando no caminho, em Bete-Equede dos Pastores,"},{"id":13,"tipo":"versiculo","texto":"encontrou Jeú parentes de Acazias, rei de Judá, e perguntou: Quem sois vós? Eles responderam: Parentes de Acazias; voltamos de saudar os filhos do rei e os da rainha-mãe."},{"id":14,"tipo":"versiculo","texto":"Então, disse Jeú: Apanhai-os vivos. Eles os apanharam vivos e os mataram junto ao poço de Bete-Equede, quarenta e dois homens; e a nenhum deles deixou de resto."},{"id":14,"tipo":"calling","texto":"Jeú encontra a Jonadabe"},{"id":15,"tipo":"versiculo","texto":"Tendo partido dali, encontrou a Jonadabe, filho de Recabe, que lhe vinha ao encontro; Jeú saudou-o e lhe perguntou: Tens tu sincero o coração para comigo, como o meu o é para contigo? Respondeu Jonadabe: Tenho. Então, se tens, dá-me a mão. Jonadabe deu-lhe a mão; e Jeú fê-lo subir consigo ao carro"},{"id":16,"tipo":"versiculo","texto":"e lhe disse: Vem comigo e verás o meu zelo para com o SENHOR. E, assim, Jeú o levou no seu carro."},{"id":17,"tipo":"versiculo","texto":"Tendo Jeú chegado a Samaria, feriu todos os que ali ficaram de Acabe, até destruí-los, segundo a palavra que o SENHOR dissera a Elias."},{"id":17,"tipo":"calling","texto":"Jeú mata os adoradores de Baal"},{"id":18,"tipo":"versiculo","texto":"Ajuntou Jeú a todo o povo e lhe disse: Acabe serviu pouco a Baal; Jeú, porém, muito o servirá."},{"id":19,"tipo":"versiculo","texto":"Pelo que chamai-me, agora, todos os profetas de Baal, todos os seus servidores e todos os seus sacerdotes; não falte nenhum, porque tenho grande sacrifício a oferecer a Baal; todo aquele que faltar não viverá. Porém Jeú fazia isto com astúcia, para destruir os servidores de Baal."},{"id":20,"tipo":"versiculo","texto":"Disse mais Jeú: Consagrai uma assembléia solene a Baal; e a proclamaram."},{"id":21,"tipo":"versiculo","texto":"Também Jeú enviou mensageiros por todo o Israel; vieram todos os adoradores de Baal, e nenhum homem deles ficou que não viesse. Entraram na casa de Baal, que se encheu de uma extremidade à outra."},{"id":22,"tipo":"versiculo","texto":"Então, disse Jeú ao vestiário: Tira as vestimentas para todos os adoradores de Baal. E o fez."},{"id":23,"tipo":"versiculo","texto":"Entrou Jeú com Jonadabe, filho de Recabe, na casa de Baal e disse aos adoradores de Baal: Examinai e vede bem não esteja aqui entre vós algum dos servos do SENHOR, mas somente os adoradores de Baal."},{"id":24,"tipo":"versiculo","texto":"E, entrando eles a oferecerem sacrifícios e holocaustos, Jeú preparou da parte de fora oitenta homens e disse-lhes: Se escapar algum dos homens que eu entregar em vossas mãos, a vida daquele que o deixar escapar responderá pela vida dele."},{"id":25,"tipo":"versiculo","texto":"Sucedeu que, acabado o oferecimento do holocausto, ordenou Jeú aos da sua guarda e aos capitães: Entrai, feri-os, que nenhum escape. Feriram-nos a fio de espada; e os da guarda e os capitães os lançaram fora, e penetraram no mais interior da casa de Baal,"},{"id":26,"tipo":"versiculo","texto":"e tiraram as colunas que estavam na casa de Baal, e as queimaram."},{"id":27,"tipo":"versiculo","texto":"Também quebraram a própria coluna de Baal, e derribaram a casa de Baal, e a transformaram em latrinas até ao dia de hoje."},{"id":28,"tipo":"versiculo","texto":"Assim, Jeú exterminou de Israel a Baal."},{"id":29,"tipo":"versiculo","texto":"Porém não se apartou Jeú de seguir os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel, a saber, dos bezerros de ouro que estavam em Betel e em Dã."},{"id":30,"tipo":"versiculo","texto":"Pelo que disse o SENHOR a Jeú: Porquanto bem executaste o que é reto perante mim e fizeste à casa de Acabe segundo tudo quanto era do meu propósito, teus filhos até à quarta geração se assentarão no trono de Israel."},{"id":31,"tipo":"versiculo","texto":"Mas Jeú não teve cuidado de andar de todo o seu coração na lei do SENHOR, Deus de Israel, nem se apartou dos pecados que Jeroboão fez pecar a Israel."},{"id":31,"tipo":"calling","texto":"A morte de Jeú"},{"id":32,"tipo":"versiculo","texto":"Naqueles dias, começou o SENHOR a diminuir os limites de Israel, que foi ferido por Hazael em todas as suas fronteiras,"},{"id":33,"tipo":"versiculo","texto":"desde o Jordão para o nascente do sol, toda a terra de Gileade, os gaditas, os rubenitas e os manassitas, desde Aroer, que está junto ao vale de Arnom, a saber, Gileade e Basã."},{"id":34,"tipo":"versiculo","texto":"Ora, os mais atos de Jeú, e tudo quanto fez, e todo o seu poder, porventura, não estão escritos no Livro da História dos Reis de Israel?"},{"id":35,"tipo":"versiculo","texto":"Descansou Jeú com seus pais, e o sepultaram em Samaria; e Jeoacaz, seu filho, reinou em seu lugar."},{"id":36,"tipo":"versiculo","texto":"Os dias que Jeú reinou sobre Israel em Samaria foram vinte e oito anos."}]}