{"bookHeader":"","bookName":"2 REIS 12","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Joás"},{"id":1,"tipo":"versiculo","texto":"No ano sétimo de Jeú, começou Joás a reinar e quarenta anos reinou em Jerusalém. Era o nome de sua mãe Zíbia, de Berseba."},{"id":2,"tipo":"versiculo","texto":"Fez Joás o que era reto perante o SENHOR, todos os dias em que o sacerdote Joiada o dirigia."},{"id":3,"tipo":"versiculo","texto":"Tão-somente os altos não se tiraram; e o povo ainda sacrificava e queimava incenso nos altos."},{"id":4,"tipo":"versiculo","texto":"Disse Joás aos sacerdotes: Todo o dinheiro das coisas santas que se trouxer à Casa do SENHOR, a saber, a taxa pessoal, o resgate de pessoas segundo a sua avaliação e todo o dinheiro que cada um trouxer voluntariamente para a Casa do SENHOR,"},{"id":5,"tipo":"versiculo","texto":"recebam-no os sacerdotes, cada um dos seus conhecidos; e eles reparem os estragos da casa onde quer que se encontrem."},{"id":6,"tipo":"versiculo","texto":"Sucedeu, porém, que, no ano vigésimo terceiro do rei Joás, os sacerdotes ainda não tinham reparado os estragos da casa."},{"id":7,"tipo":"versiculo","texto":"Então, o rei Joás chamou o sacerdote Joiada e os mais sacerdotes e lhes disse: Por que não reparais os estragos da casa? Agora, pois, não recebais mais dinheiro de vossos conhecidos, mas entregai-o para a reparação dos estragos da casa."},{"id":8,"tipo":"versiculo","texto":"Consentiram os sacerdotes, assim, em não receberem mais dinheiro do povo, como em não repararem os estragos da casa."},{"id":9,"tipo":"versiculo","texto":"Porém o sacerdote Joiada tomou uma caixa, e lhe fez na tampa um buraco, e a pôs ao pé do altar, à mão direita dos que entravam na Casa do SENHOR; os sacerdotes que guardavam a entrada da porta depositavam ali todo o dinheiro que se trazia à Casa do SENHOR."},{"id":10,"tipo":"versiculo","texto":"Quando viam que já havia muito dinheiro na caixa, o escrivão do rei subia com um sumo sacerdote, e contavam e ensacavam o dinheiro que se achava na Casa do SENHOR."},{"id":11,"tipo":"versiculo","texto":"O dinheiro, depois de pesado, davam nas mãos dos que dirigiam a obra e tinham a seu cargo a Casa do SENHOR; estes pagavam aos carpinteiros e aos edificadores que reparavam a Casa do SENHOR,"},{"id":12,"tipo":"versiculo","texto":"como também aos pedreiros e aos cabouqueiros, e compravam madeira e pedras lavradas para repararem os estragos da Casa do SENHOR, e custeavam todo o necessário para a conservação da Casa do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Mas, do dinheiro que se trazia à Casa do SENHOR, não se faziam nem taças de prata, nem espevitadeiras, nem bacias, nem trombetas, nem vaso algum de ouro ou de prata para a Casa do SENHOR."},{"id":14,"tipo":"versiculo","texto":"Porque o davam aos que dirigiam a obra e reparavam com ele a Casa do SENHOR."},{"id":15,"tipo":"versiculo","texto":"Também não pediam contas aos homens em cujas mãos entregavam aquele dinheiro, para o dar aos que faziam a obra, porque procediam com fidelidade."},{"id":16,"tipo":"versiculo","texto":"Mas o dinheiro de oferta pela culpa e o dinheiro de oferta pelos pecados não se traziam à Casa do SENHOR; eram para os sacerdotes."},{"id":17,"tipo":"versiculo","texto":"Então, subiu Hazael, rei da Síria, e pelejou contra Gate, e a tomou; depois, Hazael resolveu marchar contra Jerusalém."},{"id":18,"tipo":"versiculo","texto":"Porém Joás, rei de Judá, tomou todas as coisas santas que Josafá, Jeorão e Acazias, seus pais, reis de Judá, haviam dedicado, como também todo o ouro que se achava nos tesouros da Casa do SENHOR e na casa do rei e os mandou a Hazael, rei da Síria; e este se retirou de Jerusalém."},{"id":19,"tipo":"versiculo","texto":"Quanto aos mais atos de Joás e a tudo o que fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"id":19,"tipo":"calling","texto":"A conspiração contra o rei Joás"},{"id":20,"tipo":"versiculo","texto":"Levantaram-se os seus servos, conspiraram e feriram Joás na casa de Milo, que está na descida para Sila."},{"id":21,"tipo":"versiculo","texto":"Porque Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, o feriram, e morreu; e o sepultaram com seus pais na Cidade de Davi. E Amazias, seu filho, reinou em seu lugar."}]}