{"bookHeader":"","bookName":"2 REIS 15","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Azarias, de Judá"},{"id":1,"tipo":"versiculo","texto":"No vigésimo sétimo ano de Jeroboão, rei de Israel, começou a reinar Azarias, filho de Amazias, rei de Judá."},{"id":2,"tipo":"versiculo","texto":"Tinha dezesseis anos quando começou a reinar e cinqüenta e dois anos reinou em Jerusalém. Era o nome de sua mãe Jecolias, de Jerusalém."},{"id":3,"tipo":"versiculo","texto":"Ele fez o que era reto perante o SENHOR, segundo tudo o que fizera Amazias, seu pai."},{"id":4,"tipo":"versiculo","texto":"Tão-somente os altos não se tiraram; o povo ainda sacrificava e queimava incenso nos altos."},{"id":4,"tipo":"calling","texto":"Azarias é atacado de lepra"},{"id":5,"tipo":"versiculo","texto":"O SENHOR feriu ao rei, e este ficou leproso até ao dia da sua morte e habitava numa casa separada. Jotão, filho do rei, tinha o cargo da casa e governava o povo da terra."},{"id":6,"tipo":"versiculo","texto":"Ora, os mais atos de Azarias e tudo o que fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"id":7,"tipo":"versiculo","texto":"Descansou Azarias com seus pais, e o sepultaram junto a seus pais, na Cidade de Davi; e Jotão, seu filho, reinou em seu lugar."},{"id":7,"tipo":"calling","texto":"O reinado de Zacarias, de Israel"},{"id":8,"tipo":"versiculo","texto":"No trigésimo oitavo ano de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, seis meses."},{"id":9,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR, como tinham feito seus pais; não se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."},{"id":10,"tipo":"versiculo","texto":"Salum, filho de Jabes, conspirou contra ele, feriu-o diante do povo, matou-o e reinou em seu lugar."},{"id":11,"tipo":"versiculo","texto":"Quanto aos mais atos de Zacarias, eis que estão escritos no Livro da História dos Reis de Israel."},{"id":12,"tipo":"versiculo","texto":"Esta foi a palavra que o SENHOR falou a Jeú: Teus filhos, até à quarta geração, se assentarão no trono de Israel. E assim sucedeu."},{"id":12,"tipo":"calling","texto":"O reinado de Salum, de Israel"},{"id":13,"tipo":"versiculo","texto":"Salum, filho de Jabes, começou a reinar no trigésimo nono ano de Uzias, rei de Judá; e reinou durante um mês em Samaria."},{"id":14,"tipo":"versiculo","texto":"Subindo de Tirza, Menaém, filho de Gadi, veio a Samaria, feriu ali a Salum, filho de Jabes, matou-o e reinou em seu lugar."},{"id":15,"tipo":"versiculo","texto":"Quanto aos mais atos de Salum e a conspiração que fez, eis que estão escritos no Livro da História dos Reis de Israel."},{"id":16,"tipo":"versiculo","texto":"Então, Menaém feriu a Tifsa e todos os que nela havia, como também seus limites desde Tirza. Porque não lha abriram, a devastou e todas as mulheres grávidas fez rasgar pelo ventre."},{"id":16,"tipo":"calling","texto":"O reinado de Menaém, de Israel"},{"id":17,"tipo":"versiculo","texto":"Desde o trigésimo nono ano de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel e reinou dez anos em Samaria."},{"id":18,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR; todos os seus dias, não se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."},{"id":19,"tipo":"versiculo","texto":"Então, veio Pul, rei da Assíria, contra a terra; Menaém deu a Pul mil talentos de prata, para que este o ajudasse a consolidar o seu reino."},{"id":20,"tipo":"versiculo","texto":"Menaém arrecadou este dinheiro de Israel para pagar ao rei da Assíria, de todos os poderosos e ricos, cinqüenta siclos de prata por cabeça; assim, voltou o rei da Assíria e não se demorou ali na terra."},{"id":21,"tipo":"versiculo","texto":"Quanto aos mais atos de Menaém e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Israel?"},{"id":22,"tipo":"versiculo","texto":"Descansou Menaém com seus pais; e Pecaías, seu filho, reinou em seu lugar."},{"id":22,"tipo":"calling","texto":"O reinado de Pecaías, de Israel"},{"id":23,"tipo":"versiculo","texto":"No qüinquagésimo ano de Azarias, rei de Judá, começou a reinar Pecaías, filho de Menaém; e reinou sobre Israel, em Samaria, dois anos."},{"id":24,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR; não se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."},{"id":25,"tipo":"versiculo","texto":"Peca, seu capitão, filho de Remalias, conspirou contra ele e o feriu em Samaria, na fortaleza da casa do rei, juntamente com Argobe e com Arié; com Peca estavam cinqüenta homens dos gileaditas; Peca o matou e reinou em seu lugar."},{"id":26,"tipo":"versiculo","texto":"Quanto aos mais atos de Pecaías e a tudo quanto fez, eis que estão escritos no Livro da História dos Reis de Israel."},{"id":26,"tipo":"calling","texto":"O reinado de eca, de Israel"},{"id":27,"tipo":"versiculo","texto":"No qüinquagésimo segundo ano de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, e reinou sobre Israel, em Samaria, vinte anos."},{"id":28,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR; não se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."},{"id":29,"tipo":"versiculo","texto":"Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, a Abel-Bete-Maaca, a Janoa, a Quedes, a Hazor, a Gileade e à Galiléia, a toda a terra de Naftali, e levou os seus habitantes para a Assíria."},{"id":30,"tipo":"versiculo","texto":"Oséias, filho de Elá, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias."},{"id":31,"tipo":"versiculo","texto":"Quanto aos mais atos de Peca e a tudo quanto fez, eis que estão escritos no Livro da História dos Reis de Israel."},{"id":31,"tipo":"calling","texto":"O reinado de Jotão, de Judá"},{"id":32,"tipo":"versiculo","texto":"No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá."},{"id":33,"tipo":"versiculo","texto":"Tinha vinte e cinco anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Era o nome de sua mãe Jerusa, filha de Zadoque."},{"id":34,"tipo":"versiculo","texto":"Fez o que era reto perante o SENHOR; e em tudo procedeu segundo fizera Uzias, seu pai."},{"id":35,"tipo":"versiculo","texto":"Tão-somente os altos não se tiraram; o povo ainda sacrificava e queimava incenso nos altos. Ele edificou a Porta de Cima da Casa do SENHOR."},{"id":36,"tipo":"versiculo","texto":"Quanto aos mais atos de Jotão e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"id":37,"tipo":"versiculo","texto":"Naqueles dias, começou o SENHOR a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias."},{"id":38,"tipo":"versiculo","texto":"Descansou Jotão com seus pais e foi sepultado junto a seus pais, na Cidade de Davi, seu pai. Em seu lugar reinou Acaz, seu filho."}]}