{"bookHeader":"","bookName":"2 REIS 17","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Oseias, de Israel"},{"id":1,"tipo":"versiculo","texto":"No ano duodécimo de Acaz, rei de Judá, começou a reinar Oséias, filho de Elá; e reinou sobre Israel, em Samaria, nove anos."},{"id":2,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR; contudo, não como os reis de Israel que foram antes dele."},{"id":2,"tipo":"calling","texto":"A que de Samaria e o cativeiro de Israel"},{"id":3,"tipo":"versiculo","texto":"Contra ele subiu Salmaneser, rei da Assíria; Oséias ficou sendo servo dele e lhe pagava tributo."},{"id":4,"tipo":"versiculo","texto":"Porém o rei da Assíria achou Oséias em conspiração, porque enviara mensageiros a Sô, rei do Egito, e não pagava tributo ao rei da Assíria, como dantes fazia de ano em ano; por isso, o rei da Assíria o encerrou em grilhões, num cárcere."},{"id":5,"tipo":"versiculo","texto":"Porque o rei da Assíria passou por toda a terra, subiu a Samaria e a sitiou por três anos."},{"id":6,"tipo":"versiculo","texto":"No ano nono de Oséias, o rei da Assíria tomou a Samaria e transportou a Israel para a Assíria; e os fez habitar em Hala, junto a Habor e ao rio Gozã, e nas cidades dos medos."},{"id":6,"tipo":"calling","texto":"A causa do cativeiro"},{"id":7,"tipo":"versiculo","texto":"Tal sucedeu porque os filhos de Israel pecaram contra o SENHOR, seu Deus, que os fizera subir da terra do Egito, de debaixo da mão de Faraó, rei do Egito; e temeram a outros deuses."},{"id":8,"tipo":"versiculo","texto":"Andaram nos estatutos das nações que o SENHOR lançara de diante dos filhos de Israel e nos costumes estabelecidos pelos reis de Israel."},{"id":9,"tipo":"versiculo","texto":"Os filhos de Israel fizeram contra o SENHOR, seu Deus, o que não era reto; edificaram para si altos em todas as suas cidades, desde as atalaias dos vigias até à cidade fortificada."},{"id":10,"tipo":"versiculo","texto":"Levantaram para si colunas e postes-ídolos, em todos os altos outeiros e debaixo de todas as árvores frondosas."},{"id":11,"tipo":"versiculo","texto":"Queimaram ali incenso em todos os altos, como as nações que o SENHOR expulsara de diante deles; cometeram ações perversas para provocarem o SENHOR à ira"},{"id":12,"tipo":"versiculo","texto":"e serviram os ídolos, dos quais o SENHOR lhes tinha dito: Não fareis estas coisas."},{"id":13,"tipo":"versiculo","texto":"O SENHOR advertiu a Israel e a Judá por intermédio de todos os profetas e de todos os videntes, dizendo: Voltai-vos dos vossos maus caminhos e guardai os meus mandamentos e os meus estatutos, segundo toda a Lei que prescrevi a vossos pais e que vos enviei por intermédio dos meus servos, os profetas."},{"id":14,"tipo":"versiculo","texto":"Porém não deram ouvidos; antes, se tornaram obstinados, de dura cerviz como seus pais, que não creram no SENHOR, seu Deus."},{"id":15,"tipo":"versiculo","texto":"Rejeitaram os estatutos e a aliança que fizera com seus pais, como também as suas advertências com que protestara contra eles; seguiram os ídolos, e se tornaram vãos, e seguiram as nações que estavam em derredor deles, das quais o SENHOR lhes havia ordenado que não as imitassem."},{"id":16,"tipo":"versiculo","texto":"Desprezaram todos os mandamentos do SENHOR, seu Deus, e fizeram para si imagens de fundição, dois bezerros; fizeram um poste-ídolo, e adoraram todo o exército do céu, e serviram a Baal."},{"id":17,"tipo":"versiculo","texto":"Também queimaram a seus filhos e a suas filhas como sacrifício, deram-se à prática de adivinhações e criam em agouros; e venderam-se para fazer o que era mau perante o SENHOR, para o provocarem à ira."},{"id":18,"tipo":"versiculo","texto":"Pelo que o SENHOR muito se indignou contra Israel e o afastou da sua presença; e nada mais ficou, senão a tribo de Judá."},{"id":19,"tipo":"versiculo","texto":"Também Judá não guardou os mandamentos do SENHOR, seu Deus; antes, andaram nos costumes que Israel introduziu."},{"id":20,"tipo":"versiculo","texto":"Pelo que o SENHOR rejeitou a toda a descendência de Israel, e os afligiu, e os entregou nas mãos dos despojadores, até que os expulsou da sua presença."},{"id":21,"tipo":"versiculo","texto":"Pois, quando ele rasgou a Israel da casa de Davi, e eles fizeram rei a Jeroboão, filho de Nebate, Jeroboão apartou a Israel de seguir o SENHOR e o fez cometer grande pecado."},{"id":22,"tipo":"versiculo","texto":"Assim, andaram os filhos de Israel em todos os pecados que Jeroboão tinha cometido; nunca se apartaram deles,"},{"id":23,"tipo":"versiculo","texto":"até que o SENHOR afastou a Israel da sua presença, como falara pelo ministério de todos os seus servos, os profetas; assim, foi Israel transportado da sua terra para a Assíria, onde permanece até ao dia de hoje."},{"id":23,"tipo":"calling","texto":"O rei da Assíria renova a população"},{"id":24,"tipo":"versiculo","texto":"O rei da Assíria trouxe gente de Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim e a fez habitar nas cidades de Samaria, em lugar dos filhos de Israel; tomaram posse de Samaria e habitaram nas suas cidades."},{"id":25,"tipo":"versiculo","texto":"A princípio, quando passaram a habitar ali, não temeram o SENHOR; então, mandou o SENHOR para o meio deles leões, os quais mataram a alguns do povo."},{"id":26,"tipo":"versiculo","texto":"Pelo que se disse ao rei da Assíria: As gentes que transportaste e fizeste habitar nas cidades de Samaria não sabem a maneira de servir o deus da terra; por isso, enviou ele leões para o meio delas, os quais as matam, porque não sabem como servir o deus da terra."},{"id":27,"tipo":"versiculo","texto":"Então, o rei da Assíria mandou dizer: Levai para lá um dos sacerdotes que de lá trouxestes; que ele vá, e lá habite, e lhes ensine a maneira de servir o deus da terra."},{"id":28,"tipo":"versiculo","texto":"Foi, pois, um dos sacerdotes que haviam levado de Samaria, e habitou em Betel, e lhes ensinava como deviam temer o SENHOR."},{"id":28,"tipo":"calling","texto":"O culto misto dos samaritanos"},{"id":29,"tipo":"versiculo","texto":"Porém cada nação fez ainda os seus próprios deuses nas cidades em que habitava, e os puseram nos santuários dos altos que os samaritanos tinham feito."},{"id":30,"tipo":"versiculo","texto":"Os de Babilônia fizeram Sucote-Benote; os de Cuta fizeram Nergal; os de Hamate fizeram Asima;"},{"id":31,"tipo":"versiculo","texto":"os aveus fizeram Nibaz e Tartaque; e os sefarvitas queimavam seus filhos a Adrameleque e a Anameleque, deuses de Sefarvaim."},{"id":32,"tipo":"versiculo","texto":"Mas temiam também ao SENHOR; dentre os do povo constituíram sacerdotes dos lugares altos, os quais oficiavam a favor deles nos santuários dos altos."},{"id":33,"tipo":"versiculo","texto":"De maneira que temiam o SENHOR e, ao mesmo tempo, serviam aos seus próprios deuses, segundo o costume das nações dentre as quais tinham sido transportados."},{"id":34,"tipo":"versiculo","texto":"Até ao dia de hoje fazem segundo os antigos costumes; não temem o SENHOR, não fazem segundo os seus estatutos e juízos, nem segundo a lei e o mandamento que o SENHOR prescreveu aos filhos de Jacó, a quem deu o nome de Israel."},{"id":35,"tipo":"versiculo","texto":"Ora, o SENHOR tinha feito aliança com eles e lhes ordenara, dizendo: Não temereis outros deuses, nem vos prostrareis diante deles, nem os servireis, nem lhes oferecereis sacrifícios;"},{"id":36,"tipo":"versiculo","texto":"mas ao SENHOR, que vos fez subir da terra do Egito com grande poder e com braço estendido, a ele temereis, e a ele vos prostrareis, e a ele oferecereis sacrifícios."},{"id":37,"tipo":"versiculo","texto":"Os estatutos e os juízos, a lei e o mandamento que ele vos escreveu, tereis cuidado de os observar todos os dias; não temereis outros deuses."},{"id":38,"tipo":"versiculo","texto":"Da aliança que fiz convosco não vos esquecereis; nem temereis outros deuses."},{"id":39,"tipo":"versiculo","texto":"Mas ao SENHOR, vosso Deus, temereis, e ele vos livrará das mãos de todos os vossos inimigos."},{"id":40,"tipo":"versiculo","texto":"Porém eles não deram ouvidos a isso; antes, procederam segundo o seu antigo costume."},{"id":41,"tipo":"versiculo","texto":"Assim, estas nações temiam o SENHOR e serviam as suas próprias imagens de escultura; como fizeram seus pais, assim fazem também seus filhos e os filhos de seus filhos, até ao dia de hoje."}]}