{"bookHeader":"","bookName":"2 REIS 2","bookContent":[{"id":0,"tipo":"calling","texto":"Eliseu é sucessor de Elias"},{"id":1,"tipo":"versiculo","texto":"Quando estava o SENHOR para tomar Elias ao céu por um redemoinho, Elias partiu de Gilgal em companhia de Eliseu."},{"id":2,"tipo":"versiculo","texto":"Disse Elias a Eliseu: Fica-te aqui, porque o SENHOR me enviou a Betel. Respondeu Eliseu: Tão certo como vive o SENHOR e vive a tua alma, não te deixarei. E, assim, desceram a Betel."},{"id":3,"tipo":"versiculo","texto":"Então, os discípulos dos profetas que estavam em Betel saíram ao encontro de Eliseu e lhe disseram: Sabes que o SENHOR, hoje, tomará o teu senhor, elevando-o por sobre a tua cabeça? Respondeu ele: Também eu o sei; calai-vos."},{"id":4,"tipo":"versiculo","texto":"Disse Elias a Eliseu: Fica-te aqui, porque o SENHOR me enviou a Jericó. Porém ele disse: Tão certo como vive o SENHOR e vive a tua alma, não te deixarei. E, assim, foram a Jericó."},{"id":5,"tipo":"versiculo","texto":"Então, os discípulos dos profetas que estavam em Jericó se chegaram a Eliseu e lhe disseram: Sabes que o SENHOR, hoje, tomará o teu senhor, elevando-o por sobre a tua cabeça? Respondeu ele: Também eu o sei; calai-vos."},{"id":6,"tipo":"versiculo","texto":"Disse-lhe, pois, Elias: Fica-te aqui, porque o SENHOR me enviou ao Jordão. Mas ele disse: Tão certo como vive o SENHOR e vive a tua alma, não te deixarei. E, assim, ambos foram juntos."},{"id":7,"tipo":"versiculo","texto":"Foram cinqüenta homens dos discípulos dos profetas e pararam a certa distância deles; eles ambos pararam junto ao Jordão."},{"id":8,"tipo":"versiculo","texto":"Então, Elias tomou o seu manto, enrolou-o e feriu as águas, as quais se dividiram para os dois lados; e passaram ambos em seco."},{"id":8,"tipo":"calling","texto":"Elias é elevado ao céu"},{"id":9,"tipo":"versiculo","texto":"Havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que eu te faça, antes que seja tomado de ti. Disse Eliseu: Peço-te que me toque por herança porção dobrada do teu espírito."},{"id":10,"tipo":"versiculo","texto":"Tornou-lhe Elias: Dura coisa pediste. Todavia, se me vires quando for tomado de ti, assim se te fará; porém, se não me vires, não se fará."},{"id":11,"tipo":"versiculo","texto":"Indo eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho."},{"id":12,"tipo":"versiculo","texto":"O que vendo Eliseu, clamou: Meu pai, meu pai, carros de Israel e seus cavaleiros! E nunca mais o viu; e, tomando as suas vestes, rasgou-as em duas partes."},{"id":13,"tipo":"versiculo","texto":"Então, levantou o manto que Elias lhe deixara cair e, voltando-se, pôs-se à borda do Jordão."},{"id":14,"tipo":"versiculo","texto":"Tomou o manto que Elias lhe deixara cair, feriu as águas e disse: Onde está o SENHOR, Deus de Elias? Quando feriu ele as águas, elas se dividiram para um e outro lado, e Eliseu passou."},{"id":14,"tipo":"calling","texto":"Os discípulos dos profetas procuram Elias"},{"id":15,"tipo":"versiculo","texto":"Vendo-o, pois, os discípulos dos profetas que estavam defronte, em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. Vieram-lhe ao encontro e se prostraram diante dele em terra."},{"id":16,"tipo":"versiculo","texto":"E lhe disseram: Eis que entre os teus servos há cinqüenta homens valentes; ora, deixa-os ir em procura do teu senhor; pode ser que o Espírito do SENHOR o tenha levado e lançado nalgum dos montes ou nalgum dos vales. Porém ele respondeu: Não os envieis."},{"id":17,"tipo":"versiculo","texto":"Mas eles apertaram com ele, até que, constrangido, lhes disse: Enviai. E enviaram cinqüenta homens, que o procuraram três dias, porém não o acharam."},{"id":18,"tipo":"versiculo","texto":"Então, voltaram para ele, pois permanecera em Jericó; e ele lhes disse: Não vos disse que não fôsseis?"},{"id":18,"tipo":"calling","texto":"Eliseu torna saudáveis as águas de Jericó"},{"id":19,"tipo":"versiculo","texto":"Os homens da cidade disseram a Eliseu: Eis que é bem situada esta cidade, como vê o meu senhor, porém as águas são más, e a terra é estéril."},{"id":20,"tipo":"versiculo","texto":"Ele disse: Trazei-me um prato novo e ponde nele sal. E lho trouxeram."},{"id":21,"tipo":"versiculo","texto":"Então, saiu ele ao manancial das águas e deitou sal nele; e disse: Assim diz o SENHOR: Tornei saudáveis estas águas; já não procederá daí morte nem esterilidade."},{"id":22,"tipo":"versiculo","texto":"Ficaram, pois, saudáveis aquelas águas, até ao dia de hoje, segundo a palavra que Eliseu tinha dito."},{"id":22,"tipo":"calling","texto":"Rapazinhos zombam de Eliseu"},{"id":23,"tipo":"versiculo","texto":"Então, subiu dali a Betel; e, indo ele pelo caminho, uns rapazinhos saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo! Sobe, calvo!"},{"id":24,"tipo":"versiculo","texto":"Virando-se ele para trás, viu-os e os amaldiçoou em nome do SENHOR; então, duas ursas saíram do bosque e despedaçaram quarenta e dois deles."},{"id":25,"tipo":"versiculo","texto":"Dali, foi ele para o monte Carmelo, de onde voltou para Samaria."}]}