{"bookHeader":"SEGUNDA EPÍSTOLA DE","bookName":"JOÃO","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"O presbítero à senhora eleita e aos seus filhos, a quem eu amo na verdade e não somente eu, mas também todos os que conhecem a verdade,"},{"id":2,"tipo":"versiculo","texto":"por causa da verdade que permanece em nós e conosco estará para sempre,"},{"id":3,"tipo":"versiculo","texto":"a graça, a misericórdia e a paz, da parte de Deus Pai e de Jesus Cristo, o Filho do Pai, serão conosco em verdade e amor."},{"id":3,"tipo":"calling","texto":"O amor fraternal"},{"id":4,"tipo":"versiculo","texto":"Fiquei sobremodo alegre em ter encontrado dentre os teus filhos os que andam na verdade, de acordo com o mandamento que recebemos da parte do Pai."},{"id":5,"tipo":"versiculo","texto":"E agora, senhora, peço-te, não como se escrevesse mandamento novo, senão o que tivemos desde o princípio: que nos amemos uns aos outros."},{"id":6,"tipo":"versiculo","texto":"E o amor é este: que andemos segundo os seus mandamentos. Este mandamento, como ouvistes desde o princípio, é que andeis nesse amor."},{"id":7,"tipo":"versiculo","texto":"Porque muitos enganadores têm saído pelo mundo fora, os quais não confessam Jesus Cristo vindo em carne; assim é o enganador e o anticristo."},{"id":8,"tipo":"versiculo","texto":"Acautelai-vos, para não perderdes aquilo que temos realizado com esforço, mas para receberdes completo galardão."},{"id":9,"tipo":"versiculo","texto":"Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho."},{"id":10,"tipo":"versiculo","texto":"Se alguém vem ter convosco e não traz esta doutrina, não o recebais em casa, nem lhe deis as boas-vindas."},{"id":11,"tipo":"versiculo","texto":"Porquanto aquele que lhe dá boas-vindas faz-se cúmplice das suas obras más."},{"id":11,"tipo":"calling","texto":"Informações finais. Saudações"},{"id":12,"tipo":"versiculo","texto":"Ainda tinha muitas coisas que vos escrever; não quis fazê-lo com papel e tinta, pois espero ir ter convosco, e conversaremos de viva voz, para que a nossa alegria seja completa."},{"id":13,"tipo":"versiculo","texto":"Os filhos da tua irmã eleita te saúdam."}]}