{"bookHeader":"O SEGUNDO LIVRO DAS","bookName":"CRÔNICAS","bookContent":[{"id":0,"tipo":"calling","texto":"Salomão oferece sacrifícios em Gibeão"},{"id":1,"tipo":"versiculo","texto":"Salomão, filho de Davi, fortaleceu-se no seu reino, e o SENHOR, seu Deus, era com ele e o engrandeceu sobremaneira."},{"id":2,"tipo":"versiculo","texto":"Falou Salomão a todo o Israel, aos capitães de mil e aos de cem, aos juízes e a todos os príncipes em todo o Israel, cabeças de famílias;"},{"id":3,"tipo":"versiculo","texto":"e foi com toda a congregação ao alto que estava em Gibeão, porque ali estava a tenda da congregação de Deus, que Moisés, servo do SENHOR, tinha feito no deserto."},{"id":4,"tipo":"versiculo","texto":"Mas Davi fizera subir a arca de Deus de Quiriate-Jearim ao lugar que lhe havia preparado, porque lhe armara uma tenda em Jerusalém."},{"id":5,"tipo":"versiculo","texto":"Também o altar de bronze que fizera Bezalel, filho de Uri, filho de Hur, estava ali diante do tabernáculo do SENHOR; e Salomão e a congregação consultaram o SENHOR."},{"id":6,"tipo":"versiculo","texto":"Salomão ofereceu ali sacrifícios perante o SENHOR, sobre o altar de bronze que estava na tenda da congregação; e ofereceu sobre ele mil holocaustos."},{"id":6,"tipo":"calling","texto":"Salomão pede a Deus sabedoria"},{"id":7,"tipo":"versiculo","texto":"Naquela mesma noite, apareceu Deus a Salomão e lhe disse: Pede-me o que queres que eu te dê."},{"id":8,"tipo":"versiculo","texto":"Respondeu-lhe Salomão: De grande benevolência usaste para com Davi, meu pai, e a mim me fizeste reinar em seu lugar."},{"id":9,"tipo":"versiculo","texto":"Agora, pois, ó SENHOR Deus, cumpra-se a tua promessa feita a Davi, meu pai; porque tu me constituíste rei sobre um povo numeroso como o pó da terra."},{"id":10,"tipo":"versiculo","texto":"Dá-me, pois, agora, sabedoria e conhecimento, para que eu saiba conduzir-me à testa deste povo; pois quem poderia julgar a este grande povo?"},{"id":11,"tipo":"versiculo","texto":"Disse Deus a Salomão: Porquanto foi este o desejo do teu coração, e não pediste riquezas, bens ou honras, nem a morte dos que te aborrecem, nem tampouco pediste longevidade, mas sabedoria e conhecimento, para poderes julgar a meu povo, sobre o qual te constituí rei,"},{"id":12,"tipo":"versiculo","texto":"sabedoria e conhecimento são dados a ti, e te darei riquezas, bens e honras, quais não teve nenhum rei antes de ti, e depois de ti não haverá teu igual."},{"id":13,"tipo":"versiculo","texto":"Voltou Salomão para Jerusalém, da sua ida ao alto que está em Gibeão, de diante da tenda da congregação; e reinou sobre Israel."},{"id":13,"tipo":"calling","texto":"As riquezas de Salomão"},{"id":14,"tipo":"versiculo","texto":"Salomão ajuntou carros e cavaleiros; tinha mil e quatrocentos carros e doze mil cavaleiros, que colocou nas cidades para os carros e junto ao rei, em Jerusalém."},{"id":15,"tipo":"versiculo","texto":"Fez o rei que, em Jerusalém, houvesse prata e ouro como pedras, e cedros em abundância como os sicômoros que estão nas planícies."},{"id":16,"tipo":"versiculo","texto":"Os cavalos de Salomão vinham do Egito e da Cilícia; e comerciantes do rei os recebiam da Cilícia por certo preço."},{"id":17,"tipo":"versiculo","texto":"Importava-se do Egito um carro por seiscentos siclos de prata e um cavalo, por cento e cinqüenta; nas mesmas condições, as caravanas os traziam e os exportavam para todos os reis dos heteus e para os reis da Síria."}]}