{"bookHeader":"","bookName":"2 CRÔNICAS 11","bookContent":[{"id":0,"tipo":"calling","texto":"Deus proíbe que Roboão peleje contra as dez tribos"},{"id":1,"tipo":"versiculo","texto":"Vindo, pois, Roboão a Jerusalém, reuniu a casa de Judá e de Benjamim, cento e oitenta mil escolhidos, destros para a guerra, para pelejar contra Israel, a fim de restituir o reino a Roboão."},{"id":2,"tipo":"versiculo","texto":"Porém veio a palavra do SENHOR a Semaías, homem de Deus, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim, dizendo:"},{"id":4,"tipo":"versiculo","texto":"Assim diz o SENHOR: Não subireis, nem pelejareis contra vossos irmãos; cada um volte para sua casa, porque eu é que fiz isto. E, obedecendo eles à palavra do SENHOR, desistiram de subir contra Jeroboão."},{"id":4,"tipo":"calling","texto":"As cidades fortificadas de Roboão"},{"id":5,"tipo":"versiculo","texto":"Roboão habitou em Jerusalém e, para defesa, fortificou cidades em Judá;"},{"id":6,"tipo":"versiculo","texto":"fortificou, pois, a Belém, a Etã, a Tecoa,"},{"id":7,"tipo":"versiculo","texto":"a Bete-Zur, a Socó, a Adulão,"},{"id":8,"tipo":"versiculo","texto":"a Gate, a Maressa, a Zife,"},{"id":9,"tipo":"versiculo","texto":"a Adoraim, a Laquis, a Azeca,"},{"id":10,"tipo":"versiculo","texto":"a Zorá, a Aijalom e a Hebrom, todas em Judá e Benjamim, cidades fortificadas."},{"id":11,"tipo":"versiculo","texto":"Assim, as tornou em fortalezas e pôs nelas comandantes e depósitos de víveres, de azeite e de vinho."},{"id":12,"tipo":"versiculo","texto":"E pôs em cada cidade arsenal de paveses e lanças; fortificou-as sobremaneira. Judá e Benjamim ficaram-lhe sujeitas."},{"id":12,"tipo":"calling","texto":"Sacerdotes e levitas vêm a Jerusalém"},{"id":13,"tipo":"versiculo","texto":"Também os sacerdotes e os levitas que havia em todo o Israel recorreram a Roboão de todos os seus limites,"},{"id":14,"tipo":"versiculo","texto":"porque os levitas deixaram os arredores das suas cidades e as suas possessões e vieram para Judá e para Jerusalém, porque Jeroboão e seus filhos os lançaram fora, para que não ministrassem ao SENHOR."},{"id":15,"tipo":"versiculo","texto":"Jeroboão constituiu os seus próprios sacerdotes, para os altos, para os sátiros e para os bezerros que fizera."},{"id":16,"tipo":"versiculo","texto":"Além destes, também de todas as tribos de Israel os que de coração resolveram buscar o SENHOR, Deus de Israel, foram a Jerusalém, para oferecerem sacrifícios ao SENHOR, Deus de seus pais."},{"id":17,"tipo":"versiculo","texto":"Assim, fortaleceram o reino de Judá e corroboraram com Roboão, filho de Salomão, por três anos; porque três anos andaram no caminho de Davi e Salomão."},{"id":17,"tipo":"calling","texto":"A família de Roboão"},{"id":18,"tipo":"versiculo","texto":"Roboão tomou por esposa a Maalate, filha de Jerimote, filho de Davi, e filha de Abiail, filha de Eliabe, filho de Jessé,"},{"id":19,"tipo":"versiculo","texto":"a qual lhe deu filhos: Jeús, Semarias e Zaão."},{"id":20,"tipo":"versiculo","texto":"Depois dela, tomou a Maaca, filha de Absalão; esta lhe deu a Abias, a Atai, a Ziza e a Selomite."},{"id":21,"tipo":"versiculo","texto":"Amava Roboão mais a Maaca, filha de Absalão, do que a todas as suas outras mulheres e concubinas; porque ele havia tomado dezoito mulheres e sessenta concubinas; e gerou vinte e oito filhos e sessenta filhas."},{"id":22,"tipo":"versiculo","texto":"Roboão designou a Abias, filho de Maaca, para ser chefe, príncipe entre seus irmãos, porque o queria fazer rei."},{"id":23,"tipo":"versiculo","texto":"Procedeu prudentemente e distribuiu todos os seus filhos por todas as terras de Judá e Benjamim, por todas as cidades fortificadas; deu-lhes víveres em abundância e lhes procurou muitas mulheres."}]}