{"bookHeader":"","bookName":"2 CRÔNICAS 17","bookContent":[{"id":0,"tipo":"calling","texto":"Estabelecido o reinado de Josafá"},{"id":1,"tipo":"versiculo","texto":"Em lugar de Asa, reinou seu filho Josafá, que se fortificou contra Israel;"},{"id":2,"tipo":"versiculo","texto":"ele pôs tropas em todas as cidades fortificadas de Judá e estabeleceu guarnições na terra de Judá, como também nas cidades de Efraim, que Asa, seu pai, tinha tomado."},{"id":3,"tipo":"versiculo","texto":"O SENHOR foi com Josafá, porque andou nos primeiros caminhos de Davi, seu pai, e não procurou a baalins."},{"id":4,"tipo":"versiculo","texto":"Antes, procurou ao Deus de seu pai e andou nos seus mandamentos e não segundo as obras de Israel."},{"id":5,"tipo":"versiculo","texto":"O SENHOR confirmou o reino nas suas mãos, e todo o Judá deu presentes a Josafá, o qual teve riquezas e glória em abundância."},{"id":6,"tipo":"versiculo","texto":"Tornou-se-lhe ousado o coração em seguir os caminhos do SENHOR, e ainda tirou os altos e os postes-ídolos de Judá."},{"id":7,"tipo":"versiculo","texto":"No terceiro ano do seu reinado, enviou ele os seus príncipes Ben-Hail, Obadias, Zacarias, Natanael e Micaías, para ensinarem nas cidades de Judá;"},{"id":8,"tipo":"versiculo","texto":"e, com eles, os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias; e, com estes levitas, os sacerdotes Elisama e Jeorão."},{"id":9,"tipo":"versiculo","texto":"Ensinaram em Judá, tendo consigo o Livro da Lei do SENHOR; percorriam todas as cidades de Judá e ensinavam ao povo."},{"id":10,"tipo":"versiculo","texto":"Veio o terror do SENHOR sobre todos os reinos das terras que estavam ao redor de Judá, de maneira que não fizeram guerra contra Josafá."},{"id":11,"tipo":"versiculo","texto":"Alguns dos filisteus traziam presentes a Josafá e prata como tributo; também os arábios lhe trouxeram gado miúdo, sete mil e setecentos carneiros e sete mil e setecentos bodes."},{"id":12,"tipo":"versiculo","texto":"Josafá se engrandeceu em extremo, continuamente; e edificou fortalezas e cidades-armazéns em Judá."},{"id":13,"tipo":"versiculo","texto":"Empreendeu muitas obras nas cidades de Judá; e tinha, em Jerusalém, gente de guerra e homens valentes."},{"id":14,"tipo":"versiculo","texto":"Este é o número deles segundo as suas famílias: em Judá, eram capitães de mil: o chefe Adna e, com ele, trezentos mil homens valentes;"},{"id":15,"tipo":"versiculo","texto":"depois dele, o capitão Joanã e, com ele, duzentos e oitenta mil;"},{"id":16,"tipo":"versiculo","texto":"e, depois, Amasias, filho de Zicri, que, voluntariamente, se ofereceu ao serviço do SENHOR, e, às suas ordens, duzentos mil homens valentes."},{"id":17,"tipo":"versiculo","texto":"De Benjamim, Eliada, homem valente, e, com ele, duzentos mil, armados de arco e de escudo;"},{"id":18,"tipo":"versiculo","texto":"depois dele, Jozabade, com cento e oitenta mil armados para a guerra."},{"id":19,"tipo":"versiculo","texto":"Estavam estes no serviço do rei, afora os que o rei tinha posto nas cidades fortificadas por todo o Judá."}]}