{"bookHeader":"","bookName":"2 CRÔNICAS 23","bookContent":[{"id":0,"tipo":"calling","texto":"Joás ungido rei de Judá"},{"id":1,"tipo":"versiculo","texto":"No sétimo ano, Joiada se animou e entrou em aliança com os capitães de cem: Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaséias, filho de Adaías, e Elisafate, filho de Zicri."},{"id":2,"tipo":"versiculo","texto":"Estes percorreram Judá, e congregaram os levitas de todas as cidades de Judá e os cabeças das famílias de Israel, e vieram para Jerusalém."},{"id":3,"tipo":"versiculo","texto":"Toda essa congregação fez aliança com o rei na Casa de Deus; e Joiada lhes disse: Eis que reinará o filho do rei, como falou o SENHOR a respeito dos filhos de Davi."},{"id":4,"tipo":"versiculo","texto":"Esta é a obra que haveis de fazer: uma terça parte de vós, sacerdotes e levitas, que entrais no sábado, servirá de guardas da porta;"},{"id":5,"tipo":"versiculo","texto":"outra terça parte estará na casa do rei; e a outra terça parte, à Porta do Fundamento; e todo o povo estará nos pátios da Casa do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Porém ninguém entre na Casa do SENHOR, senão os sacerdotes e os levitas que ministram; estes entrarão, porque são santos; mas todo o povo guardará o preceito do SENHOR."},{"id":7,"tipo":"versiculo","texto":"Os levitas rodearão o rei, cada um de armas na mão, e qualquer que entrar na casa, seja morto; estareis com o rei quando entrar e quando sair."},{"id":8,"tipo":"versiculo","texto":"Fizeram, pois, os levitas e todo o Judá segundo tudo quanto lhes ordenara o sacerdote Joiada; tomou cada um os seus homens, tanto os que entravam como os que saíam no sábado; porquanto o sacerdote Joiada não despediu os turnos."},{"id":9,"tipo":"versiculo","texto":"O sacerdote Joiada entregou aos capitães de cem as lanças, os paveses e os escudos que haviam sido do rei Davi e estavam na Casa de Deus."},{"id":10,"tipo":"versiculo","texto":"Dispôs todo o povo, cada um de armas na mão, desde o lado direito da casa real até ao seu lado esquerdo, e até ao altar, e até ao templo, para rodear o rei."},{"id":11,"tipo":"versiculo","texto":"Então, trouxeram para fora o filho do rei, puseram-lhe a coroa, entregaram-lhe o Livro do Testemunho e o constituíram rei; Joiada e seus filhos o ungiram e gritaram: Viva o rei!"},{"id":11,"tipo":"calling","texto":"A morte de Atalia"},{"id":12,"tipo":"versiculo","texto":"Ouvindo Atalia o clamor do povo que corria e louvava o rei, veio para onde este se achava na Casa do SENHOR;"},{"id":13,"tipo":"versiculo","texto":"olhou, e eis que o rei estava junto à coluna, à entrada, e os capitães e os que tocavam trombetas, junto ao rei; e todo o povo da terra se alegrava, e se tocavam trombetas. Também os cantores com os instrumentos músicos dirigiam o canto de louvores. Então, Atalia rasgou os seus vestidos e clamou: Traição! Traição!"},{"id":14,"tipo":"versiculo","texto":"Porém o sacerdote Joiada trouxe para fora os capitães que comandavam as tropas e disse-lhes: Fazei-a sair por entre as fileiras; se alguém a seguir, matai-o à espada. Porque o sacerdote tinha dito: Não a matem na Casa do SENHOR."},{"id":15,"tipo":"versiculo","texto":"Lançaram mão dela; e ela, pelo caminho da entrada dos cavalos, foi à casa do rei, onde a mataram."},{"id":15,"tipo":"calling","texto":"A aliança de Joiada"},{"id":16,"tipo":"versiculo","texto":"Joiada fez aliança entre si mesmo, o povo e o rei, para serem eles o povo do SENHOR."},{"id":17,"tipo":"versiculo","texto":"Então, todo o povo se dirigiu para a casa de Baal e a derribaram; despedaçaram os seus altares e as suas imagens e a Matã, sacerdote de Baal, mataram perante os altares."},{"id":18,"tipo":"versiculo","texto":"Entregou Joiada a superintendência da Casa do SENHOR nas mãos dos sacerdotes levitas, a quem Davi designara para o encargo da Casa do SENHOR, para oferecerem os holocaustos do SENHOR, como está escrito na Lei de Moisés, com alegria e com canto, segundo a instituição de Davi."},{"id":19,"tipo":"versiculo","texto":"Colocou porteiros às portas da Casa do SENHOR, para que nela não entrasse ninguém que de qualquer forma fosse imundo."},{"id":20,"tipo":"versiculo","texto":"Tomou os capitães de cem, os nobres, os governadores do povo e todo o povo da terra, e todos estes conduziram, da Casa do SENHOR, o rei; passaram, pela porta superior, para a casa do rei e assentaram o rei no trono do reino."},{"id":21,"tipo":"versiculo","texto":"Alegrou-se todo o povo da terra, e a cidade ficou tranqüila, pois haviam matado Atalia à espada."}]}