{"bookHeader":"","bookName":"2 CRÔNICAS 28","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Acaz"},{"id":1,"tipo":"versiculo","texto":"Tinha Acaz vinte anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém; e não fez o que era reto perante o SENHOR, como Davi, seu pai."},{"id":2,"tipo":"versiculo","texto":"Andou nos caminhos dos reis de Israel e até fez imagens fundidas a baalins."},{"id":3,"tipo":"versiculo","texto":"Também queimou incenso no vale do filho de Hinom e queimou a seus próprios filhos, segundo as abominações dos gentios que o SENHOR lançara de diante dos filhos de Israel."},{"id":4,"tipo":"versiculo","texto":"Também sacrificou e queimou incenso nos altos e nos outeiros, como também debaixo de toda árvore frondosa."},{"id":5,"tipo":"versiculo","texto":"Pelo que o SENHOR, seu Deus, o entregou nas mãos do rei dos siros, os quais o derrotaram e levaram dele em cativeiro uma grande multidão de presos, que trouxeram a Damasco; também foi entregue nas mãos do rei de Israel, o qual lhe infligiu grande derrota."},{"id":6,"tipo":"versiculo","texto":"Porque Peca, filho de Remalias, matou em Judá, num só dia, cento e vinte mil, todos homens poderosos, por terem abandonado o SENHOR, Deus de seus pais."},{"id":7,"tipo":"versiculo","texto":"Zicri, homem valente de Efraim, matou a Maaséias, filho do rei, a Azricão, alto oficial do palácio, e a Elcana, o segundo depois do rei."},{"id":8,"tipo":"versiculo","texto":"Os filhos de Israel levaram presos de Judá, seu povo irmão, duzentos mil: mulheres, filhos e filhas; e saquearam deles grande despojo e o trouxeram para Samaria."},{"id":9,"tipo":"versiculo","texto":"Mas estava ali um profeta do SENHOR, cujo nome era Odede, o qual saiu ao encontro do exército que vinha para Samaria e lhe disse: Eis que, irando-se o SENHOR, Deus de vossos pais, contra Judá, os entregou nas vossas mãos, e vós os matastes com tamanha raiva, que chegou até aos céus."},{"id":10,"tipo":"versiculo","texto":"Agora, cuidais em sujeitar os filhos de Judá e Jerusalém, para vos serem escravos e escravas; acaso, não sois vós mesmos culpados contra o SENHOR, vosso Deus?"},{"id":11,"tipo":"versiculo","texto":"Agora, pois, atendei-me e fazei voltar os presos que trouxestes cativos de vossos irmãos, porque o brasume da ira do SENHOR está sobre vós."},{"id":12,"tipo":"versiculo","texto":"Então, se levantaram alguns homens dentre os cabeças dos filhos de Efraim, a saber, Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, contra os que voltavam da batalha"},{"id":13,"tipo":"versiculo","texto":"e lhes disseram: Não fareis entrar aqui esses cativos, porque intentais acrescentar aos nossos pecados e à nossa culpa diante do SENHOR ainda outros; a nossa culpa já é grande, e o brasume da ira do SENHOR está sobre nós."},{"id":14,"tipo":"versiculo","texto":"Então, os homens armados deixaram os presos e o despojo diante dos príncipes e de toda a congregação."},{"id":15,"tipo":"versiculo","texto":"Homens foram designados nominalmente, os quais se levantaram, e tomaram os cativos, e do despojo vestiram a todos os que estavam nus; vestiram-nos, e calçaram-nos, e lhes deram de comer e de beber, e os ungiram; a todos os que, por fracos, não podiam andar, levaram sobre jumentos a Jericó, cidade das Palmeiras, a seus irmãos. Então, voltaram para Samaria."},{"id":15,"tipo":"calling","texto":"Acaz pede socorro aos assírios"},{"id":16,"tipo":"versiculo","texto":"Naquele tempo, mandou o rei Acaz pedir aos reis da Assíria que o ajudassem."},{"id":17,"tipo":"versiculo","texto":"Pois vieram, de novo, os edomitas, e derrotaram Judá, e levaram presos em cativeiro."},{"id":18,"tipo":"versiculo","texto":"Também os filisteus deram contra as cidades da campina e do sul de Judá, e tomaram Bete-Semes, Aijalom, Gederote, Socó e suas aldeias, Timna e suas aldeias e Ginzo e suas aldeias; e habitavam ali."},{"id":19,"tipo":"versiculo","texto":"Porque o SENHOR humilhou a Judá por causa de Acaz, rei de Israel; porque este permitira que Judá caísse em dissolução, e ele, de todo, se entregou à transgressão contra o SENHOR."},{"id":20,"tipo":"versiculo","texto":"Veio a ele Tiglate-Pileser, rei da Assíria; porém o pôs em aperto, em vez de fortalecê-lo."},{"id":21,"tipo":"versiculo","texto":"Porque Acaz tomou despojos da Casa do SENHOR, da casa do rei e da dos príncipes e os deu ao rei da Assíria; porém isso não o ajudou."},{"id":21,"tipo":"calling","texto":"A idolatria de Acaz"},{"id":22,"tipo":"versiculo","texto":"No tempo da sua angústia, cometeu ainda maiores transgressões contra o SENHOR; ele mesmo, o rei Acaz."},{"id":23,"tipo":"versiculo","texto":"Pois ofereceu sacrifícios aos deuses de Damasco, que o feriram, e disse: Visto que os deuses dos reis da Síria os ajudam, eu lhes oferecerei sacrifícios para que me ajudem a mim. Porém eles foram a sua ruína e a de todo o Israel."},{"id":24,"tipo":"versiculo","texto":"Ajuntou Acaz os utensílios da Casa de Deus, fê-los em pedaços e fechou as portas da Casa do SENHOR; e fez para si altares em todos os cantos de Jerusalém."},{"id":25,"tipo":"versiculo","texto":"Também, em cada cidade de Judá, fez altos para queimar incenso a outros deuses; assim, provocou à ira o SENHOR, Deus de seus pais."},{"id":25,"tipo":"calling","texto":"A morte de Acaz"},{"id":26,"tipo":"versiculo","texto":"Quanto aos mais atos dele e a todos os seus caminhos, tanto os primeiros como os últimos, eis que estão escritos no Livro da História dos Reis de Judá e de Israel."},{"id":27,"tipo":"versiculo","texto":"Descansou Acaz com seus pais, e o sepultaram na cidade, em Jerusalém, porém não o puseram nos sepulcros dos reis de Israel; e Ezequias, seu filho, reinou em seu lugar."}]}