{"bookHeader":"","bookName":"2 CRÔNICAS 29","bookContent":[{"id":0,"tipo":"calling","texto":"Ezequias manda abrir o templo"},{"id":1,"tipo":"versiculo","texto":"Tinha Ezequias vinte e cinco anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Abia e era filha de Zacarias."},{"id":2,"tipo":"versiculo","texto":"Fez ele o que era reto perante o SENHOR, segundo tudo quanto fizera Davi, seu pai."},{"id":3,"tipo":"versiculo","texto":"No primeiro ano do seu reinado, no primeiro mês, abriu as portas da Casa do SENHOR e as reparou."},{"id":4,"tipo":"versiculo","texto":"Trouxe os sacerdotes e os levitas, ajuntou-os na praça oriental"},{"id":5,"tipo":"versiculo","texto":"e lhes disse: Ouvi-me, ó levitas! Santificai-vos, agora, e santificai a Casa do SENHOR, Deus de vossos pais; tirai do santuário a imundícia."},{"id":6,"tipo":"versiculo","texto":"Porque nossos pais prevaricaram e fizeram o que era mau perante o SENHOR, nosso Deus, e o deixaram; desviaram o seu rosto do tabernáculo do SENHOR e lhe voltaram as costas."},{"id":7,"tipo":"versiculo","texto":"Também fecharam as portas do pórtico, apagaram as lâmpadas, não queimaram incenso, nem ofereceram holocaustos nos santuários ao Deus de Israel."},{"id":8,"tipo":"versiculo","texto":"Pelo que veio grande ira do SENHOR sobre Judá e Jerusalém, e os entregou ao terror, ao espanto e aos assobios, como vós o estais vendo com os próprios olhos."},{"id":9,"tipo":"versiculo","texto":"Porque eis que nossos pais caíram à espada, e, por isso, nossos filhos, nossas filhas e nossas mulheres estiveram em cativeiro."},{"id":10,"tipo":"versiculo","texto":"Agora, estou resolvido a fazer aliança com o SENHOR, Deus de Israel, para que se desvie de nós o ardor da sua ira."},{"id":11,"tipo":"versiculo","texto":"Filhos meus, não sejais negligentes, pois o SENHOR vos escolheu para estardes diante dele para o servirdes, para serdes seus ministros e queimardes incenso."},{"id":11,"tipo":"calling","texto":"Os levitas purificam o templo"},{"id":12,"tipo":"versiculo","texto":"Então, se levantaram os levitas: Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; dos filhos de Merari, Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas, Joá, filho de Zima, e Éden, filho de Joá;"},{"id":13,"tipo":"versiculo","texto":"dos filhos de Elisafã, Sinri e Jeuel; dos filhos de Asafe, Zacarias e Matanias;"},{"id":14,"tipo":"versiculo","texto":"dos filhos de Hemã, Jeuel e Simei; dos filhos de Jedutum, Semaías e Uziel."},{"id":15,"tipo":"versiculo","texto":"Congregaram a seus irmãos, santificaram-se e vieram segundo a ordem do rei pelas palavras do SENHOR, para purificarem a Casa do SENHOR."},{"id":16,"tipo":"versiculo","texto":"Os sacerdotes entraram na Casa do SENHOR, para a purificar, e tiraram para fora, ao pátio da Casa do SENHOR, toda imundícia que acharam no templo do SENHOR; e os levitas a tomaram, para a levarem fora, ao ribeiro de Cedrom."},{"id":17,"tipo":"versiculo","texto":"Começaram, pois, a santificar no primeiro dia do primeiro mês; ao oitavo dia do mês, vieram ao pórtico do SENHOR e santificaram a Casa do SENHOR em oito dias; no décimo sexto dia do mês, acabaram."},{"id":18,"tipo":"versiculo","texto":"Então, foram ter com o rei Ezequias no palácio e disseram: Já purificamos toda a Casa do SENHOR, como também o altar do holocausto com todos os seus utensílios e a mesa da proposição com todos os seus objetos."},{"id":19,"tipo":"versiculo","texto":"Também todos os objetos que o rei Acaz, no seu reinado, lançou fora, na sua transgressão, já preparamos e santificamos; e eis que estão diante do altar do SENHOR."},{"id":19,"tipo":"calling","texto":"Ezequias restabelece o culto de Deus"},{"id":20,"tipo":"versiculo","texto":"Então, o rei Ezequias se levantou de madrugada, reuniu os príncipes da cidade e subiu à Casa do SENHOR."},{"id":21,"tipo":"versiculo","texto":"Mandou trazer sete novilhos, sete carneiros, sete cordeiros e sete bodes, como oferta pelo pecado a favor do reino, do santuário e de Judá; e aos filhos de Arão, os sacerdotes, que os oferecessem sobre o altar do SENHOR."},{"id":22,"tipo":"versiculo","texto":"Mortos os novilhos, os sacerdotes tomaram o sangue e o aspergiram sobre o altar; mataram os carneiros e aspergiram o sangue sobre o altar; também mataram os cordeiros e aspergiram o sangue sobre o altar."},{"id":23,"tipo":"versiculo","texto":"Para oferta pelo pecado, trouxeram os bodes perante o rei e a congregação e puseram as mãos sobre eles."},{"id":24,"tipo":"versiculo","texto":"Os sacerdotes os mataram e, com o sangue, fizeram uma oferta pelo pecado, ao pé do altar, para expiação de todo o Israel, porque o rei tinha ordenado que se fizesse aquele holocausto e oferta pelo pecado, por todo o Israel."},{"id":25,"tipo":"versiculo","texto":"Também estabeleceu os levitas na Casa do SENHOR com címbalos, alaúdes e harpas, segundo mandado de Davi e de Gade, o vidente do rei, e do profeta Natã; porque este mandado veio do SENHOR, por intermédio de seus profetas."},{"id":26,"tipo":"versiculo","texto":"Estavam, pois, os levitas em pé com os instrumentos de Davi, e os sacerdotes, com as trombetas."},{"id":27,"tipo":"versiculo","texto":"Deu ordem Ezequias que oferecessem o holocausto sobre o altar. Em começando o holocausto, começou também o cântico ao SENHOR com as trombetas, ao som dos instrumentos de Davi, rei de Israel."},{"id":28,"tipo":"versiculo","texto":"Toda a congregação se prostrou, quando se entoava o cântico, e as trombetas soavam; tudo isto até findar-se o holocausto."},{"id":29,"tipo":"versiculo","texto":"Tendo eles acabado de oferecer o sacrifício, o rei e todos os que se achavam com ele prostraram-se e adoraram."},{"id":30,"tipo":"versiculo","texto":"Então, o rei Ezequias e os príncipes ordenaram aos levitas que louvassem o SENHOR com as palavras de Davi e de Asafe, o vidente. Eles o fizeram com alegria, e se inclinaram, e adoraram."},{"id":31,"tipo":"versiculo","texto":"Disse ainda Ezequias: Agora, vos consagrastes a vós mesmos ao SENHOR; chegai-vos e trazei sacrifícios e ofertas de ações de graças à Casa do SENHOR. A congregação trouxe sacrifícios e ofertas de ações de graças, e todos os que estavam de coração disposto trouxeram holocaustos."},{"id":32,"tipo":"versiculo","texto":"O número dos holocaustos, que a congregação trouxe, foi de setenta bois, cem carneiros e duzentos cordeiros; tudo isto em holocausto para o SENHOR."},{"id":33,"tipo":"versiculo","texto":"Também foram consagrados seiscentos bois e três mil ovelhas."},{"id":34,"tipo":"versiculo","texto":"Os sacerdotes, porém, eram mui poucos e não podiam esfolar a todos os holocaustos; pelo que seus irmãos, os levitas, os ajudaram, até findar-se a obra e até que os outros sacerdotes se santificaram; porque os levitas foram mais retos de coração, para se santificarem, do que os sacerdotes."},{"id":35,"tipo":"versiculo","texto":"Além dos holocaustos em abundância, houve também a gordura das ofertas pacíficas e as libações para os holocaustos. Assim, se estabeleceu o ministério da Casa do SENHOR."},{"id":36,"tipo":"versiculo","texto":"Ezequias e todo o povo se alegraram por causa daquilo que Deus fizera para o povo, porque, subitamente, se fez esta obra."}]}