{"bookHeader":"","bookName":"2 CRÔNICAS 36","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado e deposição de Joacaz"},{"id":1,"tipo":"versiculo","texto":"O povo da terra tomou a Joacaz, filho de Josias, e o fez rei em lugar de seu pai, em Jerusalém."},{"id":2,"tipo":"versiculo","texto":"Tinha Joacaz vinte e três anos de idade quando começou a reinar e reinou três meses em Jerusalém;"},{"id":3,"tipo":"versiculo","texto":"porque o rei do Egito o depôs em Jerusalém e impôs à terra a pena de cem talentos de prata e um de ouro."},{"id":4,"tipo":"versiculo","texto":"O rei do Egito constituiu a Eliaquim, irmão de Joacaz, rei sobre Judá e Jerusalém e lhe mudou o nome para Jeoaquim; mas ao irmão Joacaz tomou Neco e o levou para o Egito."},{"id":4,"tipo":"calling","texto":"O reinado de Jeoaquim"},{"id":5,"tipo":"versiculo","texto":"Tinha Jeoaquim a idade de vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém. Fez ele o que era mau perante o SENHOR, seu Deus."},{"id":6,"tipo":"versiculo","texto":"Subiu, pois, contra ele Nabucodonosor, rei da Babilônia, e o amarrou com duas cadeias de bronze, para o levar à Babilônia."},{"id":7,"tipo":"versiculo","texto":"Também alguns dos utensílios da Casa do SENHOR levou Nabucodonosor para a Babilônia, onde os pôs no seu templo."},{"id":8,"tipo":"versiculo","texto":"Quanto aos mais atos de Jeoaquim, e às abominações que cometeu, e ao mais que se achou nele, eis que estão escritos no Livro da História dos Reis de Israel e de Judá; e Joaquim, seu filho, reinou em seu lugar."},{"id":8,"tipo":"calling","texto":"O reinado de Joaquim"},{"id":9,"tipo":"versiculo","texto":"Tinha Joaquim dezoito anos quando começou a reinar e reinou três meses e dez dias em Jerusalém. Fez ele o que era mau perante o SENHOR."},{"id":10,"tipo":"versiculo","texto":"Na primavera do ano, mandou o rei Nabucodonosor levá-lo à Babilônia, com os mais preciosos utensílios da Casa do SENHOR; e estabeleceu a Zedequias, seu irmão, rei sobre Judá e Jerusalém."},{"id":10,"tipo":"calling","texto":"O reinado de Zedequias"},{"id":11,"tipo":"versiculo","texto":"Tinha Zedequias a idade de vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém."},{"id":12,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR, seu Deus, e não se humilhou perante o profeta Jeremias, que falava da parte do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Rebelou-se também contra o rei Nabucodonosor, que o tinha ajuramentado por Deus; mas endureceu a sua cerviz e tanto se obstinou no seu coração, que não voltou ao SENHOR, Deus de Israel."},{"id":14,"tipo":"versiculo","texto":"Também todos os chefes dos sacerdotes e o povo aumentavam mais e mais as transgressões, segundo todas as abominações dos gentios; e contaminaram a casa que o SENHOR tinha santificado em Jerusalém."},{"id":15,"tipo":"versiculo","texto":"O SENHOR, Deus de seus pais, começando de madrugada, falou-lhes por intermédio dos seus mensageiros, porque se compadecera do seu povo e da sua própria morada."},{"id":16,"tipo":"versiculo","texto":"Eles, porém, zombavam dos mensageiros, desprezavam as palavras de Deus e mofavam dos seus profetas, até que subiu a ira do SENHOR contra o seu povo, e não houve remédio algum."},{"id":16,"tipo":"calling","texto":"O cativeiro de Judá"},{"id":17,"tipo":"versiculo","texto":"Por isso, o SENHOR fez subir contra ele o rei dos caldeus, o qual matou os seus jovens à espada, na casa do seu santuário; e não teve piedade nem dos jovens nem das donzelas, nem dos velhos nem dos mais avançados em idade; a todos os deu nas suas mãos."},{"id":18,"tipo":"versiculo","texto":"Todos os utensílios da Casa de Deus, grandes e pequenos, os tesouros da Casa do SENHOR e os tesouros do rei e dos seus príncipes, tudo levou ele para a Babilônia."},{"id":19,"tipo":"versiculo","texto":"Queimaram a Casa de Deus e derribaram os muros de Jerusalém; todos os seus palácios queimaram, destruindo também todos os seus preciosos objetos."},{"id":20,"tipo":"versiculo","texto":"Os que escaparam da espada, a esses levou ele para a Babilônia, onde se tornaram seus servos e de seus filhos, até ao tempo do reino da Pérsia;"},{"id":21,"tipo":"versiculo","texto":"para que se cumprisse a palavra do SENHOR, por boca de Jeremias, até que a terra se agradasse dos seus sábados; todos os dias da desolação repousou, até que os setenta anos se cumpriram."},{"id":21,"tipo":"calling","texto":"O decreto de Ciro"},{"id":22,"tipo":"versiculo","texto":"Porém, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR, por boca de Jeremias, despertou o SENHOR o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:"},{"id":23,"tipo":"versiculo","texto":"Assim diz Ciro, rei da Pérsia: O SENHOR, Deus dos céus, me deu todos os reinos da terra e me encarregou de lhe edificar uma casa em Jerusalém, que está em Judá; quem entre vós é de todo o seu povo, que suba, e o SENHOR, seu Deus, seja com ele."}]}