{"bookHeader":"","bookName":"2 CRÔNICAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"O mar de fundição"},{"id":1,"tipo":"versiculo","texto":"Também fez um altar de bronze de vinte côvados de comprimento, vinte de largura e dez de altura."},{"id":2,"tipo":"versiculo","texto":"Fez também o mar de fundição, redondo, de dez côvados de uma borda até a outra borda, e de cinco de altura; e um fio de trinta côvados era a medida de sua circunferência."},{"id":3,"tipo":"versiculo","texto":"Por baixo da sua borda, em redor, havia figuras de colocíntidas, dez em cada côvado; estavam em duas fileiras, fundidas quando se fundiu o mar."},{"id":3,"tipo":"calling","texto":"Outros utensílios para o templo"},{"id":4,"tipo":"versiculo","texto":"Assentava-se o mar sobre doze bois; três olhavam para o norte, três, para o ocidente, três, para o sul, e três, para o oriente; o mar apoiava-se sobre eles, cujas partes posteriores convergiam para dentro."},{"id":5,"tipo":"versiculo","texto":"A grossura dele era de quatro dedos, a sua borda, como borda de copo, como flor de lírios; comportava três mil batos."},{"id":6,"tipo":"versiculo","texto":"Também fez dez pias e pôs cinco à direita e cinco, à esquerda, para lavarem nelas o que pertencia ao holocausto; o mar, porém, era para que os sacerdotes se lavassem nele."},{"id":7,"tipo":"versiculo","texto":"Fez também dez candeeiros de ouro, segundo fora ordenado, e os pôs no templo, cinco à direita e cinco à esquerda."},{"id":8,"tipo":"versiculo","texto":"Também fez dez mesas e as pôs no templo, cinco à direita e cinco à esquerda; também fez cem bacias de ouro."},{"id":9,"tipo":"versiculo","texto":"Fez mais o pátio dos sacerdotes e o pátio grande, como também as portas deles, as quais cobriu de bronze."},{"id":10,"tipo":"versiculo","texto":"E o mar pôs ao lado direito, para o lado sudeste."},{"id":11,"tipo":"versiculo","texto":"Depois, fez Hirão as panelas, e as pás, e as bacias. Assim, terminou ele de fazer a obra para o rei Salomão, para a Casa de Deus:"},{"id":12,"tipo":"versiculo","texto":"as duas colunas, os dois globos e os dois capitéis que estavam no alto das duas colunas; as duas redes, para cobrirem os dois globos dos capitéis que estavam no alto das colunas;"},{"id":13,"tipo":"versiculo","texto":"as quatrocentas romãs para as duas redes, isto é, duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam no alto das colunas."},{"id":14,"tipo":"versiculo","texto":"Fez também os suportes e as pias sobre eles,"},{"id":15,"tipo":"versiculo","texto":"o mar com os doze bois por baixo."},{"id":16,"tipo":"versiculo","texto":"Também as panelas, as pás, os garfos e todos os utensílios fez Hirão-Abi para o rei Salomão, para a Casa do SENHOR, de bronze purificado."},{"id":17,"tipo":"versiculo","texto":"Na planície do Jordão, o rei os fez fundir em terra barrenta, entre Sucote e Zereda."},{"id":18,"tipo":"versiculo","texto":"Fez Salomão todos estes objetos em grande abundância, não se verificando o peso do seu bronze."},{"id":19,"tipo":"versiculo","texto":"Também fez Salomão todos os utensílios do Santo Lugar de Deus: o altar de ouro e as mesas, sobre as quais estavam os pães da proposição;"},{"id":20,"tipo":"versiculo","texto":"e os candeeiros com as suas lâmpadas de ouro puro, para as acenderem, segundo o costume, perante o Santo dos Santos."},{"id":21,"tipo":"versiculo","texto":"As flores, as lâmpadas e as tenazes eram do mais fino ouro,"},{"id":22,"tipo":"versiculo","texto":"como também as espevitadeiras, as bacias, as taças e os incensários, de ouro finíssimo; quanto à entrada da casa, as suas portas de dentro do Santo dos Santos e as portas do Santo Lugar do templo eram de ouro."}]}