{"bookHeader":"","bookName":"2 CRÔNICAS 9","bookContent":[{"id":0,"tipo":"calling","texto":"A rainha de Sabá visita a Salomão"},{"id":1,"tipo":"versiculo","texto":"Tendo a rainha de Sabá ouvido a fama de Salomão, veio a Jerusalém prová-lo com perguntas difíceis, com mui grande comitiva; com camelos carregados de especiarias, de ouro em abundância e pedras preciosas; compareceu perante Salomão e lhe expôs tudo quanto trazia em sua mente."},{"id":2,"tipo":"versiculo","texto":"Salomão lhe deu resposta a todas as perguntas, e nada lhe houve profundo demais que não pudesse explicar."},{"id":3,"tipo":"versiculo","texto":"Vendo, pois, a rainha de Sabá a sabedoria de Salomão, e a casa que edificara,"},{"id":4,"tipo":"versiculo","texto":"e a comida da sua mesa, o lugar dos seus oficiais, o serviço dos seus criados, e os trajes deles, seus copeiros, e os seus trajes, e o holocausto que oferecia na Casa do SENHOR, ficou como fora de si"},{"id":5,"tipo":"versiculo","texto":"e disse ao rei: Foi verdade a palavra que a teu respeito ouvi na minha terra e a respeito da tua sabedoria."},{"id":6,"tipo":"versiculo","texto":"Eu, contudo, não cria no que se falava, até que vim e vi com os próprios olhos. Eis que não me contaram a metade da grandeza da tua sabedoria; sobrepujas a fama que ouvi."},{"id":7,"tipo":"versiculo","texto":"Felizes os teus homens, felizes estes teus servos que estão sempre diante de ti e ouvem a tua sabedoria!"},{"id":8,"tipo":"versiculo","texto":"Bendito seja o SENHOR, teu Deus, que se agradou de ti para te colocar no seu trono como rei para o SENHOR, teu Deus; porque o teu Deus ama a Israel para o estabelecer para sempre; por isso, te constituiu rei sobre ele, para executares juízo e justiça."},{"id":9,"tipo":"versiculo","texto":"Deu ela ao rei cento e vinte talentos de ouro, especiarias em grande abundância e pedras preciosas, e nunca houve especiarias tais como as que a rainha de Sabá deu ao rei Salomão."},{"id":10,"tipo":"versiculo","texto":"Os servos de Hirão e os servos de Salomão, que de Ofir tinham trazido ouro, trouxeram também madeira de sândalo e pedras preciosas."},{"id":11,"tipo":"versiculo","texto":"Desta madeira de sândalo fez o rei balaústres para a Casa do SENHOR e para a casa real, como também harpas e alaúdes para os cantores, quais nunca dantes se viram na terra de Judá."},{"id":12,"tipo":"versiculo","texto":"O rei Salomão deu à rainha de Sabá, além do equivalente ao que ela lhe trouxera, mais tudo o que ela desejou e pediu. Assim, voltou e foi para a sua terra, ela e os seus servos."},{"id":12,"tipo":"calling","texto":"As riquezas de Salomão"},{"id":13,"tipo":"versiculo","texto":"O peso do ouro que se trazia a Salomão cada ano era de seiscentos e sessenta e seis talentos,"},{"id":14,"tipo":"versiculo","texto":"afora o que entrava dos vendedores e dos negociantes; também todos os reis da Arábia e os governadores dessa mesma terra traziam a Salomão ouro e prata."},{"id":15,"tipo":"versiculo","texto":"Fez o rei Salomão duzentos paveses de ouro batido; seiscentos siclos de ouro batido mandou pesar para cada pavês."},{"id":16,"tipo":"versiculo","texto":"Fez também trezentos escudos de ouro batido; trezentos siclos de ouro mandou pesar para cada escudo. E o rei os pôs na Casa do Bosque do Líbano."},{"id":17,"tipo":"versiculo","texto":"Fez mais o rei um grande trono de marfim e o cobriu de ouro puro."},{"id":18,"tipo":"versiculo","texto":"O trono tinha seis degraus e um estrado de ouro a ele pegado; de ambos os lados, tinha braços junto ao assento e dois leões junto aos braços."},{"id":19,"tipo":"versiculo","texto":"Também doze leões estavam ali sobre os seis degraus, um em cada extremo destes. Nunca se fizera obra semelhante em nenhum dos reinos."},{"id":20,"tipo":"versiculo","texto":"Todas as taças de que se servia o rei Salomão para beber eram de ouro, e também de ouro puro, todas as da Casa do Bosque do Líbano; à prata, nos dias de Salomão, não se dava estimação nenhuma."},{"id":21,"tipo":"versiculo","texto":"Porque o rei tinha navios que iam a Társis, com os servos de Hirão; de três em três anos, voltavam os navios de Társis, trazendo ouro e prata, marfim, bugios e pavões."},{"id":22,"tipo":"versiculo","texto":"Assim, o rei Salomão excedeu a todos os reis do mundo, tanto em riqueza como em sabedoria."},{"id":23,"tipo":"versiculo","texto":"Todos os reis do mundo procuravam ir ter com ele para ouvir a sabedoria que Deus lhe pusera no coração."},{"id":24,"tipo":"versiculo","texto":"Cada um trazia o seu presente, objetos de prata e de ouro, roupas, armaduras, especiarias, cavalos e mulas; assim ano após ano."},{"id":25,"tipo":"versiculo","texto":"Tinha Salomão quatro mil cavalos em estrebarias para os seus carros e doze mil cavaleiros, que distribuiu às cidades para os carros e junto ao rei, em Jerusalém."},{"id":26,"tipo":"versiculo","texto":"Dominava Salomão sobre todos os reis desde o Eufrates até à terra dos filisteus e até ao limite do Egito."},{"id":27,"tipo":"versiculo","texto":"Fez o rei que, em Jerusalém, houvesse prata como pedras e cedros em abundância como os sicômoros que estão nas planícies."},{"id":28,"tipo":"versiculo","texto":"Importavam-se cavalos para Salomão, do Egito e de todas as terras."},{"id":28,"tipo":"calling","texto":"A morte de Salomão"},{"id":29,"tipo":"versiculo","texto":"Quanto aos mais atos de Salomão, tanto os primeiros como os últimos, porventura, não estão escritos no Livro da História de Natã, o profeta, e na Profecia de Aías, o silonita, e nas Visões de Ido, o vidente, acerca de Jeroboão, filho de Nebate?"},{"id":30,"tipo":"versiculo","texto":"Quarenta anos reinou Salomão em Jerusalém sobre todo o Israel."},{"id":31,"tipo":"versiculo","texto":"Descansou com seus pais e foi sepultado na Cidade de Davi, seu pai, e Roboão, seu filho, reinou em seu lugar."}]}