{"bookHeader":"","bookName":"1 JOÃO 2","bookContent":[{"id":1,"tipo":"versiculo","texto":"Filhinhos meus, estas coisas vos escrevo para que não pequeis. Se, todavia, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;"},{"id":2,"tipo":"versiculo","texto":"e ele é a propiciação pelos nossos pecados e não somente pelos nossos próprios, mas ainda pelos do mundo inteiro."},{"id":3,"tipo":"versiculo","texto":"Ora, sabemos que o temos conhecido por isto: se guardamos os seus mandamentos."},{"id":4,"tipo":"versiculo","texto":"Aquele que diz: Eu o conheço e não guarda os seus mandamentos é mentiroso, e nele não está a verdade."},{"id":5,"tipo":"versiculo","texto":"Aquele, entretanto, que guarda a sua palavra, nele, verdadeiramente, tem sido aperfeiçoado o amor de Deus. Nisto sabemos que estamos nele:"},{"id":6,"tipo":"versiculo","texto":"aquele que diz que permanece nele, esse deve também andar assim como ele andou."},{"id":6,"tipo":"calling","texto":"O antigo e o novo mandamentos: o amor fraternal"},{"id":7,"tipo":"versiculo","texto":"Amados, não vos escrevo mandamento novo, senão mandamento antigo, o qual, desde o princípio, tivestes. Esse mandamento antigo é a palavra que ouvistes."},{"id":8,"tipo":"versiculo","texto":"Todavia, vos escrevo novo mandamento, aquilo que é verdadeiro nele e em vós, porque as trevas se vão dissipando, e a verdadeira luz já brilha."},{"id":9,"tipo":"versiculo","texto":"Aquele que diz estar na luz e odeia a seu irmão, até agora, está nas trevas."},{"id":10,"tipo":"versiculo","texto":"Aquele que ama a seu irmão permanece na luz, e nele não há nenhum tropeço."},{"id":11,"tipo":"versiculo","texto":"Aquele, porém, que odeia a seu irmão está nas trevas, e anda nas trevas, e não sabe para onde vai, porque as trevas lhe cegaram os olhos."},{"id":11,"tipo":"calling","texto":"A vitória sobre o Maligno"},{"id":12,"tipo":"versiculo","texto":"Filhinhos, eu vos escrevo, porque os vossos pecados são perdoados, por causa do seu nome."},{"id":13,"tipo":"versiculo","texto":"Pais, eu vos escrevo, porque conheceis aquele que existe desde o princípio. Jovens, eu vos escrevo, porque tendes vencido o Maligno."},{"id":14,"tipo":"versiculo","texto":"Filhinhos, eu vos escrevi, porque conheceis o Pai. Pais, eu vos escrevi, porque conheceis aquele que existe desde o princípio. Jovens, eu vos escrevi, porque sois fortes, e a palavra de Deus permanece em vós, e tendes vencido o Maligno."},{"id":14,"tipo":"calling","texto":"Não se deve amar o mundo"},{"id":15,"tipo":"versiculo","texto":"Não ameis o mundo nem as coisas que há no mundo. Se alguém amar o mundo, o amor do Pai não está nele;"},{"id":16,"tipo":"versiculo","texto":"porque tudo que há no mundo, a concupiscência da carne, a concupiscência dos olhos e a soberba da vida, não procede do Pai, mas procede do mundo."},{"id":17,"tipo":"versiculo","texto":"Ora, o mundo passa, bem como a sua concupiscência; aquele, porém, que faz a vontade de Deus permanece eternamente."},{"id":17,"tipo":"calling","texto":"Os anticristos"},{"id":18,"tipo":"versiculo","texto":"Filhinhos, já é a última hora; e, como ouvistes que vem o anticristo, também, agora, muitos anticristos têm surgido; pelo que conhecemos que é a última hora."},{"id":19,"tipo":"versiculo","texto":"Eles saíram de nosso meio; entretanto, não eram dos nossos; porque, se tivessem sido dos nossos, teriam permanecido conosco; todavia, eles se foram para que ficasse manifesto que nenhum deles é dos nossos."},{"id":20,"tipo":"versiculo","texto":"E vós possuís unção que vem do Santo e todos tendes conhecimento."},{"id":21,"tipo":"versiculo","texto":"Não vos escrevi porque não saibais a verdade; antes, porque a sabeis, e porque mentira alguma jamais procede da verdade."},{"id":22,"tipo":"versiculo","texto":"Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o anticristo, o que nega o Pai e o Filho."},{"id":23,"tipo":"versiculo","texto":"Todo aquele que nega o Filho, esse não tem o Pai; aquele que confessa o Filho tem igualmente o Pai."},{"id":24,"tipo":"versiculo","texto":"Permaneça em vós o que ouvistes desde o princípio. Se em vós permanecer o que desde o princípio ouvistes, também permanecereis vós no Filho e no Pai."},{"id":25,"tipo":"versiculo","texto":"E esta é a promessa que ele mesmo nos fez, a vida eterna."},{"id":26,"tipo":"versiculo","texto":"Isto que vos acabo de escrever é acerca dos que vos procuram enganar."},{"id":26,"tipo":"calling","texto":"A unção do Espírito Santo"},{"id":27,"tipo":"versiculo","texto":"Quanto a vós outros, a unção que dele recebestes permanece em vós, e não tendes necessidade de que alguém vos ensine; mas, como a sua unção vos ensina a respeito de todas as coisas, e é verdadeira, e não é falsa, permanecei nele, como também ela vos ensinou."},{"id":28,"tipo":"versiculo","texto":"Filhinhos, agora, pois, permanecei nele, para que, quando ele se manifestar, tenhamos confiança e dele não nos afastemos envergonhados na sua vinda."},{"id":29,"tipo":"versiculo","texto":"Se sabeis que ele é justo, reconhecei também que todo aquele que pratica a justiça é nascido dele."}]}