{"bookHeader":"","bookName":"1 JOÃO 4","bookContent":[{"id":0,"tipo":"calling","texto":"Os falsos profetas e os verdadeiros crentes"},{"id":1,"tipo":"versiculo","texto":"Amados, não deis crédito a qualquer espírito; antes, provai os espíritos se procedem de Deus, porque muitos falsos profetas têm saído pelo mundo fora."},{"id":2,"tipo":"versiculo","texto":"Nisto reconheceis o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus;"},{"id":3,"tipo":"versiculo","texto":"e todo espírito que não confessa a Jesus não procede de Deus; pelo contrário, este é o espírito do anticristo, a respeito do qual tendes ouvido que vem e, presentemente, já está no mundo."},{"id":4,"tipo":"versiculo","texto":"Filhinhos, vós sois de Deus e tendes vencido os falsos profetas, porque maior é aquele que está em vós do que aquele que está no mundo."},{"id":5,"tipo":"versiculo","texto":"Eles procedem do mundo; por essa razão, falam da parte do mundo, e o mundo os ouve."},{"id":6,"tipo":"versiculo","texto":"Nós somos de Deus; aquele que conhece a Deus nos ouve; aquele que não é da parte de Deus não nos ouve. Nisto reconhecemos o espírito da verdade e o espírito do erro."},{"id":6,"tipo":"calling","texto":"Deus é amor"},{"id":7,"tipo":"versiculo","texto":"Amados, amemo-nos uns aos outros, porque o amor procede de Deus; e todo aquele que ama é nascido de Deus e conhece a Deus."},{"id":8,"tipo":"versiculo","texto":"Aquele que não ama não conhece a Deus, pois Deus é amor."},{"id":9,"tipo":"versiculo","texto":"Nisto se manifestou o amor de Deus em nós: em haver Deus enviado o seu Filho unigênito ao mundo, para vivermos por meio dele."},{"id":10,"tipo":"versiculo","texto":"Nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou o seu Filho como propiciação pelos nossos pecados."},{"id":11,"tipo":"versiculo","texto":"Amados, se Deus de tal maneira nos amou, devemos nós também amar uns aos outros."},{"id":12,"tipo":"versiculo","texto":"Ninguém jamais viu a Deus; se amarmos uns aos outros, Deus permanece em nós, e o seu amor é, em nós, aperfeiçoado."},{"id":13,"tipo":"versiculo","texto":"Nisto conhecemos que permanecemos nele, e ele, em nós: em que nos deu do seu Espírito."},{"id":14,"tipo":"versiculo","texto":"E nós temos visto e testemunhamos que o Pai enviou o seu Filho como Salvador do mundo."},{"id":15,"tipo":"versiculo","texto":"Aquele que confessar que Jesus é o Filho de Deus, Deus permanece nele, e ele, em Deus."},{"id":16,"tipo":"versiculo","texto":"E nós conhecemos e cremos no amor que Deus tem por nós. Deus é amor, e aquele que permanece no amor permanece em Deus, e Deus, nele."},{"id":17,"tipo":"versiculo","texto":"Nisto é em nós aperfeiçoado o amor, para que, no Dia do Juízo, mantenhamos confiança; pois, segundo ele é, também nós somos neste mundo."},{"id":18,"tipo":"versiculo","texto":"No amor não existe medo; antes, o perfeito amor lança fora o medo. Ora, o medo produz tormento; logo, aquele que teme não é aperfeiçoado no amor."},{"id":19,"tipo":"versiculo","texto":"Nós amamos porque ele nos amou primeiro."},{"id":20,"tipo":"versiculo","texto":"Se alguém disser: Amo a Deus, e odiar a seu irmão, é mentiroso; pois aquele que não ama a seu irmão, a quem vê, não pode amar a Deus, a quem não vê."},{"id":21,"tipo":"versiculo","texto":"Ora, temos, da parte dele, este mandamento: que aquele que ama a Deus ame também a seu irmão."}]}