{"bookHeader":"","bookName":"DANIEL","bookContent":[{"id":0,"tipo":"calling","texto":"A educação de Daniel e de seus companheiros"},{"id":1,"tipo":"versiculo","texto":"No ano terceiro do reinado de Jeoaquim, rei de Judá, veio Nabucodonosor, rei da Babilônia, a Jerusalém e a sitiou."},{"id":2,"tipo":"versiculo","texto":"O Senhor lhe entregou nas mãos a Jeoaquim, rei de Judá, e alguns dos utensílios da Casa de Deus; a estes, levou-os para a terra de Sinar, para a casa do seu deus, e os pôs na casa do tesouro do seu deus."},{"id":3,"tipo":"versiculo","texto":"Disse o rei a Aspenaz, chefe dos seus eunucos, que trouxesse alguns dos filhos de Israel, tanto da linhagem real como dos nobres,"},{"id":4,"tipo":"versiculo","texto":"jovens sem nenhum defeito, de boa aparência, instruídos em toda a sabedoria, doutos em ciência, versados no conhecimento e que fossem competentes para assistirem no palácio do rei e lhes ensinasse a cultura e a língua dos caldeus."},{"id":5,"tipo":"versiculo","texto":"Determinou-lhes o rei a ração diária, das finas iguarias da mesa real e do vinho que ele bebia, e que assim fossem mantidos por três anos, ao cabo dos quais assistiriam diante do rei."},{"id":6,"tipo":"versiculo","texto":"Entre eles, se achavam, dos filhos de Judá, Daniel, Hananias, Misael e Azarias."},{"id":7,"tipo":"versiculo","texto":"O chefe dos eunucos lhes pôs outros nomes, a saber: a Daniel, o de Beltessazar; a Hananias, o de Sadraque; a Misael, o de Mesaque; e a Azarias, o de Abede-Nego."},{"id":8,"tipo":"versiculo","texto":"Resolveu Daniel, firmemente, não contaminar-se com as finas iguarias do rei, nem com o vinho que ele bebia; então, pediu ao chefe dos eunucos que lhe permitisse não contaminar-se."},{"id":9,"tipo":"versiculo","texto":"Ora, Deus concedeu a Daniel misericórdia e compreensão da parte do chefe dos eunucos."},{"id":10,"tipo":"versiculo","texto":"Disse o chefe dos eunucos a Daniel: Tenho medo do meu senhor, o rei, que determinou a vossa comida e a vossa bebida; por que, pois, veria ele o vosso rosto mais abatido do que o dos outros jovens da vossa idade? Assim, poríeis em perigo a minha cabeça para com o rei."},{"id":11,"tipo":"versiculo","texto":"Então, disse Daniel ao cozinheiro-chefe, a quem o chefe dos eunucos havia encarregado de cuidar de Daniel, Hananias, Misael e Azarias:"},{"id":12,"tipo":"versiculo","texto":"Experimenta, peço-te, os teus servos dez dias; e que se nos dêem legumes a comer e água a beber."},{"id":13,"tipo":"versiculo","texto":"Então, se veja diante de ti a nossa aparência e a dos jovens que comem das finas iguarias do rei; e, segundo vires, age com os teus servos."},{"id":14,"tipo":"versiculo","texto":"Ele atendeu e os experimentou dez dias."},{"id":15,"tipo":"versiculo","texto":"No fim dos dez dias, a sua aparência era melhor; estavam eles mais robustos do que todos os jovens que comiam das finas iguarias do rei."},{"id":16,"tipo":"versiculo","texto":"Com isto, o cozinheiro-chefe tirou deles as finas iguarias e o vinho que deviam beber e lhes dava legumes."},{"id":17,"tipo":"versiculo","texto":"Ora, a estes quatro jovens Deus deu o conhecimento e a inteligência em toda cultura e sabedoria; mas a Daniel deu inteligência de todas as visões e sonhos."},{"id":18,"tipo":"versiculo","texto":"Vencido o tempo determinado pelo rei para que os trouxessem, o chefe dos eunucos os trouxe à presença de Nabucodonosor."},{"id":19,"tipo":"versiculo","texto":"Então, o rei falou com eles; e, entre todos, não foram achados outros como Daniel, Hananias, Misael e Azarias; por isso, passaram a assistir diante do rei."},{"id":20,"tipo":"versiculo","texto":"Em toda matéria de sabedoria e de inteligência sobre que o rei lhes fez perguntas, os achou dez vezes mais doutos do que todos os magos e encantadores que havia em todo o seu reino."},{"id":21,"tipo":"versiculo","texto":"Daniel continuou até ao primeiro ano do rei Ciro."}]}