{"bookHeader":"","bookName":"DANIEL 11","bookContent":[{"id":0,"tipo":"calling","texto":"Os reis do Norte e do Sul"},{"id":1,"tipo":"versiculo","texto":"Mas eu, no primeiro ano de Dario, o medo, me levantei para o fortalecer e animar."},{"id":2,"tipo":"versiculo","texto":"Agora, eu te declararei a verdade: eis que ainda três reis se levantarão na Pérsia, e o quarto será cumulado de grandes riquezas mais do que todos; e, tornado forte por suas riquezas, empregará tudo contra o reino da Grécia."},{"id":3,"tipo":"versiculo","texto":"Depois, se levantará um rei poderoso, que reinará com grande domínio e fará o que lhe aprouver."},{"id":4,"tipo":"versiculo","texto":"Mas, no auge, o seu reino será quebrado e repartido para os quatro ventos do céu; mas não para a sua posteridade, nem tampouco segundo o poder com que reinou, porque o seu reino será arrancado e passará a outros fora de seus descendentes."},{"id":5,"tipo":"versiculo","texto":"O rei do Sul será forte, como também um de seus príncipes; este será mais forte do que ele, e reinará, e será grande o seu domínio."},{"id":6,"tipo":"versiculo","texto":"Mas, ao cabo de anos, eles se aliarão um com o outro; a filha do rei do Sul casará com o rei do Norte, para estabelecer a concórdia; ela, porém, não conservará a força do seu braço, e ele não permanecerá, nem o seu braço, porque ela será entregue, e bem assim os que a trouxeram, e seu pai, e o que a tomou por sua naqueles tempos."},{"id":7,"tipo":"versiculo","texto":"Mas, de um renovo da linhagem dela, um se levantará em seu lugar, e avançará contra o exército do rei do Norte, e entrará na sua fortaleza, e agirá contra eles, e prevalecerá."},{"id":8,"tipo":"versiculo","texto":"Também aos seus deuses com a multidão das suas imagens fundidas, com os seus objetos preciosos de prata e ouro levará como despojo para o Egito; por alguns anos, ele deixará em paz o rei do Norte."},{"id":9,"tipo":"versiculo","texto":"Mas, depois, este avançará contra o reino do rei do Sul e tornará para a sua terra."},{"id":10,"tipo":"versiculo","texto":"Os seus filhos farão guerra e reunirão numerosas forças; um deles virá apressadamente, arrasará tudo e passará adiante; e, voltando à guerra, a levará até à fortaleza do rei do Sul."},{"id":11,"tipo":"versiculo","texto":"Então, este se exasperará, sairá e pelejará contra ele, contra o rei do Norte; este porá em campo grande multidão, mas a sua multidão será entregue nas mãos daquele."},{"id":12,"tipo":"versiculo","texto":"A multidão será levada, e o coração dele se exaltará; ele derribará miríades, porém não prevalecerá."},{"id":13,"tipo":"versiculo","texto":"Porque o rei do Norte tornará, e porá em campo multidão maior do que a primeira, e, ao cabo de tempos, isto é, de anos, virá à pressa com grande exército e abundantes provisões."},{"id":14,"tipo":"versiculo","texto":"Naqueles tempos, se levantarão muitos contra o rei do Sul; também os dados à violência dentre o teu povo se levantarão para cumprirem a profecia, mas cairão."},{"id":15,"tipo":"versiculo","texto":"O rei do Norte virá, levantará baluartes e tomará cidades fortificadas; os braços do Sul não poderão resistir, nem o seu povo escolhido, pois não haverá força para resistir."},{"id":16,"tipo":"versiculo","texto":"O que, pois, vier contra ele fará o que bem quiser, e ninguém poderá resistir a ele; estará na terra gloriosa, e tudo estará em suas mãos."},{"id":17,"tipo":"versiculo","texto":"Resolverá vir com a força de todo o seu reino, e entrará em acordo com ele, e lhe dará uma jovem em casamento, para destruir o seu reino; isto, porém, não vingará, nem será para a sua vantagem."},{"id":18,"tipo":"versiculo","texto":"Depois, se voltará para as terras do mar e tomará muitas; mas um príncipe fará cessar-lhe o opróbrio e ainda fará recair este opróbrio sobre aquele."},{"id":19,"tipo":"versiculo","texto":"Então, voltará para as fortalezas da sua própria terra; mas tropeçará, e cairá, e não será achado."},{"id":20,"tipo":"versiculo","texto":"Levantar-se-á, depois, em lugar dele, um que fará passar um exator pela terra mais gloriosa do seu reino; mas, em poucos dias, será destruído, e isto sem ira nem batalha."},{"id":21,"tipo":"versiculo","texto":"Depois, se levantará em seu lugar um homem vil, ao qual não tinham dado a dignidade real; mas ele virá caladamente e tomará o reino, com intrigas."},{"id":22,"tipo":"versiculo","texto":"As forças inundantes serão arrasadas de diante dele; serão quebrantadas, como também o príncipe da aliança."},{"id":23,"tipo":"versiculo","texto":"Apesar da aliança com ele, usará de engano; subirá e se tornará forte com pouca gente."},{"id":24,"tipo":"versiculo","texto":"Virá também caladamente aos lugares mais férteis da província e fará o que nunca fizeram seus pais, nem os pais de seus pais: repartirá entre eles a presa, os despojos e os bens; e maquinará os seus projetos contra as fortalezas, mas por certo tempo."},{"id":25,"tipo":"versiculo","texto":"Suscitará a sua força e o seu ânimo contra o rei do Sul, à frente de grande exército; o rei do Sul sairá à batalha com grande e mui poderoso exército, mas não prevalecerá, porque maquinarão projetos contra ele."},{"id":26,"tipo":"versiculo","texto":"Os que comerem os seus manjares o destruirão, e o exército dele será arrasado, e muitos cairão traspassados."},{"id":27,"tipo":"versiculo","texto":"Também estes dois reis se empenharão em fazer o mal e a uma só mesa falarão mentiras; porém isso não prosperará, porque o fim virá no tempo determinado."},{"id":28,"tipo":"versiculo","texto":"Então, o homem vil tornará para a sua terra com grande riqueza, e o seu coração será contra a santa aliança; ele fará o que lhe aprouver e tornará para a sua terra."},{"id":29,"tipo":"versiculo","texto":"No tempo determinado, tornará a avançar contra o Sul; mas não será nesta última vez como foi na primeira,"},{"id":30,"tipo":"versiculo","texto":"porque virão contra ele navios de Quitim, que lhe causarão tristeza; voltará, e se indignará contra a santa aliança, e fará o que lhe aprouver; e, tendo voltado, atenderá aos que tiverem desamparado a santa aliança."},{"id":31,"tipo":"versiculo","texto":"Dele sairão forças que profanarão o santuário, a fortaleza nossa, e tirarão o sacrifício diário, estabelecendo a abominação desoladora."},{"id":32,"tipo":"versiculo","texto":"Aos violadores da aliança, ele, com lisonjas, perverterá, mas o povo que conhece ao seu Deus se tornará forte e ativo."},{"id":33,"tipo":"versiculo","texto":"Os sábios entre o povo ensinarão a muitos; todavia, cairão pela espada e pelo fogo, pelo cativeiro e pelo roubo, por algum tempo."},{"id":34,"tipo":"versiculo","texto":"Ao caírem eles, serão ajudados com pequeno socorro; mas muitos se ajuntarão a eles com lisonjas."},{"id":35,"tipo":"versiculo","texto":"Alguns dos sábios cairão para serem provados, purificados e embranquecidos, até ao tempo do fim, porque se dará ainda no tempo determinado."},{"id":36,"tipo":"versiculo","texto":"Este rei fará segundo a sua vontade, e se levantará, e se engrandecerá sobre todo deus; contra o Deus dos deuses falará coisas incríveis e será próspero, até que se cumpra a indignação; porque aquilo que está determinado será feito."},{"id":37,"tipo":"versiculo","texto":"Não terá respeito aos deuses de seus pais, nem ao desejo de mulheres, nem a qualquer deus, porque sobre tudo se engrandecerá."},{"id":38,"tipo":"versiculo","texto":"Mas, em lugar dos deuses, honrará o deus das fortalezas; a um deus que seus pais não conheceram, honrará com ouro, com prata, com pedras preciosas e coisas agradáveis."},{"id":39,"tipo":"versiculo","texto":"Com o auxílio de um deus estranho, agirá contra as poderosas fortalezas, e aos que o reconhecerem, multiplicar-lhes-á a honra, e fá-los-á reinar sobre muitos, e lhes repartirá a terra por prêmio."},{"id":40,"tipo":"versiculo","texto":"No tempo do fim, o rei do Sul lutará com ele, e o rei do Norte arremeterá contra ele com carros, cavaleiros e com muitos navios, e entrará nas suas terras, e as inundará, e passará."},{"id":41,"tipo":"versiculo","texto":"Entrará também na terra gloriosa, e muitos sucumbirão, mas do seu poder escaparão estes: Edom, e Moabe, e as primícias dos filhos de Amom."},{"id":42,"tipo":"versiculo","texto":"Estenderá a mão também contra as terras, e a terra do Egito não escapará."},{"id":43,"tipo":"versiculo","texto":"Apoderar-se-á dos tesouros de ouro e de prata e de todas as coisas preciosas do Egito; os líbios e os etíopes o seguirão."},{"id":44,"tipo":"versiculo","texto":"Mas, pelos rumores do Oriente e do Norte, será perturbado e sairá com grande furor, para destruir e exterminar a muitos."},{"id":45,"tipo":"versiculo","texto":"Armará as suas tendas palacianas entre os mares contra o glorioso monte santo; mas chegará ao seu fim, e não haverá quem o socorra."}]}