{"bookHeader":"","bookName":"DANIEL 12","bookContent":[{"id":0,"tipo":"calling","texto":"O tempo do fim"},{"id":1,"tipo":"versiculo","texto":"Nesse tempo, se levantará Miguel, o grande príncipe, o defensor dos filhos do teu povo, e haverá tempo de angústia, qual nunca houve, desde que houve nação até àquele tempo; mas, naquele tempo, será salvo o teu povo, todo aquele que for achado inscrito no livro."},{"id":2,"tipo":"versiculo","texto":"Muitos dos que dormem no pó da terra ressuscitarão, uns para a vida eterna, e outros para vergonha e horror eterno."},{"id":3,"tipo":"versiculo","texto":"Os que forem sábios, pois, resplandecerão como o fulgor do firmamento; e os que a muitos conduzirem à justiça, como as estrelas, sempre e eternamente."},{"id":4,"tipo":"versiculo","texto":"Tu, porém, Daniel, encerra as palavras e sela o livro, até ao tempo do fim; muitos o esquadrinharão, e o saber se multiplicará."},{"id":5,"tipo":"versiculo","texto":"Então, eu, Daniel, olhei, e eis que estavam em pé outros dois, um, de um lado do rio, o outro, do outro lado."},{"id":6,"tipo":"versiculo","texto":"Um deles disse ao homem vestido de linho, que estava sobre as águas do rio: Quando se cumprirão estas maravilhas?"},{"id":7,"tipo":"versiculo","texto":"Ouvi o homem vestido de linho, que estava sobre as águas do rio, quando levantou a mão direita e a esquerda ao céu e jurou, por aquele que vive eternamente, que isso seria depois de um tempo, dois tempos e metade de um tempo. E, quando se acabar a destruição do poder do povo santo, estas coisas todas se cumprirão."},{"id":8,"tipo":"versiculo","texto":"Eu ouvi, porém não entendi; então, eu disse: meu senhor, qual será o fim destas coisas?"},{"id":9,"tipo":"versiculo","texto":"Ele respondeu: Vai, Daniel, porque estas palavras estão encerradas e seladas até ao tempo do fim."},{"id":10,"tipo":"versiculo","texto":"Muitos serão purificados, embranquecidos e provados; mas os perversos procederão perversamente, e nenhum deles entenderá, mas os sábios entenderão."},{"id":11,"tipo":"versiculo","texto":"Depois do tempo em que o sacrifício diário for tirado, e posta a abominação desoladora, haverá ainda mil duzentos e noventa dias."},{"id":12,"tipo":"versiculo","texto":"Bem-aventurado o que espera e chega até mil trezentos e trinta e cinco dias."},{"id":13,"tipo":"versiculo","texto":"Tu, porém, segue o teu caminho até ao fim; pois descansarás e, ao fim dos dias, te levantarás para receber a tua herança."}]}