{"bookHeader":"","bookName":"DANIEL 2","bookContent":[{"id":0,"tipo":"calling","texto":"Daniel interpreta o sonho de Nabucodonosor"},{"id":1,"tipo":"versiculo","texto":"No segundo ano do reinado de Nabucodonosor, teve este um sonho; o seu espírito se perturbou, e passou-se-lhe o sono."},{"id":2,"tipo":"versiculo","texto":"Então, o rei mandou chamar os magos, os encantadores, os feiticeiros e os caldeus, para que declarassem ao rei quais lhe foram os sonhos; eles vieram e se apresentaram diante do rei."},{"id":3,"tipo":"versiculo","texto":"Disse-lhes o rei: Tive um sonho, e para sabê-lo está perturbado o meu espírito."},{"id":4,"tipo":"versiculo","texto":"Os caldeus disseram ao rei em aramaico: Ó rei, vive eternamente! Dize o sonho a teus servos, e daremos a interpretação."},{"id":5,"tipo":"versiculo","texto":"Respondeu o rei e disse aos caldeus: Uma coisa é certa: se não me fizerdes saber o sonho e a sua interpretação, sereis despedaçados, e as vossas casas serão feitas monturo;"},{"id":6,"tipo":"versiculo","texto":"mas, se me declarardes o sonho e a sua interpretação, recebereis de mim dádivas, prêmios e grandes honras; portanto, declarai-me o sonho e a sua interpretação."},{"id":7,"tipo":"versiculo","texto":"Responderam segunda vez e disseram: Diga o rei o sonho a seus servos, e lhe daremos a interpretação."},{"id":8,"tipo":"versiculo","texto":"Tornou o rei e disse: Bem percebo que quereis ganhar tempo, porque vedes que o que eu disse está resolvido,"},{"id":9,"tipo":"versiculo","texto":"isto é: se não me fazeis saber o sonho, uma só sentença será a vossa; pois combinastes palavras mentirosas e perversas para as proferirdes na minha presença, até que se mude a situação; portanto, dizei-me o sonho, e saberei que me podeis dar-lhe a interpretação."},{"id":10,"tipo":"versiculo","texto":"Responderam os caldeus na presença do rei e disseram: Não há mortal sobre a terra que possa revelar o que o rei exige; pois jamais houve rei, por grande e poderoso que tivesse sido, que exigisse semelhante coisa de algum mago, encantador ou caldeu."},{"id":11,"tipo":"versiculo","texto":"A coisa que o rei exige é difícil, e ninguém há que a possa revelar diante do rei, senão os deuses, e estes não moram com os homens."},{"id":12,"tipo":"versiculo","texto":"Então, o rei muito se irou e enfureceu; e ordenou que matassem a todos os sábios da Babilônia."},{"id":13,"tipo":"versiculo","texto":"Saiu o decreto, segundo o qual deviam ser mortos os sábios; e buscaram a Daniel e aos seus companheiros, para que fossem mortos."},{"id":14,"tipo":"versiculo","texto":"Então, Daniel falou, avisada e prudentemente, a Arioque, chefe da guarda do rei, que tinha saído para matar os sábios da Babilônia."},{"id":15,"tipo":"versiculo","texto":"E disse a Arioque, encarregado do rei: Por que é tão severo o mandado do rei? Então, Arioque explicou o caso a Daniel."},{"id":16,"tipo":"versiculo","texto":"Foi Daniel ter com o rei e lhe pediu designasse o tempo, e ele revelaria ao rei a interpretação."},{"id":17,"tipo":"versiculo","texto":"Então, Daniel foi para casa e fez saber o caso a Hananias, Misael e Azarias, seus companheiros,"},{"id":18,"tipo":"versiculo","texto":"para que pedissem misericórdia ao Deus do céu sobre este mistério, a fim de que Daniel e seus companheiros não perecessem com o resto dos sábios da Babilônia."},{"id":19,"tipo":"versiculo","texto":"Então, foi revelado o mistério a Daniel numa visão de noite; Daniel bendisse o Deus do céu."},{"id":20,"tipo":"versiculo","texto":"Disse Daniel: Seja bendito o nome de Deus, de eternidade a eternidade, porque dele é a sabedoria e o poder;"},{"id":21,"tipo":"versiculo","texto":"é ele quem muda o tempo e as estações, remove reis e estabelece reis; ele dá sabedoria aos sábios e entendimento aos inteligentes."},{"id":22,"tipo":"versiculo","texto":"Ele revela o profundo e o escondido; conhece o que está em trevas, e com ele mora a luz."},{"id":23,"tipo":"versiculo","texto":"A ti, ó Deus de meus pais, eu te rendo graças e te louvo, porque me deste sabedoria e poder; e, agora, me fizeste saber o que te pedimos, porque nos fizeste saber este caso do rei."},{"id":24,"tipo":"versiculo","texto":"Por isso, Daniel foi ter com Arioque, ao qual o rei tinha constituído para exterminar os sábios da Babilônia; entrou e lhe disse: Não mates os sábios da Babilônia; introduze-me na presença do rei, e revelarei ao rei a interpretação."},{"id":25,"tipo":"versiculo","texto":"Então, Arioque depressa introduziu Daniel na presença do rei e lhe disse: Achei um dentre os filhos dos cativos de Judá, o qual revelará ao rei a interpretação."},{"id":26,"tipo":"versiculo","texto":"Respondeu o rei e disse a Daniel, cujo nome era Beltessazar: Podes tu fazer-me saber o que vi no sonho e a sua interpretação?"},{"id":27,"tipo":"versiculo","texto":"Respondeu Daniel na presença do rei e disse: O mistério que o rei exige, nem encantadores, nem magos nem astrólogos o podem revelar ao rei;"},{"id":28,"tipo":"versiculo","texto":"mas há um Deus no céu, o qual revela os mistérios, pois fez saber ao rei Nabucodonosor o que há de ser nos últimos dias. O teu sonho e as visões da tua cabeça, quando estavas no teu leito, são estas:"},{"id":29,"tipo":"versiculo","texto":"Estando tu, ó rei, no teu leito, surgiram-te pensamentos a respeito do que há de ser depois disto. Aquele, pois, que revela mistérios te revelou o que há de ser."},{"id":30,"tipo":"versiculo","texto":"E a mim me foi revelado este mistério, não porque haja em mim mais sabedoria do que em todos os viventes, mas para que a interpretação se fizesse saber ao rei, e para que entendesses as cogitações da tua mente."},{"id":31,"tipo":"versiculo","texto":"Tu, ó rei, estavas vendo, e eis aqui uma grande estátua; esta, que era imensa e de extraordinário esplendor, estava em pé diante de ti; e a sua aparência era terrível."},{"id":32,"tipo":"versiculo","texto":"A cabeça era de fino ouro, o peito e os braços, de prata, o ventre e os quadris, de bronze;"},{"id":33,"tipo":"versiculo","texto":"as pernas, de ferro, os pés, em parte, de ferro, em parte, de barro."},{"id":34,"tipo":"versiculo","texto":"Quando estavas olhando, uma pedra foi cortada sem auxílio de mãos, feriu a estátua nos pés de ferro e de barro e os esmiuçou."},{"id":35,"tipo":"versiculo","texto":"Então, foi juntamente esmiuçado o ferro, o barro, o bronze, a prata e o ouro, os quais se fizeram como a palha das eiras no estio, e o vento os levou, e deles não se viram mais vestígios. Mas a pedra que feriu a estátua se tornou em grande montanha, que encheu toda a terra."},{"id":36,"tipo":"versiculo","texto":"Este é o sonho; e também a sua interpretação diremos ao rei."},{"id":37,"tipo":"versiculo","texto":"Tu, ó rei, rei de reis, a quem o Deus do céu conferiu o reino, o poder, a força e a glória;"},{"id":38,"tipo":"versiculo","texto":"a cujas mãos foram entregues os filhos dos homens, onde quer que eles habitem, e os animais do campo e as aves do céu, para que dominasses sobre todos eles, tu és a cabeça de ouro."},{"id":39,"tipo":"versiculo","texto":"Depois de ti, se levantará outro reino, inferior ao teu; e um terceiro reino, de bronze, o qual terá domínio sobre toda a terra."},{"id":40,"tipo":"versiculo","texto":"O quarto reino será forte como ferro; pois o ferro a tudo quebra e esmiúça; como o ferro quebra todas as coisas, assim ele fará em pedaços e esmiuçará."},{"id":41,"tipo":"versiculo","texto":"Quanto ao que viste dos pés e dos artelhos, em parte, de barro de oleiro e, em parte, de ferro, será esse um reino dividido; contudo, haverá nele alguma coisa da firmeza do ferro, pois que viste o ferro misturado com barro de lodo."},{"id":42,"tipo":"versiculo","texto":"Como os artelhos dos pés eram, em parte, de ferro e, em parte, de barro, assim, por uma parte, o reino será forte e, por outra, será frágil."},{"id":43,"tipo":"versiculo","texto":"Quanto ao que viste do ferro misturado com barro de lodo, misturar-se-ão mediante casamento, mas não se ligarão um ao outro, assim como o ferro não se mistura com o barro."},{"id":44,"tipo":"versiculo","texto":"Mas, nos dias destes reis, o Deus do céu suscitará um reino que não será jamais destruído; este reino não passará a outro povo; esmiuçará e consumirá todos estes reinos, mas ele mesmo subsistirá para sempre,"},{"id":45,"tipo":"versiculo","texto":"como viste que do monte foi cortada uma pedra, sem auxílio de mãos, e ela esmiuçou o ferro, o bronze, o barro, a prata e o ouro. O Grande Deus fez saber ao rei o que há de ser futuramente. Certo é o sonho, e fiel, a sua interpretação."},{"id":46,"tipo":"versiculo","texto":"Então, o rei Nabucodonosor se inclinou, e se prostrou rosto em terra perante Daniel, e ordenou que lhe fizessem oferta de manjares e suaves perfumes."},{"id":47,"tipo":"versiculo","texto":"Disse o rei a Daniel: Certamente, o vosso Deus é o Deus dos deuses, e o Senhor dos reis, e o revelador de mistérios, pois pudeste revelar este mistério."},{"id":48,"tipo":"versiculo","texto":"Então, o rei engrandeceu a Daniel, e lhe deu muitos e grandes presentes, e o pôs por governador de toda a província da Babilônia, como também o fez chefe supremo de todos os sábios da Babilônia."},{"id":49,"tipo":"versiculo","texto":"A pedido de Daniel, constituiu o rei a Sadraque, Mesaque e Abede-Nego sobre os negócios da província da Babilônia; Daniel, porém, permaneceu na corte do rei."}]}