{"bookHeader":"","bookName":"1 CRÔNICAS 12","bookContent":[{"id":0,"tipo":"calling","texto":"O exército de Davi"},{"id":1,"tipo":"versiculo","texto":"São estes os que vieram a Davi, a Ziclague, quando fugitivo de Saul, filho de Quis; e eram dos valentes que o ajudavam na guerra."},{"id":2,"tipo":"versiculo","texto":"Tinham por arma o arco e usavam tanto da mão direita como da esquerda em arremessar pedras com fundas e em atirar flechas com o arco. Eram dos irmãos de Saul, da tribo de Benjamim:"},{"id":3,"tipo":"versiculo","texto":"Aiezer, o chefe, e Joás, filhos de Semaá, o gibeatita; Jeziel e Pelete, filhos de Azmavete; Beraca e Jeú, o anatotita;"},{"id":4,"tipo":"versiculo","texto":"Ismaías, o gibeonita, valente entre os trinta e cabeça deles; Jeremias, Jaaziel, Joanã e Jozabade, o gederatita;"},{"id":5,"tipo":"versiculo","texto":"Eluzai, Jerimote, Bealias, Semarias e Sefatias, o harufita;"},{"id":6,"tipo":"versiculo","texto":"Elcana, Issias, Azarel, Joezer e Jasobeão, os coreítas;"},{"id":7,"tipo":"versiculo","texto":"Joela, Zebadias, filhos de Jeroão, de Gedor."},{"id":8,"tipo":"versiculo","texto":"Dos gaditas passaram-se para Davi à fortaleza no deserto, homens valentes, homens de guerra para pelejar, armados de escudo e lança; seu rosto era como de leões, e eram eles ligeiros como gazelas sobre os montes:"},{"id":9,"tipo":"versiculo","texto":"Ézer, o cabeça, Obadias, o segundo, Eliabe, o terceiro,"},{"id":10,"tipo":"versiculo","texto":"Mismana, o quarto, Jeremias, o quinto,"},{"id":11,"tipo":"versiculo","texto":"Atai, o sexto, Eliel, o sétimo,"},{"id":12,"tipo":"versiculo","texto":"Joanã, o oitavo, Elzabade, o nono,"},{"id":13,"tipo":"versiculo","texto":"Jeremias, o décimo, Macbanai, o undécimo;"},{"id":14,"tipo":"versiculo","texto":"estes, dos filhos de Gade, foram capitães do exército; o menor valia por cem homens, e o maior, por mil."},{"id":15,"tipo":"versiculo","texto":"São estes os que passaram o Jordão no primeiro mês, quando ele transbordava por todas as suas ribanceiras, e puseram em fuga a todos os que habitavam nos vales, tanto no oriente como no ocidente."},{"id":16,"tipo":"versiculo","texto":"Também vieram alguns dos filhos de Benjamim e de Judá a Davi, à fortaleza."},{"id":17,"tipo":"versiculo","texto":"Davi lhes saiu ao encontro e lhes falou, dizendo: Se vós vindes a mim pacificamente e para me ajudar, o meu coração se unirá convosco; porém, se é para me entregardes aos meus adversários, não havendo maldade em mim, o Deus de nossos pais o veja e o repreenda."},{"id":18,"tipo":"versiculo","texto":"Então, entrou o Espírito em Amasai, cabeça de trinta, e disse: Nós somos teus, ó Davi, e contigo estamos, ó filho de Jessé! Paz, paz seja contigo! E paz com os que te ajudam! Porque o teu Deus te ajuda. Davi os recebeu e os fez capitães de tropas."},{"id":19,"tipo":"versiculo","texto":"Também de Manassés alguns se passaram para Davi, quando veio com os filisteus para a batalha contra Saul, mas não ajudou os filisteus, porque os príncipes destes, depois de se aconselharem, o despediram; pois diziam: À custa de nossa cabeça, passará a Saul, seu senhor."},{"id":20,"tipo":"versiculo","texto":"Voltando ele, pois, a Ziclague, passaram-se para ele, de Manassés, Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de milhares dos de Manassés."},{"id":21,"tipo":"versiculo","texto":"Estes ajudaram Davi contra aquela tropa, porque todos eles eram homens valentes e capitães no exército."},{"id":22,"tipo":"versiculo","texto":"Porque, naquele tempo, dia após dia, vinham a Davi para o ajudar, até que se fez um grande exército, como exército de Deus."},{"id":22,"tipo":"calling","texto":"O exército que proclamou a Davi rei em Hebrom"},{"id":23,"tipo":"versiculo","texto":"Ora, este é o número dos homens armados para a peleja, que vieram a Davi, em Hebrom, para lhe transferirem o reino de Saul, segundo a palavra do SENHOR:"},{"id":24,"tipo":"versiculo","texto":"dos filhos de Judá, que traziam escudo e lança, seis mil e oitocentos, armados para a peleja;"},{"id":25,"tipo":"versiculo","texto":"dos filhos de Simeão, homens valentes para a peleja, sete mil e cem;"},{"id":26,"tipo":"versiculo","texto":"dos filhos de Levi, quatro mil e seiscentos;"},{"id":27,"tipo":"versiculo","texto":"Joiada era o chefe da casa de Arão, e com ele vieram três mil e setecentos;"},{"id":28,"tipo":"versiculo","texto":"Zadoque, sendo ainda jovem, homem valente, trouxe vinte e dois príncipes de sua casa paterna;"},{"id":29,"tipo":"versiculo","texto":"dos filhos de Benjamim, irmãos de Saul, vieram três mil; porque até então havia ainda muitos deles que eram pela casa de Saul;"},{"id":30,"tipo":"versiculo","texto":"dos filhos de Efraim, vinte mil e oitocentos homens valentes e de renome em casa de seus pais;"},{"id":31,"tipo":"versiculo","texto":"da meia tribo de Manassés, dezoito mil, que foram apontados nominalmente para vir a fazer rei a Davi;"},{"id":32,"tipo":"versiculo","texto":"dos filhos de Issacar, conhecedores da época, para saberem o que Israel devia fazer, duzentos chefes e todos os seus irmãos sob suas ordens;"},{"id":33,"tipo":"versiculo","texto":"de Zebulom, dos capazes para sair à guerra, providos com todas as armas de guerra, cinqüenta mil, destros para ordenar uma batalha com ânimo resoluto;"},{"id":34,"tipo":"versiculo","texto":"de Naftali, mil capitães, e, com eles, trinta e sete mil com escudo e lança;"},{"id":35,"tipo":"versiculo","texto":"dos danitas, providos para a peleja, vinte e oito mil e seiscentos;"},{"id":36,"tipo":"versiculo","texto":"de Aser, dos capazes para sair à guerra e prontos para a batalha, quarenta mil;"},{"id":37,"tipo":"versiculo","texto":"do lado dalém do Jordão, dos rubenitas e gaditas e da meia tribo de Manassés, providos de toda sorte de instrumentos de guerra, cento e vinte mil."},{"id":38,"tipo":"versiculo","texto":"Todos estes homens de guerra, postos em ordem de batalha, vieram a Hebrom, resolvidos a fazer Davi rei sobre todo o Israel; também todo o resto de Israel era unânime no propósito de fazer a Davi rei."},{"id":39,"tipo":"versiculo","texto":"Estiveram ali com Davi três dias, comendo e bebendo; porque seus irmãos lhes tinham feito provisões."},{"id":40,"tipo":"versiculo","texto":"E também seus vizinhos de mais perto, até Issacar, Zebulom e Naftali, trouxeram pão sobre jumentos, sobre camelos, sobre mulos e sobre bois, provisões de farinha, e pastas de figos, e cachos de passas, e vinho, e azeite, e bois, e gado miúdo em abundância; porque havia regozijo em Israel."}]}