{"bookHeader":"","bookName":"1 CRÔNICAS 19","bookContent":[{"id":0,"tipo":"calling","texto":"Davi derrota os amonitas e os siros"},{"id":1,"tipo":"versiculo","texto":"Depois disto, morreu Naás, rei dos filhos de Amom; e seu filho reinou em seu lugar."},{"id":2,"tipo":"versiculo","texto":"Então, disse Davi: Usarei de bondade para com Hanum, filho de Naás, porque seu pai usou de bondade para comigo. Pelo que Davi enviou mensageiros para o consolar acerca de seu pai; e vieram os servos de Davi à terra dos filhos de Amom, a Hanum, para o consolarem."},{"id":3,"tipo":"versiculo","texto":"Disseram os príncipes dos filhos de Amom a Hanum: Pensas que, por te haver Davi mandado consoladores, está honrando a teu pai? Não vieram seus servos a ti para reconhecerem, destruírem e espiarem a terra?"},{"id":4,"tipo":"versiculo","texto":"Tomou, então, Hanum os servos de Davi, e rapou-os, e lhes cortou metade das vestes até às nádegas, e os despediu."},{"id":5,"tipo":"versiculo","texto":"Foram-se alguns e avisaram a Davi acerca destes homens; então, enviou mensageiros a encontrá-los, porque estavam sobremaneira envergonhados. Mandou o rei dizer-lhes: Deixai-vos estar em Jericó, até que vos torne a crescer a barba; e, então, vinde."},{"id":6,"tipo":"versiculo","texto":"Vendo, pois, os filhos de Amom que se haviam tornado odiosos a Davi, então, Hanum e os filhos de Amom tomaram mil talentos de prata, para alugarem para si carros e cavaleiros da Mesopotâmia, e dos siros de Maaca, e de Zoba."},{"id":7,"tipo":"versiculo","texto":"Alugaram para si trinta e dois mil carros, o rei de Maaca e a sua gente, e eles vieram e se acamparam diante de Medeba; também os filhos de Amom se ajuntaram das suas cidades e vieram para a guerra."},{"id":8,"tipo":"versiculo","texto":"O que ouvindo Davi, enviou contra eles a Joabe com todo o exército dos valentes."},{"id":9,"tipo":"versiculo","texto":"Saíram os filhos de Amom e ordenaram a batalha à entrada da porta da cidade; porém os reis que vieram estavam à parte, no campo."},{"id":10,"tipo":"versiculo","texto":"Vendo, pois, Joabe que estava preparada contra ele a batalha, tanto pela frente como pela retaguarda, escolheu dentre todos o que havia de melhor em Israel e os formou em linha contra os siros;"},{"id":11,"tipo":"versiculo","texto":"e o resto do povo entregou a Abisai, seu irmão, e puseram-se em linha contra os filhos de Amom."},{"id":12,"tipo":"versiculo","texto":"Disse Joabe: Se os siros forem mais fortes do que eu, tu me virás em socorro; e, se os filhos de Amom forem mais fortes do que tu, eu irei ao teu socorro."},{"id":13,"tipo":"versiculo","texto":"Sê forte, pois; pelejemos varonilmente pelo nosso povo e pelas cidades de nosso Deus; e faça o SENHOR o que bem lhe parecer."},{"id":14,"tipo":"versiculo","texto":"Então, avançou Joabe com o povo que estava com ele, e travaram peleja contra os siros; e estes fugiram de diante dele."},{"id":15,"tipo":"versiculo","texto":"Vendo os filhos de Amom que os siros fugiam, também eles fugiram de diante de Abisai, irmão de Joabe, e entraram na cidade; voltou Joabe dos filhos de Amom e tornou a Jerusalém."},{"id":16,"tipo":"versiculo","texto":"Vendo, pois, os siros que tinham sido desbaratados diante de Israel, enviaram mensageiros e fizeram sair os siros que habitavam do lado dalém do rio; Sofaque, capitão do exército de Hadadezer, marchava adiante deles."},{"id":17,"tipo":"versiculo","texto":"Informado Davi, ajuntou a todo o Israel, passou o Jordão, veio ter com eles e ordenou contra eles a batalha; e, tendo Davi ordenado a batalha contra os siros, pelejaram estes contra ele."},{"id":18,"tipo":"versiculo","texto":"Porém os siros fugiram de diante de Israel, e Davi matou dentre os siros os homens de sete mil carros e quarenta mil homens de pé; a Sofaque, chefe do exército, matou."},{"id":19,"tipo":"versiculo","texto":"Vendo, pois, os servos de Hadadezer que foram feridos diante de Israel, fizeram paz com Davi e o serviram; e os siros nunca mais quiseram socorrer aos filhos de Amom."}]}