{"bookHeader":"","bookName":"1 CRÔNICAS 24","bookContent":[{"id":0,"tipo":"calling","texto":"Os turnos dos sacerdotes"},{"id":1,"tipo":"versiculo","texto":"Quanto aos filhos de Arão, foram eles divididos por seus turnos. Filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."},{"id":2,"tipo":"versiculo","texto":"Nadabe e Abiú morreram antes de seu pai e não tiveram filhos; Eleazar e Itamar oficiavam como sacerdotes."},{"id":3,"tipo":"versiculo","texto":"Davi, com Zadoque, dos filhos de Eleazar, e com Aimeleque, dos filhos de Itamar, os dividiu segundo os seus deveres no seu ministério."},{"id":4,"tipo":"versiculo","texto":"E achou-se que eram mais os filhos de Eleazar entre os chefes de famílias do que os filhos de Itamar, quando os dividiram; dos filhos de Eleazar, dezesseis chefes de famílias; dos filhos de Itamar, oito."},{"id":5,"tipo":"versiculo","texto":"Repartiram-nos por sortes, uns como os outros; porque havia príncipes do santuário e príncipes de Deus, tanto dos filhos de Eleazar como dos filhos de Itamar."},{"id":6,"tipo":"versiculo","texto":"Semaías, escrivão, filho de Natanael, levita, registrou-os na presença do rei, dos príncipes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos cabeças das famílias dos sacerdotes e dos levitas; sendo escolhidas as famílias, por sorte, alternadamente, para Eleazar e para Itamar."},{"id":7,"tipo":"versiculo","texto":"Saiu a primeira sorte a Jeoiaribe; a segunda, a Jedaías;"},{"id":8,"tipo":"versiculo","texto":"a terceira, a Harim; a quarta, a Seorim;"},{"id":9,"tipo":"versiculo","texto":"a quinta, a Malquias; a sexta, a Miamim;"},{"id":10,"tipo":"versiculo","texto":"a sétima, a Hacoz; a oitava, a Abias;"},{"id":11,"tipo":"versiculo","texto":"a nona, a Jesua; a décima, a Secanias;"},{"id":12,"tipo":"versiculo","texto":"a undécima, a Eliasibe; a duodécima, a Jaquim;"},{"id":13,"tipo":"versiculo","texto":"a décima terceira, a Hupá; a décima quarta, a Jesebeabe;"},{"id":14,"tipo":"versiculo","texto":"a décima quinta, a Bilga; a décima sexta, a Imer;"},{"id":15,"tipo":"versiculo","texto":"a décima sétima, a Hezir; a décima oitava, a Hapises;"},{"id":16,"tipo":"versiculo","texto":"a décima nona, a Petaías; a vigésima, a Jeezquel;"},{"id":17,"tipo":"versiculo","texto":"a vigésima primeira, a Jaquim; a vigésima segunda, a Gamul;"},{"id":18,"tipo":"versiculo","texto":"a vigésima terceira, a Delaías; a vigésima quarta, a Maazias."},{"id":19,"tipo":"versiculo","texto":"O ofício destes no seu ministério era entrar na Casa do SENHOR, segundo a maneira estabelecida por Arão, seu pai, como o SENHOR, Deus de Israel, lhe ordenara."},{"id":20,"tipo":"versiculo","texto":"Eis os chefes do restante dos filhos de Levi: dos filhos de Anrão, Subael; dos filhos de Subael, Jedias;"},{"id":21,"tipo":"versiculo","texto":"dos filhos de Reabias, Issias, o chefe;"},{"id":22,"tipo":"versiculo","texto":"dos isaritas, Selomite; dos filhos de Selomite, Jaate;"},{"id":23,"tipo":"versiculo","texto":"dos filhos de Hebrom, Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, Jecameão, o quarto;"},{"id":24,"tipo":"versiculo","texto":"dos filhos de Uziel, Mica; dos filhos de Mica, Samir;"},{"id":25,"tipo":"versiculo","texto":"o irmão de Mica, Issias; dos filhos de Issias, Zacarias;"},{"id":26,"tipo":"versiculo","texto":"dos filhos de Merari, Mali e Musi; dos filhos de Jaazias, Beno;"},{"id":27,"tipo":"versiculo","texto":"dos filhos de Merari, da parte de Jaazias: Beno, Soão, Zacur e Ibri;"},{"id":28,"tipo":"versiculo","texto":"de Mali, Eleazar, que não teve filhos;"},{"id":29,"tipo":"versiculo","texto":"dos filhos de Quis, Jerameel;"},{"id":30,"tipo":"versiculo","texto":"dos filhos de Musi, Mali, Éder e Jerimote. Foram estes os filhos dos levitas, segundo as suas famílias."},{"id":31,"tipo":"versiculo","texto":"Também estes, tanto os chefes das famílias como os seus irmãos menores, como fizeram os outros seus irmãos, filhos de Arão, lançaram sortes na presença do rei Davi, de Zadoque, de Aimeleque e dos cabeças das famílias dos sacerdotes e dos levitas."}]}