{"bookHeader":"","bookName":"1 CRÔNICAS 25","bookContent":[{"id":0,"tipo":"calling","texto":"Função dos cantores"},{"id":1,"tipo":"versiculo","texto":"Davi, juntamente com os chefes do serviço, separou para o ministério os filhos de Asafe, de Hemã e de Jedutum, para profetizarem com harpas, alaúdes e címbalos. O rol dos encarregados neste ministério foi:"},{"id":2,"tipo":"versiculo","texto":"dos filhos de Asafe: Zacur, José, Netanias e Asarela, filhos de Asafe, sob a direção deste, que exercia o seu ministério debaixo das ordens do rei."},{"id":3,"tipo":"versiculo","texto":"Quanto à família de Jedutum, os filhos: Gedalias, Zeri, Jesaías, Hasabias e Matitias, seis, sob a direção de Jedutum, seu pai, que profetizava com harpas, em ações de graças e louvores ao SENHOR."},{"id":4,"tipo":"versiculo","texto":"Quanto à família de Hemã, os filhos: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote."},{"id":5,"tipo":"versiculo","texto":"Todos estes foram filhos de Hemã, o vidente do rei e cujo poder Deus exaltou segundo as suas promessas, dando-lhe catorze filhos e três filhas."},{"id":6,"tipo":"versiculo","texto":"Todos estes estavam sob a direção respectivamente de seus pais, para o canto da Casa do SENHOR, com címbalos, alaúdes e harpas, para o ministério da Casa de Deus, estando Asafe, Jedutum e Hemã debaixo das ordens do rei."},{"id":7,"tipo":"versiculo","texto":"O número deles, juntamente com seus irmãos instruídos no canto do SENHOR, todos eles mestres, era de duzentos e oitenta e oito."},{"id":8,"tipo":"versiculo","texto":"Deitaram sortes para designar os deveres, tanto do pequeno como do grande, tanto do mestre como do discípulo."},{"id":9,"tipo":"versiculo","texto":"A primeira sorte tocou à família de Asafe e saiu a José; a segunda, a Gedalias, que, com seus irmãos e seus filhos, eram doze ao todo."},{"id":10,"tipo":"versiculo","texto":"A terceira, a Zacur, seus filhos e seus irmãos, doze."},{"id":11,"tipo":"versiculo","texto":"A quarta, a Izri, seus filhos e seus irmãos, doze."},{"id":12,"tipo":"versiculo","texto":"A quinta, a Netanias, seus filhos e seus irmãos, doze."},{"id":13,"tipo":"versiculo","texto":"A sexta, a Buquias, seus filhos e seus irmãos, doze."},{"id":14,"tipo":"versiculo","texto":"A sétima, a Jesarela, seus filhos e seus irmãos, doze."},{"id":15,"tipo":"versiculo","texto":"A oitava, a Jesaías, seus filhos e seus irmãos, doze."},{"id":16,"tipo":"versiculo","texto":"A nona, a Matanias, seus filhos e seus irmãos, doze."},{"id":17,"tipo":"versiculo","texto":"A décima, a Simei, seus filhos e seus irmãos, doze."},{"id":18,"tipo":"versiculo","texto":"A undécima, a Azarel, seus filhos e seus irmãos, doze."},{"id":19,"tipo":"versiculo","texto":"A duodécima, a Hasabias, seus filhos e seus irmãos, doze."},{"id":20,"tipo":"versiculo","texto":"A décima terceira, a Subael, seus filhos e seus irmãos, doze."},{"id":21,"tipo":"versiculo","texto":"A décima quarta, a Matitias, seus filhos e seus irmãos, doze."},{"id":22,"tipo":"versiculo","texto":"A décima quinta, a Jerimote, seus filhos e seus irmãos, doze."},{"id":23,"tipo":"versiculo","texto":"A décima sexta, a Hananias, seus filhos e seus irmãos, doze."},{"id":24,"tipo":"versiculo","texto":"A décima sétima, a Josbecasa, seus filhos e seus irmãos, doze."},{"id":25,"tipo":"versiculo","texto":"A décima oitava, a Hanani, seus filhos e seus irmãos, doze."},{"id":26,"tipo":"versiculo","texto":"A décima nona, a Maloti, seus filhos e seus irmãos, doze."},{"id":27,"tipo":"versiculo","texto":"A vigésima, a Eliata, seus filhos e seus irmãos, doze."},{"id":28,"tipo":"versiculo","texto":"A vigésima primeira, a Hotir, seus filhos e seus irmãos, doze."},{"id":29,"tipo":"versiculo","texto":"A vigésima segunda, a Gidalti, seus filhos e seus irmãos, doze."},{"id":30,"tipo":"versiculo","texto":"A vigésima terceira, a Maaziote, seus filhos e seus irmãos, doze."},{"id":31,"tipo":"versiculo","texto":"A vigésima quarta, a Romanti-Ézer, seus filhos e seus irmãos, doze."}]}