{"bookHeader":"","bookName":"1 CRÔNICAS 26","bookContent":[{"id":0,"tipo":"calling","texto":"Os porteiros"},{"id":1,"tipo":"versiculo","texto":"Quanto aos turnos dos porteiros, dos coreítas: Meselemias, filho de Coré, dos filhos de Asafe."},{"id":2,"tipo":"versiculo","texto":"Os filhos de Meselemias: Zacarias, o primogênito, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,"},{"id":3,"tipo":"versiculo","texto":"Elão, o quinto, Joanã, o sexto, Elioenai, o sétimo."},{"id":4,"tipo":"versiculo","texto":"Os filhos de Obede-Edom: Semaías, o primogênito, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto."},{"id":5,"tipo":"versiculo","texto":"Amiel, o sexto, Issacar, o sétimo, Peuletai, o oitavo; porque Deus o tinha abençoado."},{"id":6,"tipo":"versiculo","texto":"Também a seu filho Semaías nasceram filhos, que dominaram sobre a casa de seu pai; porque foram homens valentes."},{"id":7,"tipo":"versiculo","texto":"Os filhos de Semaías: Otni, Rafael, Obede e Elzabade, cujos irmãos Eliú e Semaquias eram homens valentes."},{"id":8,"tipo":"versiculo","texto":"Todos estes foram dos filhos de Obede-Edom; eles, seus filhos e seus irmãos, homens capazes e robustos para o serviço, ao todo, sessenta e dois."},{"id":9,"tipo":"versiculo","texto":"Os filhos e os irmãos de Meselemias, homens valentes, foram dezoito."},{"id":10,"tipo":"versiculo","texto":"De Hosa, dos filhos de Merari, foram filhos: Sinri, a quem o pai constituiu chefe, ainda que não era o primogênito."},{"id":11,"tipo":"versiculo","texto":"Hilquias, o segundo, Tebalias, o terceiro, Zacarias, o quarto; todos os filhos e irmãos de Hosa foram treze."},{"id":12,"tipo":"versiculo","texto":"A estes turnos dos porteiros, isto é, a seus chefes, foi entregue a guarda, para servirem, como seus irmãos, na Casa do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Para cada porta deitaram sortes para designar os deveres tanto dos pequenos como dos grandes, segundo as suas famílias."},{"id":14,"tipo":"versiculo","texto":"A guarda do lado do oriente caiu por sorte a Selemias; depois, lançaram sorte sobre seu filho Zacarias, conselheiro prudente, e lhe saiu a guarda do lado do norte;"},{"id":15,"tipo":"versiculo","texto":"a Obede-Edom, a do lado do sul; e a seus filhos, a da casa de depósitos;"},{"id":16,"tipo":"versiculo","texto":"a Supim e Hosa, a do ocidente, junto à porta de Salequete, na estrada que sobe; guarda correspondendo uns aos outros:"},{"id":17,"tipo":"versiculo","texto":"ao oriente, estavam de guarda seis levitas; ao norte, quatro por dia; ao sul, quatro por dia, e, para a casa de depósitos, dois num lugar e dois noutro."},{"id":18,"tipo":"versiculo","texto":"No átrio ao ocidente, quatro junto ao caminho, dois junto ao átrio."},{"id":19,"tipo":"versiculo","texto":"São estes os turnos dos porteiros dos filhos dos coreítas e dos filhos de Merari."},{"id":19,"tipo":"calling","texto":"Os guardas dos tesouros"},{"id":20,"tipo":"versiculo","texto":"Dos levitas, seus irmãos, que tinham o encargo dos tesouros da Casa de Deus e dos tesouros das coisas consagradas:"},{"id":21,"tipo":"versiculo","texto":"os filhos de Ladã, descendentes dos gersonitas pertencentes a Ladã e chefes das famílias deste, da família de Gérson: Jeieli;"},{"id":22,"tipo":"versiculo","texto":"os filhos de Jeieli: Zetã e Joel, seu irmão; estavam estes a cargo dos tesouros da Casa do SENHOR."},{"id":23,"tipo":"versiculo","texto":"Dos anramitas, dos isaritas, dos hebronitas, dos uzielitas,"},{"id":24,"tipo":"versiculo","texto":"Sebuel, filho de Gérson, filho de Moisés, era oficial encarregado dos tesouros."},{"id":25,"tipo":"versiculo","texto":"Seus irmãos: de Eliézer, foi filho Reabias, de quem foi filho Jesaías, de quem foi filho Jorão, de quem foi filho Zicri, de quem foi filho Selomite."},{"id":26,"tipo":"versiculo","texto":"Este Selomite e seus irmãos tinham a seu cargo todos os tesouros das coisas consagradas que o rei Davi e os chefes das famílias, capitães de milhares e de centenas e capitães do exército tinham dedicado;"},{"id":27,"tipo":"versiculo","texto":"dos despojos das guerras as dedicaram para a conservação da Casa do SENHOR,"},{"id":28,"tipo":"versiculo","texto":"como também tudo quanto havia dedicado Samuel, o vidente, e Saul, filho de Quis, e Abner, filho de Ner, e Joabe, filho de Zeruia; tudo quanto qualquer pessoa havia dedicado estava sob os cuidados de Selomite e seus irmãos."},{"id":28,"tipo":"calling","texto":"Os oficiais e os juízes"},{"id":29,"tipo":"versiculo","texto":"Dos isaritas, Quenanias e seus filhos foram postos sobre Israel, para oficiais e juízes dos negócios externos;"},{"id":30,"tipo":"versiculo","texto":"dos hebronitas, foram Hasabias e seus irmãos, homens valentes, mil e setecentos, que superintendiam Israel, além do Jordão para o ocidente, em todo serviço do SENHOR e interesses do rei;"},{"id":31,"tipo":"versiculo","texto":"dos hebronitas, Jerias era o chefe. Quanto aos hebronitas, suas genealogias e famílias, se fizeram investigações no quadragésimo ano do reinado de Davi e se acharam entre eles homens valentes em Jazer de Gileade."},{"id":32,"tipo":"versiculo","texto":"Seus irmãos, homens valentes, dois mil e setecentos, chefes das famílias; e o rei Davi os constituiu sobre os rubenitas, os gaditas e a meia tribo dos manassitas, para todos os negócios de Deus e para todos os negócios do rei."}]}