{"bookHeader":"","bookName":"1 CRÔNICAS 29","bookContent":[{"id":0,"tipo":"calling","texto":"As ofertas de Davi e dos príncipes"},{"id":1,"tipo":"versiculo","texto":"Disse mais o rei Davi a toda a congregação: Salomão, meu filho, o único a quem Deus escolheu, é ainda moço e inexperiente, e esta obra é grande; porque o palácio não é para homens, mas para o SENHOR Deus."},{"id":2,"tipo":"versiculo","texto":"Eu, pois, com todas as minhas forças já preparei para a casa de meu Deus ouro para as obras de ouro, prata para as de prata, bronze para as de bronze, ferro para as de ferro e madeira para as de madeira; pedras de ônix, pedras de engaste, pedras de várias cores, de mosaicos e toda sorte de pedras preciosas, e mármore, e tudo em abundância."},{"id":3,"tipo":"versiculo","texto":"E ainda, porque amo a casa de meu Deus, o ouro e a prata particulares que tenho dou para a casa de meu Deus, afora tudo quanto preparei para o santuário:"},{"id":4,"tipo":"versiculo","texto":"três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata purificada, para cobrir as paredes das casas;"},{"id":5,"tipo":"versiculo","texto":"ouro para os objetos de ouro e prata para os de prata, e para toda obra de mão dos artífices. Quem, pois, está disposto, hoje, a trazer ofertas liberalmente ao SENHOR?"},{"id":6,"tipo":"versiculo","texto":"Então, os chefes das famílias, os príncipes das tribos de Israel, os capitães de mil e os de cem e até os intendentes sobre as empresas do rei voluntariamente contribuíram"},{"id":7,"tipo":"versiculo","texto":"e deram para o serviço da Casa de Deus cinco mil talentos de ouro, dez mil daricos, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro."},{"id":8,"tipo":"versiculo","texto":"Os que possuíam pedras preciosas as trouxeram para o tesouro da Casa do SENHOR, a cargo de Jeiel, o gersonita."},{"id":9,"tipo":"versiculo","texto":"O povo se alegrou com tudo o que se fez voluntariamente; porque de coração íntegro deram eles liberalmente ao SENHOR; também o rei Davi se alegrou com grande júbilo."},{"id":9,"tipo":"calling","texto":"Oração de Davi"},{"id":10,"tipo":"versiculo","texto":"Pelo que Davi louvou ao SENHOR perante a congregação toda e disse: Bendito és tu, SENHOR, Deus de Israel, nosso pai, de eternidade em eternidade."},{"id":11,"tipo":"versiculo","texto":"Teu, SENHOR, é o poder, a grandeza, a honra, a vitória e a majestade; porque teu é tudo quanto há nos céus e na terra; teu, SENHOR, é o reino, e tu te exaltaste por chefe sobre todos."},{"id":12,"tipo":"versiculo","texto":"Riquezas e glória vêm de ti, tu dominas sobre tudo, na tua mão há força e poder; contigo está o engrandecer e a tudo dar força."},{"id":13,"tipo":"versiculo","texto":"Agora, pois, ó nosso Deus, graças te damos e louvamos o teu glorioso nome."},{"id":14,"tipo":"versiculo","texto":"Porque quem sou eu, e quem é o meu povo para que pudéssemos dar voluntariamente estas coisas? Porque tudo vem de ti, e das tuas mãos to damos."},{"id":15,"tipo":"versiculo","texto":"Porque somos estranhos diante de ti e peregrinos como todos os nossos pais; como a sombra são os nossos dias sobre a terra, e não temos permanência."},{"id":16,"tipo":"versiculo","texto":"SENHOR, nosso Deus, toda esta abundância que preparamos para te edificar uma casa ao teu santo nome vem da tua mão e é toda tua."},{"id":17,"tipo":"versiculo","texto":"Bem sei, meu Deus, que tu provas os corações e que da sinceridade te agradas; eu também, na sinceridade de meu coração, dei voluntariamente todas estas coisas; acabo de ver com alegria que o teu povo, que se acha aqui, te faz ofertas voluntariamente."},{"id":18,"tipo":"versiculo","texto":"SENHOR, Deus de nossos pais Abraão, Isaque e Israel, conserva para sempre no coração do teu povo estas disposições e pensamentos, inclina-lhe o coração para contigo;"},{"id":19,"tipo":"versiculo","texto":"e a Salomão, meu filho, dá coração íntegro para guardar os teus mandamentos, os teus testemunhos e os teus estatutos, fazendo tudo para edificar este palácio para o qual providenciei."},{"id":20,"tipo":"versiculo","texto":"Então, disse Davi a toda a congregação: Agora, louvai o SENHOR, vosso Deus. Então, toda a congregação louvou ao SENHOR, Deus de seus pais; todos inclinaram a cabeça, adoraram o SENHOR e se prostraram perante o rei."},{"id":21,"tipo":"versiculo","texto":"Ao outro dia, trouxeram sacrifícios ao SENHOR e lhe ofereceram holocaustos de mil bezerros, mil carneiros, mil cordeiros, com as suas libações; sacrifícios em abundância por todo o Israel."},{"id":21,"tipo":"calling","texto":"Salomão proclamado rei"},{"id":22,"tipo":"versiculo","texto":"Comeram e beberam, naquele dia, perante o SENHOR, com grande regozijo. Pela segunda vez, fizeram rei a Salomão, filho de Davi, e o ungiram ao SENHOR por príncipe e a Zadoque, por sacerdote."},{"id":23,"tipo":"versiculo","texto":"Salomão assentou-se no trono do SENHOR, rei, em lugar de Davi, seu pai, e prosperou; e todo o Israel lhe obedecia."},{"id":24,"tipo":"versiculo","texto":"Todos os príncipes, os grandes e até todos os filhos do rei Davi prestaram homenagens ao rei Salomão."},{"id":25,"tipo":"versiculo","texto":"O SENHOR engrandeceu sobremaneira a Salomão perante todo o Israel; deu-lhe majestade real, qual antes dele não teve nenhum rei em Israel."},{"id":25,"tipo":"calling","texto":"A morte de Davi"},{"id":26,"tipo":"versiculo","texto":"Ora, Davi, filho de Jessé, reinou sobre todo o Israel."},{"id":27,"tipo":"versiculo","texto":"O tempo que reinou sobre Israel foi de quarenta anos: em Hebrom, sete; em Jerusalém, trinta e três."},{"id":28,"tipo":"versiculo","texto":"Morreu em ditosa velhice, cheio de dias, riquezas e glória; e Salomão, seu filho, reinou em seu lugar."},{"id":29,"tipo":"versiculo","texto":"Os atos, pois, do rei Davi, tanto os primeiros como os últimos, eis que estão escritos nas crônicas, registrados por Samuel, o vidente, nas crônicas do profeta Natã e nas crônicas de Gade, o vidente,"},{"id":30,"tipo":"versiculo","texto":"juntamente com o que se passou no seu reinado e a respeito do seu poder e todos os acontecimentos que se deram com ele, com Israel e com todos os reinos daquelas terras."}]}