{"bookHeader":"","bookName":"1 CRÔNICAS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Descendentes de Levi"},{"id":1,"tipo":"versiculo","texto":"Os filhos de Levi foram: Gérson, Coate e Merari."},{"id":2,"tipo":"versiculo","texto":"Os filhos de Coate: Anrão, Isar, Hebrom e Uziel."},{"id":3,"tipo":"versiculo","texto":"Os filhos de Anrão: Arão, Moisés e Miriã. Os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."},{"id":4,"tipo":"versiculo","texto":"Eleazar gerou a Finéias, e Finéias, a Abisua;"},{"id":5,"tipo":"versiculo","texto":"Abisua gerou a Buqui, e Buqui, a Uzi;"},{"id":6,"tipo":"versiculo","texto":"Uzi gerou a Zeraías, e Zeraías, a Meraiote;"},{"id":7,"tipo":"versiculo","texto":"Meraiote gerou a Amarias, e Amarias, a Aitube;"},{"id":8,"tipo":"versiculo","texto":"Aitube gerou a Zadoque, e Zadoque, a Aimaás;"},{"id":9,"tipo":"versiculo","texto":"Aimaás gerou a Azarias, e Azarias, a Joanã;"},{"id":10,"tipo":"versiculo","texto":"Joanã gerou a Azarias; este é o que serviu de sacerdote na casa que Salomão tinha edificado em Jerusalém."},{"id":11,"tipo":"versiculo","texto":"Azarias gerou a Amarias, e Amarias, a Aitube;"},{"id":12,"tipo":"versiculo","texto":"Aitube gerou a Zadoque, e Zadoque, a Salum;"},{"id":13,"tipo":"versiculo","texto":"Salum gerou a Hilquias, e Hilquias, a Azarias;"},{"id":14,"tipo":"versiculo","texto":"Azarias gerou a Seraías, e Seraías, a Jeozadaque;"},{"id":15,"tipo":"versiculo","texto":"Jeozadaque foi levado cativo, quando o SENHOR levou para o exílio a Judá e a Jerusalém pela mão de Nabucodonosor."},{"id":16,"tipo":"versiculo","texto":"Os filhos de Levi: Gérson, Coate e Merari."},{"id":17,"tipo":"versiculo","texto":"São estes os nomes dos filhos de Gérson: Libni e Simei."},{"id":18,"tipo":"versiculo","texto":"Os filhos de Coate: Anrão, Isar, Hebrom e Uziel."},{"id":19,"tipo":"versiculo","texto":"Os filhos de Merari: Mali e Musi; são estas as famílias dos levitas, segundo as casas de seus pais."},{"id":20,"tipo":"versiculo","texto":"O filho de Gérson foi Libni, de quem foi filho Jaate, de quem foi filho Zima,"},{"id":21,"tipo":"versiculo","texto":"de quem foi filho Joá, de quem foi filho Ido, de quem foi filho Zerá, de quem foi filho Jeaterai."},{"id":22,"tipo":"versiculo","texto":"O filho de Coate foi Aminadabe, de quem foi filho Coré, de quem foi filho Assir,"},{"id":23,"tipo":"versiculo","texto":"de quem foi filho Elcana, de quem foi filho Ebiasafe, de quem foi filho Assir,"},{"id":24,"tipo":"versiculo","texto":"de quem foi filho Taate, de quem foi filho Uriel, de quem foi filho Uzias, de quem foi filho Saul."},{"id":25,"tipo":"versiculo","texto":"Os filhos de Elcana: Amasai e Aimote."},{"id":26,"tipo":"versiculo","texto":"Quanto a Elcana, foi seu filho Zofai, de quem foi filho Naate,"},{"id":27,"tipo":"versiculo","texto":"de quem foi filho Eliabe, de quem foi filho Jeroão, de quem foi filho Elcana."},{"id":28,"tipo":"versiculo","texto":"Os filhos de Samuel: o primogênito, Joel, e depois Abias."},{"id":29,"tipo":"versiculo","texto":"O filho de Merari foi Mali, de quem foi filho Libni, de quem foi filho Simei, de quem foi filho Uzá,"},{"id":30,"tipo":"versiculo","texto":"de quem foi filho Siméia, de quem foi filho Hagias, de quem foi filho Asaías."},{"id":30,"tipo":"calling","texto":"Cantores levitas"},{"id":31,"tipo":"versiculo","texto":"São estes os que Davi constituiu para dirigir o canto na Casa do SENHOR, depois que a arca teve repouso."},{"id":32,"tipo":"versiculo","texto":"Ministravam diante do tabernáculo da tenda da congregação com cânticos, até que Salomão edificou a Casa do SENHOR em Jerusalém; e exercitavam o seu ministério segundo a ordem prescrita."},{"id":33,"tipo":"versiculo","texto":"São estes os que serviam com seus filhos. Dos filhos dos coatitas: Hemã, o cantor, filho de Joel, filho de Samuel,"},{"id":34,"tipo":"versiculo","texto":"filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"},{"id":35,"tipo":"versiculo","texto":"filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"},{"id":36,"tipo":"versiculo","texto":"filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,"},{"id":37,"tipo":"versiculo","texto":"filho de Taate, filho de Assir, filho de Ebiasafe, filho de Coré,"},{"id":38,"tipo":"versiculo","texto":"filho de Isar, filho de Coate, filho de Levi, filho de Israel."},{"id":39,"tipo":"versiculo","texto":"Seu irmão Asafe estava à sua direita; era Asafe filho de Berequias, filho de Siméia,"},{"id":40,"tipo":"versiculo","texto":"filho de Micael, filho de Baaséias, filho de Malquias,"},{"id":41,"tipo":"versiculo","texto":"filho de Etni, filho de Zera, filho de Adaías,"},{"id":42,"tipo":"versiculo","texto":"filho de Etã, filho de Zima, filho de Simei,"},{"id":43,"tipo":"versiculo","texto":"filho de Jaate, filho de Gérson, filho de Levi."},{"id":44,"tipo":"versiculo","texto":"Seus irmãos, os filhos de Merari, estavam à esquerda, a saber: Etã, filho de Quisi, filho de Abdi, filho de Maluque,"},{"id":45,"tipo":"versiculo","texto":"filho de Hasabias, filho de Amazias, filho de Hilquias,"},{"id":46,"tipo":"versiculo","texto":"filho de Anzi, filho de Bani, filho de Semer,"},{"id":47,"tipo":"versiculo","texto":"filho de Mali, filho de Musi, filho de Merari, filho de Levi."},{"id":48,"tipo":"versiculo","texto":"Seus irmãos, os levitas, foram postos para todo o serviço do tabernáculo da Casa de Deus."},{"id":48,"tipo":"calling","texto":"Descendentes de Arão"},{"id":49,"tipo":"versiculo","texto":"Arão e seus filhos faziam ofertas sobre o altar do holocausto e sobre o altar do incenso, todo o serviço do lugar santíssimo e a expiação por Israel, segundo tudo quanto Moisés, servo de Deus, tinha ordenado."},{"id":50,"tipo":"versiculo","texto":"Foi filho de Arão Eleazar, de quem foi filho Finéias, de quem foi filho Abisua,"},{"id":51,"tipo":"versiculo","texto":"de quem foi filho Buqui, de quem foi filho Uzi, de quem foi filho Zeraías,"},{"id":52,"tipo":"versiculo","texto":"de quem foi filho Meraiote, de quem foi filho Amarias, de quem foi filho Aitube,"},{"id":53,"tipo":"versiculo","texto":"de quem foi filho Zadoque, de quem foi filho Aimaás."},{"id":53,"tipo":"calling","texto":"As cidades dos levitas"},{"id":54,"tipo":"versiculo","texto":"São estes os lugares que eles habitavam, segundo os seus acampamentos, dentro dos seus limites, a saber: aos filhos de Arão, das famílias dos coatitas, pois lhes caiu a sorte,"},{"id":55,"tipo":"versiculo","texto":"deram-lhes Hebrom, na terra de Judá, e os seus arredores."},{"id":56,"tipo":"versiculo","texto":"Porém o campo da cidade com suas aldeias deram a Calebe, filho de Jefoné."},{"id":57,"tipo":"versiculo","texto":"Aos filhos de Arão deram as cidades de refúgio: Hebrom e Libna com seus arredores, Jatir e Estemoa com seus arredores,"},{"id":58,"tipo":"versiculo","texto":"Hilém com seus arredores, Debir com seus arredores,"},{"id":59,"tipo":"versiculo","texto":"Asã com seus arredores e Bete-Semes com seus arredores;"},{"id":60,"tipo":"versiculo","texto":"da tribo de Benjamim, Geba com seus arredores, Alemete com seus arredores e Anatote com seus arredores; ao todo, treze cidades, segundo as suas famílias."},{"id":61,"tipo":"versiculo","texto":"Aos filhos de Coate, que restaram da família da tribo, caíram por sorte dez cidades da meia tribo, metade de Manassés."},{"id":62,"tipo":"versiculo","texto":"Aos filhos de Gérson, segundo as suas famílias, da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da tribo de Manassés, em Basã, caíram treze cidades."},{"id":63,"tipo":"versiculo","texto":"Aos filhos de Merari, segundo as suas famílias, da tribo de Rúben, da tribo de Gade e da tribo de Zebulom, caíram por sorte doze cidades."},{"id":64,"tipo":"versiculo","texto":"Assim, deram os filhos de Israel aos levitas estas cidades com seus arredores."},{"id":65,"tipo":"versiculo","texto":"Deram-lhes por sorte, da tribo dos filhos de Judá, da tribo dos filhos de Simeão e da tribo dos filhos de Benjamim, estas cidades, que são mencionadas nominalmente."},{"id":66,"tipo":"versiculo","texto":"A algumas das famílias dos filhos de Coate foram dadas cidades dos seus territórios da parte da tribo de Efraim."},{"id":67,"tipo":"versiculo","texto":"Pois lhes deram as cidades de refúgio, Siquém com seus arredores, na região montanhosa de Efraim, como também Gezer com seus arredores,"},{"id":68,"tipo":"versiculo","texto":"Jocmeão com seus arredores, Bete-Horom com seus arredores,"},{"id":69,"tipo":"versiculo","texto":"Aijalom com seus arredores e Gate-Rimom com seus arredores;"},{"id":70,"tipo":"versiculo","texto":"e, da meia tribo de Manassés, Aner com seus arredores e Bileã com seus arredores foram dadas às demais famílias dos filhos de Coate."},{"id":71,"tipo":"versiculo","texto":"Aos filhos de Gérson, da família da meia tribo de Manassés, deram, em Basã, Golã com seus arredores e Astarote com seus arredores;"},{"id":72,"tipo":"versiculo","texto":"e da tribo de Issacar: Quedes com seus arredores, Daberate com seus arredores,"},{"id":73,"tipo":"versiculo","texto":"Ramote com seus arredores e Aném com seus arredores;"},{"id":74,"tipo":"versiculo","texto":"e da tribo de Aser: Masal com seus arredores, Abdom com seus arredores,"},{"id":75,"tipo":"versiculo","texto":"Hucoque com seus arredores e Reobe com seus arredores;"},{"id":76,"tipo":"versiculo","texto":"e da tribo de Naftali na Galiléia: Quedes com seus arredores, Hamom com seus arredores e Quiriataim com seus arredores."},{"id":77,"tipo":"versiculo","texto":"Os demais filhos de Merari receberam, da tribo de Zebulom, Rimono com seus arredores e Tabor com seus arredores;"},{"id":78,"tipo":"versiculo","texto":"e dalém do Jordão, na altura de Jericó, ao oriente do Jordão, deram-se-lhes, da tribo de Rúben, Bezer com seus arredores no deserto, Jaza com seus arredores,"},{"id":79,"tipo":"versiculo","texto":"Quedemote com seus arredores e Mefaate com seus arredores;"},{"id":80,"tipo":"versiculo","texto":"e da tribo de Gade em Gileade: Ramote com seus arredores, Maanaim com seus arredores,"},{"id":81,"tipo":"versiculo","texto":"Hesbom com seus arredores e Jazer com seus arredores."}]}