{"bookHeader":"","bookName":"1 CRÔNICAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Descendentes de Issacar"},{"id":1,"tipo":"versiculo","texto":"Os filhos de Issacar foram: Tola, Puá, Jasube e Sinrom; quatro ao todo."},{"id":2,"tipo":"versiculo","texto":"Os filhos de Tola: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes das suas famílias, descendentes de Tola; homens valentes nas suas gerações, cujo número, nos dias de Davi, foi de vinte e dois mil e setecentos."},{"id":3,"tipo":"versiculo","texto":"O filho de Uzi: Izraías; e os filhos de Izraías: Micael, Obadias, Joel e Issias; cinco ao todo; todos eles chefes."},{"id":4,"tipo":"versiculo","texto":"Tinham, nas suas gerações, segundo as suas famílias, em tropas de guerra, trinta e seis mil homens; pois tinham muitas mulheres e filhos."},{"id":5,"tipo":"versiculo","texto":"Seus irmãos, em todas as famílias de Issacar, homens valentes, foram oitenta e sete mil, todos registrados pelas suas genealogias."},{"id":5,"tipo":"calling","texto":"Descendentes de Benjamim"},{"id":6,"tipo":"versiculo","texto":"Os filhos de Benjamim: Bela, Bequer e Jediael; três ao todo."},{"id":7,"tipo":"versiculo","texto":"Os filhos de Bela: Esbom, Uzi, Uziel, Jerimote e Iri; cinco ao todo; chefes das suas famílias, homens valentes, foram vinte e dois mil e trinta e quatro, registrados pelas suas genealogias."},{"id":8,"tipo":"versiculo","texto":"Os filhos de Bequer: Zemira, Joás, Eliézer, Elioenai, Onri, Jerimote, Abias, Anatote e Alemete; todos filhos de Bequer."},{"id":9,"tipo":"versiculo","texto":"O número deles, registrados pelas suas genealogias, segundo as suas gerações, chefes das suas famílias, homens valentes, vinte mil e duzentos."},{"id":10,"tipo":"versiculo","texto":"O filho de Jediael: Bilã; os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaana, Zetã, Társis e Aisaar."},{"id":11,"tipo":"versiculo","texto":"Todos estes, filhos de Jediael, foram chefes das suas famílias, homens valentes, dezessete mil e duzentos, capazes de sair à guerra."},{"id":12,"tipo":"versiculo","texto":"Supim e Hupim eram filhos de Ir; e Husim, filho de Aer."},{"id":13,"tipo":"versiculo","texto":"Os filhos de Naftali: Jaziel, Guni, Jezer e Salum, filhos de Bila."},{"id":13,"tipo":"calling","texto":"Descendentes de Manassés"},{"id":14,"tipo":"versiculo","texto":"O filho de Manassés: Asriel, de sua concubina síria, que também deu à luz a Maquir, pai de Gileade."},{"id":15,"tipo":"versiculo","texto":"Maquir tomou a irmã de Hupim e Supim por mulher. O nome dela era Maaca; o nome do irmão de Maquir era Zelofeade, o qual teve só filhas."},{"id":16,"tipo":"versiculo","texto":"Maaca, mulher de Maquir, teve um filho, a quem chamou Perez; irmão deste foi Seres. Os filhos de Perez foram Ulão e Requém."},{"id":17,"tipo":"versiculo","texto":"O filho de Ulão: Bedã. Tais foram os filhos de Gileade, filho de Maquir, filho de Manassés."},{"id":18,"tipo":"versiculo","texto":"Sua irmã Hamolequete deu à luz a Isode, a Abiezer e a Macla."},{"id":19,"tipo":"versiculo","texto":"Foram os filhos de Semida: Aiã, Siquém, Liqui e Anião."},{"id":19,"tipo":"calling","texto":"Descendentes de Efraim"},{"id":20,"tipo":"versiculo","texto":"Era filho de Efraim Sutela, de quem foi filho Berede, de quem foi filho Taate, de quem foi filho Eleada, de quem foi filho Taate,"},{"id":21,"tipo":"versiculo","texto":"de quem foi filho Zabade, de quem foi filho Sutela; e ainda Ézer e Eleade, mortos pelos homens de Gate, naturais da terra, pois eles desceram para roubar o gado destes."},{"id":22,"tipo":"versiculo","texto":"Pelo que por muitos dias os chorou Efraim, seu pai, cujos irmãos vieram para o consolar."},{"id":23,"tipo":"versiculo","texto":"Depois, coabitou com sua mulher, e ela concebeu e teve um filho, a quem ele chamou Berias, porque as coisas iam mal na sua casa."},{"id":24,"tipo":"versiculo","texto":"Sua filha foi Seerá, que edificou a Bete-Horom, a de baixo e a de cima, como também a Uzém-Seerá."},{"id":25,"tipo":"versiculo","texto":"O filho de Berias foi Refa, de quem foi filho Resefe, de quem foi filho Tela, de quem foi filho Taã,"},{"id":26,"tipo":"versiculo","texto":"de quem foi filho Ladã, de quem foi filho Amiúde, de quem foi filho Elisama,"},{"id":27,"tipo":"versiculo","texto":"de quem foi filho Num, de quem foi filho Josué."},{"id":28,"tipo":"versiculo","texto":"A possessão e habitação deles foram: Betel e as suas aldeias; ao oriente, Naarã; e, ao ocidente, Gezer e suas aldeias, Siquém e suas aldeias, até Aia e suas aldeias;"},{"id":29,"tipo":"versiculo","texto":"do lado dos filhos de Manassés, Bete-Seã e suas aldeias, Taanaque e suas aldeias, Megido e suas aldeias, Dor e suas aldeias; nestas, habitaram os filhos de José, filho de Israel."},{"id":29,"tipo":"calling","texto":"Descendentes de Aser"},{"id":30,"tipo":"versiculo","texto":"Os filhos de Aser: Imna, Isvá, Isvi e Berias e Sera, irmã deles."},{"id":31,"tipo":"versiculo","texto":"Os filhos de Berias: Héber e Malquiel; este foi o pai de Birzavite."},{"id":32,"tipo":"versiculo","texto":"Héber gerou a Jaflete, a Somer, a Hotão e a Suá, irmã deles."},{"id":33,"tipo":"versiculo","texto":"Os filhos de Jaflete: Pasaque, Bimal e Asvate; estes foram os filhos de Jaflete."},{"id":34,"tipo":"versiculo","texto":"Os filhos de Semer: Aí, Roga, Jeubá e Arã."},{"id":35,"tipo":"versiculo","texto":"Os filhos de seu irmão Helém: Zofa, Imna, Seles e Amal."},{"id":36,"tipo":"versiculo","texto":"Os filhos de Zofa: Sua, Harnefer, Sual, Beri, Inra,"},{"id":37,"tipo":"versiculo","texto":"Bezer, Hode, Sama, Silsa, Itrã e Beera."},{"id":38,"tipo":"versiculo","texto":"Os filhos de Jéter: Jefoné, Pispa e Ara."},{"id":39,"tipo":"versiculo","texto":"Os filhos de Ula: Ara, Haniel e Rizia."},{"id":40,"tipo":"versiculo","texto":"Todos estes foram filhos de Aser, chefes das famílias, escolhidos, homens valentes, chefes de príncipes, registrados nas suas genealogias para o serviço na guerra; seu número foi de vinte e seis mil homens."}]}