{
  "bookHeader": "",
  "bookName": "GÊNESIS 21",
  "bookContent": [
  {"tipo":"calling","texto":"O nascimento de Isaque"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Visitou o SENHOR a Sara, como lhe dissera, e o SENHOR cumpriu o que lhe havia prometido."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Sara concebeu e deu à luz um filho a Abraão na sua velhice, no tempo determinado, de que Deus lhe falara."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Ao filho que lhe nasceu, que Sara lhe dera à luz, pôs Abraão o nome de Isaque."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Abraão circuncidou a seu filho Isaque, quando este era de oito dias, segundo Deus lhe havia ordenado."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Tinha Abraão cem anos, quando lhe nasceu Isaque, seu filho."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "E disse Sara: Deus me deu motivo de riso; e todo aquele que ouvir isso vai rir-se juntamente comigo."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "E acrescentou: Quem teria dito a Abraão que Sara amamentaria um filho? Pois na sua velhice lhe dei um filho."
    },
    {"tipo":"calling","texto":"Agar no deserto"},
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Isaque cresceu e foi desmamado. Nesse dia em que o menino foi desmamado, deu Abraão um grande banquete."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Vendo Sara que o filho de Agar, a egípcia, o qual ela dera à luz a Abraão, caçoava de Isaque,"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "disse a Abraão: Rejeita essa escrava e seu filho; porque o filho dessa escrava não será herdeiro com Isaque, meu filho."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Pareceu isso mui penoso aos olhos de Abraão, por causa de seu filho."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Disse, porém, Deus a Abraão: Não te pareça isso mal por causa do moço e por causa da tua serva; atende a Sara em tudo o que ela te disser; porque por Isaque será chamada a tua descendência."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Mas também do filho da serva farei uma grande nação, por ser ele teu descendente."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Levantou-se, pois, Abraão de madrugada, tomou pão e um odre de água, pô-los às costas de Agar, deu-lhe o menino e a despediu. Ela saiu, andando errante pelo deserto de Berseba."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Tendo-se acabado a água do odre, colocou ela o menino debaixo de um dos arbustos"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "e, afastando-se, foi sentar-se defronte, à distância de um tiro de arco; porque dizia: Assim, não verei morrer o menino; e, sentando-se em frente dele, levantou a voz e chorou."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Deus, porém, ouviu a voz do menino; e o Anjo de Deus chamou do céu a Agar e lhe disse: Que tens, Agar? Não temas, porque Deus ouviu a voz do menino, daí onde está."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Ergue-te, levanta o rapaz, segura-o pela mão, porque eu farei dele um grande povo."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Abrindo-lhe Deus os olhos, viu ela um poço de água, e, indo a ele, encheu de água o odre, e deu de beber ao rapaz."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Deus estava com o rapaz, que cresceu, habitou no deserto e se tornou flecheiro;"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "habitou no deserto de Parã, e sua mãe o casou com uma mulher da terra do Egito."
    },
    {"tipo":"calling","texto":"Abraão faz aliança com Abimeleque"},
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Por esse tempo, Abimeleque e Ficol, comandante do seu exército, disseram a Abraão: Deus é contigo em tudo o que fazes;"
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "agora, pois, jura-me aqui por Deus que me não mentirás, nem a meu filho, nem a meu neto; e sim que usarás comigo e com a terra em que tens habitado daquela mesma bondade com que eu te tratei."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Respondeu Abraão: Juro."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Nada obstante, Abraão repreendeu a Abimeleque por causa de um poço de água que os servos deste lhe haviam tomado à força."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Respondeu-lhe Abimeleque: Não sei quem terá feito isso; também nada me fizeste saber, nem tampouco ouvi falar disso, senão hoje."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Tomou Abraão ovelhas e bois e deu-os a Abimeleque; e fizeram ambos uma aliança."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Pôs Abraão à parte sete cordeiras do rebanho."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Perguntou Abimeleque a Abraão: Que significam as sete cordeiras que puseste à parte?"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Respondeu Abraão: Receberás de minhas mãos as sete cordeiras, para que me sirvam de testemunho de que eu cavei este poço."
    },
     {
      "id": 31,
      "tipo": "versiculo",
      "texto": " Por isso, se chamou aquele lugar Berseba, porque ali juraram eles ambos."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Assim, fizeram aliança em Berseba; levantaram-se Abimeleque e Ficol, comandante do seu exército, e voltaram para as terras dos filisteus."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": " Plantou Abraão tamargueiras em Berseba e invocou ali o nome do SENHOR, Deus Eterno."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": " E foi Abraão, por muito tempo, morador na terra dos filisteus."
    }
  ]
}