{
  "bookHeader": "",
  "bookName": "GÊNESIS 23",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "A morte de Sara"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Tendo Sara vivido cento e vinte e sete anos,"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã; veio Abraão lamentar Sara e chorar por ela."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Levantou-se, depois, Abraão da presença de sua morta e falou aos filhos de Hete:"
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Sou estrangeiro e morador entre vós; dai-me a posse de sepultura convosco, para que eu sepulte a minha morta."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Responderam os filhos de Hete a Abraão, dizendo:"
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Ouve-nos, senhor: tu és príncipe de Deus entre nós; sepulta numa das nossas melhores sepulturas a tua morta; nenhum de nós te vedará a sua sepultura, para sepultares a tua morta."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Então, se levantou Abraão e se inclinou diante do povo da terra, diante dos filhos de Hete."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "E lhes falou, dizendo: Se é do vosso agrado que eu sepulte a minha morta, ouvi-me e intercedei por mim junto a Efrom, filho de Zoar,"
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "para que ele me dê a caverna de Macpela, que tem no extremo do seu campo; que ma dê pelo devido preço em posse de sepultura entre vós."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Ora, Efrom, o heteu, sentando-se no meio dos filhos de Hete, respondeu a Abraão, ouvindo-o os filhos de Hete, a saber, todos os que entravam pela porta da sua cidade:"
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "De modo nenhum, meu senhor; ouve-me: dou-te o campo e também a caverna que nele está; na presença dos filhos do meu povo te dou; sepulta a tua morta."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, se inclinou Abraão diante do povo da terra;"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "e falou a Efrom, na presença do povo da terra, dizendo: Mas, se concordas, ouve-me, peço-te: darei o preço do campo, toma-o de mim, e sepultarei ali a minha morta."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Respondeu-lhe Efrom:"
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Meu senhor, ouve-me: um terreno que vale quatrocentos siclos de prata, que é isso entre mim e ti? Sepulta ali a tua morta."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Tendo Abraão ouvido isso a Efrom, pesou-lhe a prata, de que este lhe falara diante dos filhos de Hete, quatrocentos siclos de prata, moeda corrente entre os mercadores."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Assim, o campo de Efrom, que estava em Macpela, fronteiro a Manre, o campo, a caverna e todo o arvoredo que nele havia, e todo o limite ao redor"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "se confirmaram por posse a Abraão, na presença dos filhos de Hete, de todos os que entravam pela porta da sua cidade."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Depois, sepultou Abraão a Sara, sua mulher, na caverna do campo de Macpela, fronteiro a Manre, que é Hebrom, na terra de Canaã."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "E assim, pelos filhos de Hete, se confirmou a Abraão o direito do campo e da caverna que nele estava, em posse de sepultura."
    }
  ]
}