{
  "bookHeader": "",
  "bookName": "GÊNESIS 26",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Isaque na terra dos filisteus"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Sobrevindo fome à terra, além da primeira havida nos dias de Abraão, foi Isaque a Gerar, avistar-se com Abimeleque, rei dos filisteus."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Apareceu-lhe o SENHOR e disse: Não desças ao Egito. Fica na terra que eu te disser;"
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "habita nela, e serei contigo e te abençoarei; porque a ti e a tua descendência darei todas estas terras e confirmarei o juramento que fiz a Abraão, teu pai."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Multiplicarei a tua descendência como as estrelas dos céus e lhe darei todas estas terras. Na tua descendência serão abençoadas todas as nações da terra;"
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "porque Abraão obedeceu à minha palavra e guardou os meus mandados, os meus preceitos, os meus estatutos e as minhas leis."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Isaque, pois, ficou em Gerar."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Perguntando-lhe os homens daquele lugar a respeito de sua mulher, disse: É minha irmã; pois temia dizer: É minha mulher; para que, dizia ele consigo, os homens do lugar não me matem por amor de Rebeca, porque era formosa de aparência."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Ora, tendo Isaque permanecido ali por muito tempo, Abimeleque, rei dos filisteus, olhando da janela, viu que Isaque acariciava a Rebeca, sua mulher."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Então, Abimeleque chamou a Isaque e lhe disse: É evidente que ela é tua esposa; como, pois, disseste: É minha irmã? Respondeu-lhe Isaque: Porque eu dizia: para que eu não morra por causa dela."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Disse Abimeleque: Que é isso que nos fizeste? Facilmente algum do povo teria abusado de tua mulher, e tu, atraído sobre nós grave delito."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "E deu esta ordem a todo o povo: Qualquer que tocar a este homem ou à sua mulher certamente morrerá."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Semeou Isaque naquela terra e, no mesmo ano, recolheu cento por um, porque o SENHOR o abençoava."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Enriqueceu-se o homem, prosperou, ficou riquíssimo;"
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "possuía ovelhas e bois e grande número de servos, de maneira que os filisteus lhe tinham inveja."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "E, por isso, lhe entulharam todos os poços que os servos de seu pai haviam cavado, nos dias de Abraão, enchendo-os de terra."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Disse Abimeleque a Isaque: Aparta-te de nós, porque já és muito mais poderoso do que nós."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Então, Isaque saiu dali e se acampou no vale de Gerar, onde habitou."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "E tornou Isaque a abrir os poços que se cavaram nos dias de Abraão, seu pai (porque os filisteus os haviam entulhado depois da morte de Abraão), e lhes deu os mesmos nomes que já seu pai lhes havia posto."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Cavaram os servos de Isaque no vale e acharam um poço de água nascente."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Mas os pastores de Gerar contenderam com os pastores de Isaque, dizendo: Esta água é nossa. Por isso, chamou o poço de Eseque, porque contenderam com ele."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Então, cavaram outro poço e também por causa desse contenderam. Por isso, recebeu o nome de Sitna."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Partindo dali, cavou ainda outro poço; e, como por esse não contenderam, chamou-lhe Reobote e disse: Porque agora nos deu lugar o SENHOR, e prosperaremos na terra."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Dali subiu para Berseba."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Na mesma noite, lhe apareceu o SENHOR e disse: Eu sou o Deus de Abraão, teu pai. Não temas, porque eu sou contigo; abençoar-te-ei e multiplicarei a tua descendência por amor de Abraão, meu servo."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Então, levantou ali um altar e, tendo invocado o nome do SENHOR, armou a sua tenda; e os servos de Isaque abriram ali um poço."
    },
    {
      "id": 25,
      "tipo": "calling",
      "texto": "Isaque faz aliança com Abimeleque"
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "De Gerar foram ter com ele Abimeleque e seu amigo Ausate e Ficol, comandante do seu exército."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Disse-lhes Isaque: Por que viestes a mim, pois me odiais e me expulsastes do vosso meio?"
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Eles responderam: Vimos claramente que o SENHOR é contigo; então, dissemos: Haja agora juramento entre nós e ti, e façamos aliança contigo."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Jura que nos não farás mal, como também não te havemos tocado, e como te fizemos somente o bem, e te deixamos ir em paz. Tu és agora o abençoado do SENHOR."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Então, Isaque lhes deu um banquete, e comeram e beberam."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Levantando-se de madrugada, juraram de parte a parte; Isaque os despediu, e eles se foram em paz."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Nesse mesmo dia, vieram os servos de Isaque e, dando-lhe notícia do poço que tinham cavado, lhe disseram: Achamos água."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Ao poço, chamou-lhe Seba; por isso, Berseba é o nome daquela cidade até ao dia de hoje."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Tendo Esaú quarenta anos de idade, tomou por esposa a Judite, filha de Beeri, heteu, e a Basemate, filha de Elom, heteu."
    },
    {
      "id": 35,
      "tipo": "versiculo",
      "texto": "Ambas se tornaram amargura de espírito para Isaque e para Rebeca."
    }
  ]
}