{
  "bookHeader": "",
  "bookName": "GÊNESIS 29",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Jacó encontra-se com Raquel"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Pôs-se Jacó a caminho e se foi à terra do povo do Oriente."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Olhou, e eis um poço no campo e três rebanhos de ovelhas deitados junto dele; porque daquele poço davam de beber aos rebanhos; e havia grande pedra que tapava a boca do poço."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Ajuntavam-se ali todos os rebanhos, os pastores removiam a pedra da boca do poço, davam de beber às ovelhas e tornavam a colocá-la no seu devido lugar."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Perguntou-lhes Jacó: Meus irmãos, donde sois? Responderam: Somos de Harã."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Perguntou-lhes: Conheceis a Labão, filho de Naor? Responderam: Conhecemos."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Ele está bom? Perguntou ainda Jacó. Responderam: Está bom. Raquel, sua filha, vem vindo aí com as ovelhas."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Então, lhes disse: É ainda pleno dia, não é tempo de se recolherem os rebanhos; dai de beber às ovelhas e ide apascentá-las."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Não o podemos, responderam eles, enquanto não se ajuntarem todos os rebanhos, e seja removida a pedra da boca do poço, e lhes demos de beber."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Falava-lhes ainda, quando chegou Raquel com as ovelhas de seu pai; porque era pastora."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Tendo visto Jacó a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, chegou-se, removeu a pedra da boca do poço e deu de beber ao rebanho de Labão, irmão de sua mãe."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Feito isso, Jacó beijou a Raquel e, erguendo a voz, chorou."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, contou Jacó a Raquel que ele era parente de seu pai, pois era filho de Rebeca; ela correu e o comunicou a seu pai."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Tendo Labão ouvido as novas de Jacó, filho de sua irmã, correu-lhe ao encontro, abraçou-o, beijou-o e o levou para casa. E contou Jacó a Labão os acontecimentos de sua viagem."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Disse-lhe Labão: De fato, és meu osso e minha carne. E Jacó, pelo espaço de um mês, permaneceu com ele."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Depois, disse Labão a Jacó: Acaso, por seres meu parente, irás servir-me de graça? Dize-me, qual será o teu salário?"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Ora, Labão tinha duas filhas: Lia, a mais velha, e Raquel, a mais moça."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Lia tinha os olhos baços, porém Raquel era formosa de porte e de semblante."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Jacó amava a Raquel e disse: Sete anos te servirei por tua filha mais moça, Raquel."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Respondeu Labão: Melhor é que eu ta dê, em vez de dá-la a outro homem; fica, pois, comigo."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Assim, por amor a Raquel, serviu Jacó sete anos; e estes lhe pareceram como poucos dias, pelo muito que a amava."
    },
    {
      "id": 20,
      "tipo": "calling",
      "texto": "Lia e Raquel"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Disse Jacó a Labão: Dá-me minha mulher, pois já venceu o prazo, para que me case com ela."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Reuniu, pois, Labão todos os homens do lugar e deu um banquete."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "À noite, conduziu a Lia, sua filha, e a entregou a Jacó. E coabitaram."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "(Para serva de Lia, sua filha, deu Labão Zilpa, sua serva.)"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Ao amanhecer, viu que era Lia. Por isso, disse Jacó a Labão: Que é isso que me fizeste? Não te servi eu por amor a Raquel? Por que, pois, me enganaste?"
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Respondeu Labão: Não se faz assim em nossa terra, dar-se a mais nova antes da primogênita."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Decorrida a semana desta, dar-te-emos também a outra, pelo trabalho de mais sete anos que ainda me servirás."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Concordou Jacó, e se passou a semana desta; então, Labão lhe deu por mulher Raquel, sua filha."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "(Para serva de Raquel, sua filha, deu Labão a sua serva Bila.)"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "E coabitaram. Mas Jacó amava mais a Raquel do que a Lia; e continuou servindo a Labão por outros sete anos."
    },
    {
      "id": 30,
      "tipo": "calling",
      "texto": "Os filhos de Jacó"
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Vendo o SENHOR que Lia era desprezada, fê-la fecunda; ao passo que Raquel era estéril."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Concebeu, pois, Lia e deu à luz um filho, a quem chamou Rúben, pois disse: O SENHOR atendeu à minha aflição. Por isso, agora me amará meu marido."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Concebeu outra vez, e deu à luz um filho, e disse: Soube o SENHOR que era preterida e me deu mais este; chamou-lhe, pois, Simeão."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Outra vez concebeu Lia, e deu à luz um filho, e disse: Agora, desta vez, se unirá mais a mim meu marido, porque lhe dei à luz três filhos; por isso, lhe chamou Levi."
    },
    {
      "id": 35,
      "tipo": "versiculo",
      "texto": "De novo concebeu e deu à luz um filho; então, disse: Esta vez louvarei o SENHOR. E por isso lhe chamou Judá; e cessou de dar à luz."
    }
  ]
}