{
  "bookHeader": "",
  "bookName": "GÊNESIS 3",
  "bookContent": [
    {"tipo":"calling","texto":"A queda do homem"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Mas a serpente, mais sagaz que todos os animais selváticos que o SENHOR Deus tinha feito, disse à mulher: É assim que Deus disse: Não comereis de toda árvore do jardim?"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Respondeu-lhe a mulher: Do fruto das árvores do jardim podemos comer,"
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "mas do fruto da árvore que está no meio do jardim, disse Deus: Dele não comereis, nem tocareis nele, para que não morrais."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Então, a serpente disse à mulher: É certo que não morrereis."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Vendo a mulher que a árvore era boa para se comer, agradável aos olhos e árvore desejável para dar entendimento, tomou-lhe do fruto e comeu e deu também ao marido, e ele comeu."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Abriram-se, então, os olhos de ambos; e, percebendo que estavam nus, coseram folhas de figueira e fizeram cintas para si."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Quando ouviram a voz do SENHOR Deus, que andava no jardim pela viração do dia, esconderam-se da presença do SENHOR Deus, o homem e sua mulher, por entre as árvores do jardim."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "E chamou o SENHOR Deus ao homem e lhe perguntou: Onde estás?"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Ele respondeu: Ouvi a tua voz no jardim, e, porque estava nu, tive medo, e me escondi."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Perguntou-lhe Deus: Quem te fez saber que estavas nu? Comeste da árvore de que te ordenei que não comesses?"
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, disse o homem: A mulher que me deste por esposa, ela me deu da árvore, e eu comi."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Disse o SENHOR Deus à mulher: Que é isso que fizeste? Respondeu a mulher: A serpente me enganou, e eu comi."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Então, o SENHOR Deus disse à serpente: Visto que isso fizeste, maldita és entre todos os animais domésticos e o és entre todos os animais selváticos; rastejarás sobre o teu ventre e comerás pó todos os dias da tua vida."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Porei inimizade entre ti e a mulher, entre a tua descendência e o seu descendente. Este te ferirá a cabeça, e tu lhe ferirás o calcanhar."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "E à mulher disse: Multiplicarei sobremodo os sofrimentos da tua gravidez; em meio de dores darás à luz filhos; o teu desejo será para o teu marido, e ele te governará."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "E a Adão disse: Visto que atendeste a voz de tua mulher e comeste da árvore que eu te ordenara não comesses, maldita é a terra por tua causa; em fadigas obterás dela o sustento durante os dias de tua vida."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Ela produzirá também cardos e abrolhos, e tu comerás a erva do campo."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "No suor do rosto comerás o teu pão, até que tornes à terra, pois dela foste formado; porque tu és pó e ao pó tornarás."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "E deu o homem o nome de Eva a sua mulher, por ser a mãe de todos os seres humanos."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Fez o SENHOR Deus vestimenta de peles para Adão e sua mulher e os vestiu."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Então, disse o SENHOR Deus: Eis que o homem se tornou como um de nós, conhecedor do bem e do mal; assim, que não estenda a mão, e tome também da árvore da vida, e coma, e viva eternamente."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "O SENHOR Deus, por isso, o lançou fora do jardim do Éden, a fim de lavrar a terra de que fora tomado."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "E, expulso o homem, colocou querubins ao oriente do jardim do Éden e o refulgir de uma espada que se revolvia, para guardar o caminho da árvore da vida."
    }
  ]
}