{
  "bookHeader": "",
  "bookName": "GÊNESIS 33",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "O encontro de Esaú e Jacó"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Levantando Jacó os olhos, viu que Esaú se aproximava, e com ele quatrocentos homens. Então, passou os filhos a Lia, a Raquel e às duas servas."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Pôs as servas e seus filhos à frente, Lia e seus filhos atrás deles e Raquel e José por últimos."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "E ele mesmo, adiantando-se, prostrou-se à terra sete vezes, até aproximar-se de seu irmão."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Então, Esaú correu-lhe ao encontro e o abraçou; arrojou-se-lhe ao pescoço e o beijou; e choraram."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Daí, levantando os olhos, viu as mulheres e os meninos e disse: Quem são estes contigo? Respondeu-lhe Jacó: Os filhos com que Deus agraciou a teu servo."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Então, se aproximaram as servas, elas e seus filhos, e se prostraram."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Chegaram também Lia e seus filhos e se prostraram; por último chegaram José e Raquel e se prostraram."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Perguntou Esaú: Qual é o teu propósito com todos esses bandos que encontrei? Respondeu Jacó: Para lograr mercê na presença de meu senhor."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Então, disse Esaú: Eu tenho muitos bens, meu irmão; guarda o que tens."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Mas Jacó insistiu: Não recuses; se logrei mercê diante de ti, peço-te que aceites o meu presente, porquanto vi o teu rosto como se tivesse contemplado o semblante de Deus; e te agradaste de mim."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Peço-te, pois, recebe o meu presente, que eu te trouxe; porque Deus tem sido generoso para comigo, e tenho fartura. E instou com ele, até que o aceitou."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Disse Esaú: Partamos e caminhemos; eu seguirei junto de ti."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Porém Jacó lhe disse: Meu senhor sabe que estes meninos são tenros, e tenho comigo ovelhas e vacas de leite; se forçadas a caminhar demais um só dia, morrerão todos os rebanhos."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Passe meu senhor adiante de seu servo; eu seguirei guiando-as pouco a pouco, no passo do gado que me vai à frente e no passo dos meninos, até chegar a meu senhor, em Seir."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Respondeu Esaú: Então, permite que eu deixe contigo da gente que está comigo. Disse Jacó: Para quê? Basta que eu alcance mercê aos olhos de meu senhor."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Assim, voltou Esaú aquele dia a Seir, pelo caminho por onde viera."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "E Jacó partiu para Sucote, e edificou para si uma casa, e fez palhoças para o seu gado; por isso, o lugar se chamou Sucote."
    },
    {
      "id": 17,
      "tipo": "calling",
      "texto": "Jacó chega a Siquém"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Voltando de Padã-Arã, chegou Jacó são e salvo à cidade de Siquém, que está na terra de Canaã; e armou a sua tenda junto da cidade."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "A parte do campo, onde armara a sua tenda, ele a comprou dos filhos de Hamor, pai de Siquém, por cem peças de dinheiro."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "E levantou ali um altar e lhe chamou Deus, o Deus de Israel."
    }
  ]
}