{
  "bookHeader": "",
  "bookName": "GÊNESIS 37",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "José vendido pelos irmãos"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Habitou Jacó na terra das peregrinações de seu pai, na terra de Canaã."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Esta é a história de Jacó. Tendo José dezessete anos, apascentava os rebanhos com seus irmãos; sendo ainda jovem, acompanhava os filhos de Bila e os filhos de Zilpa, mulheres de seu pai; e trazia más notícias deles a seu pai."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Ora, Israel amava mais a José que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica talar de mangas compridas."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Vendo, pois, seus irmãos que o pai o amava mais que a todos os outros filhos, odiaram-no e já não lhe podiam falar pacificamente."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Teve José um sonho e o relatou a seus irmãos; por isso, o odiaram ainda mais."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Pois lhes disse: Rogo-vos, ouvi este sonho que tive:"
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Atávamos feixes no campo, e eis que o meu feixe se levantou e ficou em pé; e os vossos feixes o rodeavam e se inclinavam perante o meu."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Então, lhe disseram seus irmãos: Reinarás, com efeito, sobre nós? E sobre nós dominarás realmente? E com isso tanto mais o odiavam, por causa dos seus sonhos e de suas palavras."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Teve ainda outro sonho e o referiu a seus irmãos, dizendo: Sonhei também que o sol, a lua e onze estrelas se inclinavam perante mim."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Contando-o a seu pai e a seus irmãos, repreendeu-o o pai e lhe disse: Que sonho é esse que tiveste? Acaso, viremos, eu e tua mãe e teus irmãos, a inclinar-nos perante ti em terra?"
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Seus irmãos lhe tinham ciúmes; o pai, no entanto, considerava o caso consigo mesmo."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "E, como foram os irmãos apascentar o rebanho do pai, em Siquém,"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "perguntou Israel a José: Não apascentam teus irmãos o rebanho em Siquém? Vem, enviar-te-ei a eles. Respondeu-lhe José: Eis-me aqui."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Disse-lhe Israel: Vai, agora, e vê se vão bem teus irmãos e o rebanho; e traze-me notícias. Assim, o enviou do vale de Hebrom, e ele foi a Siquém."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "E um homem encontrou a José, que andava errante pelo campo, e lhe perguntou: Que procuras?"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Respondeu: Procuro meus irmãos; dize-me: Onde apascentam eles o rebanho?"
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Disse-lhe o homem: Foram-se daqui, pois ouvi-os dizer: Vamos a Dotã. Então, seguiu José atrás dos irmãos e os achou em Dotã."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "De longe o viram e, antes que chegasse, conspiraram contra ele para o matar."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "E dizia um ao outro: Vem lá o tal sonhador!"
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Vinde, pois, agora, matemo-lo e lancemo-lo numa destas cisternas; e diremos: Um animal selvagem o comeu; e vejamos em que lhe darão os sonhos."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Mas Rúben, ouvindo isso, livrou-o das mãos deles e disse: Não lhe tiremos a vida."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Também lhes disse Rúben: Não derrameis sangue; lançai-o nesta cisterna que está no deserto, e não ponhais mão sobre ele; isto disse para o livrar deles, a fim de o restituir ao pai."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Mas, logo que chegou José a seus irmãos, despiram-no da túnica, a túnica talar de mangas compridas que trazia."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "E, tomando-o, o lançaram na cisterna, vazia, sem água."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Ora, sentando-se para comer pão, olharam e viram que uma caravana de ismaelitas vinha de Gileade; seus camelos traziam arômatas, bálsamo e mirra, que levavam para o Egito."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Então, disse Judá a seus irmãos: De que nos aproveita matar o nosso irmão e esconder-lhe o sangue?"
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Vinde, vendamo-lo aos ismaelitas; não ponhamos sobre ele a mão, pois é nosso irmão e nossa carne. Seus irmãos concordaram."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "E, passando os mercadores midianitas, os irmãos de José o alçaram, e o tiraram da cisterna, e o venderam por vinte siclos de prata aos ismaelitas; estes levaram José ao Egito."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Tendo Rúben voltado à cisterna, eis que José não estava nela; então, rasgou as suas vestes."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "E, voltando a seus irmãos, disse: Não está lá o menino; e, eu, para onde irei?"
    }
  ]
}