{
  "bookHeader": "",
  "bookName": "GÊNESIS 39",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "José na casa de Potifar"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "José foi levado ao Egito, e Potifar, oficial de Faraó, comandante da guarda, egípcio, comprou-o dos ismaelitas que o tinham levado para lá."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "O SENHOR era com José, que veio a ser homem próspero; e estava na casa de seu senhor egípcio."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Vendo Potifar que o SENHOR era com ele e que tudo o que ele fazia o SENHOR prosperava em suas mãos,"
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "logrou José mercê perante ele, a quem servia; e ele o pôs por mordomo de sua casa e lhe passou às mãos tudo o que tinha."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "E, desde que o fizera mordomo de sua casa e sobre tudo o que tinha, o SENHOR abençoou a casa do egípcio por amor de José; a bênção do SENHOR estava sobre tudo o que tinha, tanto em casa como no campo."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Potifar tudo o que tinha confiou às mãos de José, de maneira que, tendo-o por mordomo, de nada sabia, além do pão com que se alimentava. José era formoso de porte e de aparência."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Aconteceu, depois destas coisas, que a mulher de seu senhor pôs os olhos em José e lhe disse: Deita-te comigo."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Ele, porém, recusou e disse à mulher do seu senhor: Tem-me por mordomo o meu senhor e não sabe do que há em casa, pois tudo o que tem me passou ele às minhas mãos."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Ele não é maior do que eu nesta casa e nenhuma coisa me vedou, senão a ti, porque és sua mulher; como, pois, cometeria eu tamanha maldade e pecaria contra Deus?"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Falando ela a José todos os dias, e não lhe dando ele ouvidos, para se deitar com ela e estar com ela,"
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "sucedeu que, certo dia, veio ele a casa, para atender aos negócios; e ninguém dos de casa se achava presente."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, ela o pegou pelas vestes e lhe disse: Deita-te comigo; ele, porém, deixando as vestes nas mãos dela, saiu, fugindo para fora."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Vendo ela que ele fugira para fora, mas havia deixado as vestes nas mãos dela,"
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "chamou pelos homens de sua casa e lhes disse: Vede, trouxe-nos meu marido este hebreu para insultar-nos; veio até mim para se deitar comigo; mas eu gritei em alta voz."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Ouvindo ele que eu levantava a voz e gritava, deixou as vestes ao meu lado e saiu, fugindo para fora."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Conservou ela junto de si as vestes dele, até que seu senhor tornou a casa."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Então, lhe falou, segundo as mesmas palavras, e disse: O servo hebreu, que nos trouxeste, veio ter comigo para insultar-me;"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "quando, porém, levantei a voz e gritei, ele, deixando as vestes ao meu lado, fugiu para fora."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Tendo o senhor ouvido as palavras de sua mulher, como lhe tinha dito: Desta maneira me fez o teu servo; então, se lhe acendeu a ira."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "E o senhor de José o tomou e o lançou no cárcere, no lugar onde os presos do rei estavam encarcerados; ali ficou ele na prisão."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "O SENHOR, porém, era com José, e lhe foi benigno, e lhe deu mercê perante o carcereiro;"
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "o qual confiou às mãos de José todos os presos que estavam no cárcere; e ele fazia tudo quanto se devia fazer ali."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "E nenhum cuidado tinha o carcereiro de todas as coisas que estavam nas mãos de José, porquanto o SENHOR era com ele, e tudo o que ele fazia o SENHOR prosperava."
    }
  ]
}