{
  "bookHeader": "",
  "bookName": "GÊNESIS 40",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "José na prisão interpreta dois sonhos"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Passadas estas coisas, aconteceu que o mordomo do rei do Egito e o padeiro ofenderam o seu senhor, o rei do Egito."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Indignou-se Faraó contra os seus dois oficiais, o copeiro-chefe e o padeiro-chefe."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "E mandou detê-los na casa do comandante da guarda, no cárcere onde José estava preso."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "O comandante da guarda pô-los a cargo de José, para que os servisse; e por algum tempo estiveram na prisão."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "E ambos sonharam, cada um o seu sonho, na mesma noite; cada sonho com a sua própria significação, o copeiro e o padeiro do rei do Egito, que se achavam encarcerados."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Vindo José, pela manhã, viu-os, e eis que estavam turbados."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Então, perguntou aos oficiais de Faraó, que com ele estavam no cárcere da casa do seu senhor: Por que tendes, hoje, triste o semblante?"
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Eles responderam: Tivemos um sonho, e não há quem o possa interpretar. Disse-lhes José: Porventura, não pertencem a Deus as interpretações? Contai-me o sonho."
    },
    {
      "id": 8,
      "tipo": "calling",
      "texto": "O sonho de copeiro-chefe"
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Então, o copeiro-chefe contou o seu sonho a José e lhe disse: Em meu sonho havia uma videira perante mim."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "E, na videira, três ramos; ao brotar a vide, havia flores, e seus cachos produziam uvas maduras."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "O copo de Faraó estava na minha mão; tomei as uvas, e as espremi no copo de Faraó, e o dei na própria mão de Faraó."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, lhe disse José: Esta é a sua interpretação: os três ramos são três dias;"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "dentro ainda de três dias, Faraó te reabilitará e te reintegrará no teu cargo, e tu lhe darás o copo na própria mão dele, segundo o costume antigo, quando lhe eras copeiro."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Porém lembra-te de mim, quando tudo te correr bem; e rogo-te que sejas bondoso para comigo, e faças menção de mim a Faraó, e me faças sair desta casa;"
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "porque, de fato, fui roubado da terra dos hebreus; e, aqui, nada fiz, para que me pusessem nesta masmorra."
    },
    {
      "id": 15,
      "tipo": "calling",
      "texto": "O sonho do padeiro-chefe"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Vendo o padeiro-chefe que a interpretação era boa, disse a José: Eu também sonhei, e eis que três cestos de pão alvo me estavam sobre a cabeça;"
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "e no cesto mais alto havia de todos os manjares de Faraó, arte de padeiro; e as aves os comiam do cesto na minha cabeça."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Então, lhe disse José: A interpretação é esta: os três cestos são três dias;"
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "dentro ainda de três dias, Faraó te tirará fora a cabeça e te pendurará num madeiro, e as aves te comerão as carnes."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "No terceiro dia, que era aniversário de nascimento de Faraó, deu este um banquete a todos os seus servos; e, no meio destes, reabilitou o copeiro-chefe e condenou o padeiro-chefe."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Ao copeiro-chefe reintegrou no seu cargo, no qual dava o copo na mão de Faraó;"
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "mas ao padeiro-chefe enforcou, como José havia interpretado."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "O copeiro-chefe, todavia, não se lembrou de José, porém dele se esqueceu."
    }
  ]
}