{
  "bookHeader": "",
  "bookName": "GÊNESIS 41",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "José interpreta os sonhos de Faraó"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Passados dois anos completos, Faraó teve um sonho. Parecia-lhe achar-se ele de pé junto ao Nilo."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Do rio subiam sete vacas formosas à vista e gordas e pastavam no carriçal."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Após elas subiam do rio outras sete vacas, feias à vista e magras; e pararam junto às primeiras, na margem do rio."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "As vacas feias à vista e magras comiam as sete formosas à vista e gordas. Então, acordou Faraó."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Tornando a dormir, sonhou outra vez. De uma só haste saíam sete espigas cheias e boas."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "E após elas nasciam sete espigas mirradas, crestadas do vento oriental."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "As espigas mirradas devoravam as sete espigas grandes e cheias. Então, acordou Faraó. Fora isto um sonho."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "De manhã, achando-se ele de espírito perturbado, mandou chamar todos os magos do Egito e todos os seus sábios e lhes contou os sonhos; mas ninguém havia que lhos interpretasse."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Então, disse a Faraó o copeiro-chefe: Lembro-me hoje das minhas ofensas."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Estando Faraó mui indignado contra os seus servos e pondo-me sob prisão na casa do comandante da guarda, a mim e ao padeiro-chefe,"
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "tivemos um sonho na mesma noite, eu e ele; sonhamos, e cada sonho com a sua própria significação."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Achava-se conosco um jovem hebreu, servo do comandante da guarda; contamos-lhe os nossos sonhos, e ele no-los interpretou, a cada um segundo o seu sonho."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "E como nos interpretou, assim mesmo se deu: eu fui restituído ao meu cargo, o outro foi enforcado."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Então, Faraó mandou chamar a José, e o fizeram sair à pressa da masmorra; ele se barbeou, mudou de roupa e foi apresentar-se a Faraó."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Este lhe disse: Tive um sonho, e não há quem o interprete. Ouvi dizer, porém, a teu respeito que, quando ouves um sonho, podes interpretá-lo."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Respondeu-lhe José: Não está isso em mim; mas Deus dará resposta favorável a Faraó."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Então, contou Faraó a José: No meu sonho, estava eu de pé na margem do Nilo,"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "e eis que subiam dele sete vacas gordas e formosas à vista e pastavam no carriçal."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Após estas subiam outras vacas, fracas, mui feias à vista e magras; nunca vi outras assim disformes, em toda a terra do Egito."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "E as vacas magras e ruins comiam as primeiras sete gordas;"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "e, depois de as terem engolido, não davam aparência de as terem devorado, pois o seu aspecto continuava ruim como no princípio. Então, acordei."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Depois, vi, em meu sonho, que sete espigas saíam da mesma haste, cheias e boas;"
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "após elas nasceram sete espigas secas, mirradas e crestadas do vento oriental."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "As sete espigas mirradas devoravam as sete espigas boas. Contei-o aos magos, mas ninguém houve que mo interpretasse."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Então, lhe respondeu José: O sonho de Faraó é apenas um; Deus manifestou a Faraó o que há de fazer."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "As sete vacas boas serão sete anos; as sete espigas boas, também sete anos; o sonho é um só."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "As sete vacas magras e feias, que subiam após as primeiras, serão sete anos, bem como as sete espigas mirradas e crestadas do vento oriental serão sete anos de fome."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Esta é a palavra, como acabo de dizer a Faraó, que Deus manifestou a Faraó que ele há de fazer."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Eis aí vêm sete anos de grande abundância por toda a terra do Egito."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Seguir-se-ão sete anos de fome, e toda aquela abundância será esquecida na terra do Egito, e a fome consumirá a terra;"
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "e não será lembrada a abundância na terra, em vista da fome que seguirá, porque será gravíssima."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "O sonho de Faraó foi dúplice, porque a coisa é estabelecida por Deus, e Deus se apressa a fazê-la."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Agora, pois, escolha Faraó um homem ajuizado e sábio e o ponha sobre a terra do Egito."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Faça isso Faraó, e ponha administradores sobre a terra, e tome a quinta parte dos frutos da terra do Egito nos sete anos de fartura."
    },
    {
      "id": 35,
      "tipo": "versiculo",
      "texto": "Ajuntem os administradores toda a colheita dos bons anos que virão, recolham cereal debaixo do poder de Faraó, para mantimento nas cidades, e o guardem."
    },
    {
      "id": 36,
      "tipo": "versiculo",
      "texto": "Assim, o mantimento será para abastecer a terra nos sete anos da fome que haverá no Egito; para que a terra não pereça de fome."
    },
    {
      "id": 36,
      "tipo": "calling",
      "texto": "José como governador do Egito"
    },
    {
      "id": 37,
      "tipo": "versiculo",
      "texto": "O conselho foi agradável a Faraó e a todos os seus oficiais."
    },
    {
      "id": 38,
      "tipo": "versiculo",
      "texto": "Disse Faraó aos seus oficiais: Acharíamos, porventura, homem como este, em quem há o Espírito de Deus?"
    },
    {
      "id": 39,
      "tipo": "versiculo",
      "texto": "Depois, disse Faraó a José: Visto que Deus te fez saber tudo isto, ninguém há tão ajuizado e sábio como tu."
    },
    {
      "id": 40,
      "tipo": "versiculo",
      "texto": "Administrarás a minha casa, e à tua palavra obedecerá todo o meu povo; somente no trono eu serei maior do que tu."
    },
    {
      "id": 41,
      "tipo": "versiculo",
      "texto": "Disse mais Faraó a José: Vês que te faço autoridade sobre toda a terra do Egito."
    },
    {
      "id": 42,
      "tipo": "versiculo",
      "texto": "Então, tirou Faraó o seu anel de sinete da mão e o pôs na mão de José, fê-lo vestir roupas de linho fino e lhe pôs ao pescoço um colar de ouro."
    },
    {
      "id": 43,
      "tipo": "versiculo",
      "texto": "E fê-lo subir ao seu segundo carro, e clamavam diante dele: Inclinai-vos! Desse modo, o constituiu sobre toda a terra do Egito."
    },
    {
      "id": 44,
      "tipo": "versiculo",
      "texto": "Disse ainda Faraó a José: Eu sou Faraó, contudo sem a tua ordem ninguém levantará mão ou pé em toda a terra do Egito."
    },
    {
      "id": 45,
      "tipo": "versiculo",
      "texto": "E a José chamou Faraó de Zafenate-Panéia e lhe deu por mulher a Asenate, filha de Potífera, sacerdote de Om; e percorreu José toda a terra do Egito."
    },
    {
      "id": 46,
      "tipo": "versiculo",
      "texto": "Era José da idade de trinta anos quando se apresentou a Faraó, rei do Egito, e andou por toda a terra do Egito."
    },
    {
      "id": 47,
      "tipo": "versiculo",
      "texto": "Nos sete anos de fartura a terra produziu abundantemente."
    },
    {
      "id": 48,
      "tipo": "versiculo",
      "texto": "E ajuntou José todo o mantimento que houve na terra do Egito durante os sete anos e o guardou nas cidades; o mantimento do campo ao redor de cada cidade foi guardado na mesma cidade."
    },
    {
      "id": 49,
      "tipo": "versiculo",
      "texto": "Assim, ajuntou José muitíssimo cereal, como a areia do mar, até perder a conta, porque ia além das medidas."
    },
    {
      "id": 50,
      "tipo": "versiculo",
      "texto": "Antes de chegar a fome, nasceram dois filhos a José, os quais lhe deu Asenate, filha de Potífera, sacerdote de Om."
    },
    {
      "id": 51,
      "tipo": "versiculo",
      "texto": "José ao primogênito chamou de Manassés, pois disse: Deus me fez esquecer de todos os meus trabalhos e de toda a casa de meu pai."
    },
    {
      "id": 52,
      "tipo": "versiculo",
      "texto": "Ao segundo, chamou-lhe Efraim, pois disse: Deus me fez próspero na terra da minha aflição."
    },
    {
      "id": 53,
      "tipo": "versiculo",
      "texto": "Passados os sete anos de abundância, que houve na terra do Egito,"
    },
    {
      "id": 54,
      "tipo": "versiculo",
      "texto": "começaram a vir os sete anos de fome, como José havia predito; e havia fome em todas as terras, mas em toda a terra do Egito havia pão."
    },
    {
      "id": 55,
      "tipo": "versiculo",
      "texto": "Sentindo toda a terra do Egito a fome, clamou o povo a Faraó por pão; e Faraó dizia a todos os egípcios: Ide a José; o que ele vos disser fazei."
    },
    {
      "id": 56,
      "tipo": "versiculo",
      "texto": "Havendo, pois, fome sobre toda a terra, abriu José todos os celeiros e vendia aos egípcios; porque a fome prevaleceu na terra do Egito."
    },
    {
      "id": 57,
      "tipo": "versiculo",
      "texto": "E todas as terras vinham ao Egito, para comprar de José, porque a fome prevaleceu em todo o mundo."
    }
  ]
}