{
  "bookHeader": "",
  "bookName": "GÊNESIS 46",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Jacó e toda a sua família descem para o Egito"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Partiu, pois, Israel com tudo o que possuía, e veio a Berseba, e ofereceu sacrifícios ao Deus de Isaque, seu pai."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Falou Deus a Israel em visões, de noite, e disse: Jacó! Jacó! Ele respondeu: Eis-me aqui!"
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Então, disse: Eu sou Deus, o Deus de teu pai; não temas descer para o Egito, porque lá eu farei de ti uma grande nação."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Eu descerei contigo para o Egito e te farei tornar a subir, certamente. A mão de José fechará os teus olhos."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Então, se levantou Jacó de Berseba; e os filhos de Israel levaram Jacó, seu pai, e seus filhinhos, e as suas mulheres nos carros que Faraó enviara para o levar."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Tomaram o seu gado e os bens que haviam adquirido na terra de Canaã e vieram para o Egito, Jacó e toda a sua descendência."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Seus filhos e os filhos de seus filhos, suas filhas e as filhas de seus filhos e toda a sua descendência, levou-os consigo para o Egito."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "São estes os nomes dos filhos de Israel, Jacó, e seus filhos, que vieram para o Egito: Rúben, o primogênito de Jacó."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Os filhos de Rúben: Enoque, Palu, Hezrom e Carmi."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananéia."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Os filhos de Levi: Gérson, Coate e Merari."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Os filhos de Judá: Er, Onã, Selá, Perez e Zera; Er e Onã, porém, morreram na terra de Canaã. Os filhos de Perez foram: Hezrom e Hamul."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Os filhos de Issacar: Tola, Puva, Jó e Sinrom."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Os filhos de Zebulom: Serede, Elom e Jaleel."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Lia, que ela deu à luz a Jacó em Padã-Arã, além de Diná, sua filha; todas as pessoas, de seus filhos e de suas filhas, trinta e três."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Os filhos de Gade: Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Os filhos de Aser: Imna, Isvá, Isvi, Berias e Sera, irmã deles; e os filhos de Berias: Héber e Malquiel."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Zilpa, a qual Labão deu a sua filha Lia; e estes deu ela à luz a Jacó, a saber, dezesseis pessoas."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Os filhos de Raquel, mulher de Jacó: José e Benjamim."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Nasceram a José na terra do Egito Manassés e Efraim, que lhe deu à luz Asenate, filha de Potífera, sacerdote de Om."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Raquel, que nasceram a Jacó, ao todo catorze pessoas."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "O filho de Dã: Husim."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Os filhos de Naftali: Jazeel, Guni, Jezer e Silém."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Bila, a qual Labão deu a sua filha Raquel; e estes deu ela à luz a Jacó, ao todo sete pessoas."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Todos os que vieram com Jacó para o Egito, que eram os seus descendentes, fora as mulheres dos filhos de Jacó, todos eram sessenta e seis pessoas;"
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "e os filhos de José, que lhe nasceram no Egito, eram dois. Todas as pessoas da casa de Jacó, que vieram para o Egito, foram setenta."
    },
    {
      "id": 27,
      "tipo": "calling",
      "texto": "O encontro de José com seu pai"
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Jacó enviou Judá adiante de si a José para que soubesse encaminhá-lo a Gósen; e chegaram à terra de Gósen."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Então, José aprontou o seu carro e subiu ao encontro de Israel, seu pai, a Gósen. Apresentou-se, lançou-se-lhe ao pescoço e chorou assim longo tempo."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Disse Israel a José: Já posso morrer, pois já vi o teu rosto, e ainda vives."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "E José disse a seus irmãos e à casa de seu pai: Subirei, e farei saber a Faraó, e lhe direi: Meus irmãos e a casa de meu pai, que estavam na terra de Canaã, vieram para mim."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Os homens são pastores, são homens de gado, e trouxeram consigo o seu rebanho, e o seu gado, e tudo o que têm."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Quando, pois, Faraó vos chamar e disser: Qual é o vosso trabalho?"
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Respondereis: Teus servos foram homens de gado desde a mocidade até agora, tanto nós como nossos pais; para que habiteis na terra de Gósen, porque todo pastor de rebanho é abominação para os egípcios."
    }
  ]
}