{
  "bookHeader": "",
  "bookName": "GÊNESIS 49",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Bênçãos proféticas de Jacó"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Depois, chamou Jacó a seus filhos e disse: Ajuntai-vos, e eu vos farei saber o que vos há de acontecer nos dias vindouros:"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Ajuntai-vos e ouvi, filhos de Jacó; ouvi a Israel, vosso pai."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Rúben, tu és meu primogênito, minha força e as primícias do meu vigor, o mais excelente em altivez e o mais excelente em poder."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Impetuoso como a água, não serás o mais excelente, porque subiste ao leito de teu pai e o profanaste; subiste à minha cama."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Simeão e Levi são irmãos; as suas espadas são instrumentos de violência."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "No seu conselho, não entre minha alma; com o seu agrupamento, minha glória não se ajunte; porque no seu furor mataram homens, e na sua vontade perversa jarretaram touros."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Maldito seja o seu furor, pois era forte, e a sua ira, pois era dura; dividi-los-ei em Jacó e os espalharei em Israel."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Judá, teus irmãos te louvarão; a tua mão estará sobre a cerviz de teus inimigos; os filhos de teu pai se inclinarão a ti."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Judá é leãozinho; da presa subiste, filho meu. Encurva-se e deita-se como leão e como leoa; quem o despertará?"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "O cetro não se arredará de Judá, nem o bastão de entre seus pés, até que venha Siló; e a ele obedecerão os povos."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Ele amarrará o seu jumentinho à vide e o filho da sua jumenta, à videira mais excelente; lavará as suas vestes no vinho e a sua capa, em sangue de uvas."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Os seus olhos serão cintilantes de vinho, e os dentes, brancos de leite."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Zebulom habitará na praia dos mares e servirá de porto de navios, e o seu limite se estenderá até Sidom."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Issacar é jumento de fortes ossos, de repouso entre os rebanhos de ovelhas."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Viu que o repouso era bom e que a terra era deliciosa; baixou os ombros à carga e sujeitou-se ao trabalho servil."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Dã julgará o seu povo, como uma das tribos de Israel."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Dã será serpente junto ao caminho, uma víbora junto à vereda, que morde os talões do cavalo e faz cair o seu cavaleiro por detrás."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "A tua salvação espero, ó SENHOR!"
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Gade, uma guerrilha o acometerá; mas ele a acometerá por sua retaguarda."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Aser, o seu pão será abundante e ele motivará delícias reais."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Naftali é uma gazela solta; ele profere palavras formosas."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "José é um ramo frutífero, ramo frutífero junto à fonte; seus galhos se estendem sobre o muro."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Os flecheiros lhe dão amargura, atiram contra ele e o aborrecem."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "O seu arco, porém, permanece firme, e os seus braços são feitos ativos pelas mãos do Poderoso de Jacó, sim, pelo Pastor e pela Pedra de Israel,"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "pelo Deus de teu pai, o qual te ajudará, e pelo Todo-Poderoso, o qual te abençoará com bênçãos dos altos céus, com bênçãos das profundezas, com bênçãos dos seios e da madre."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "As bênçãos de teu pai excederão as bênçãos de meus pais até ao cimo dos montes eternos; estejam elas sobre a cabeça de José e sobre o alto da cabeça do que foi distinguido entre seus irmãos."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Benjamim é lobo que despedaça; pela manhã devora a presa e à tarde reparte o despojo."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "São estas as doze tribos de Israel; e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a bênção que lhe cabia."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Depois, lhes ordenou, dizendo: Eu me reúno ao meu povo; sepultai-me, com meus pais, na caverna que está no campo de Efrom, o heteu,"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "na caverna que está no campo de Macpela, fronteiro a Manre, na terra de Canaã, a qual Abraão comprou de Efrom com aquele campo, em posse de sepultura."
    }
  ]
}