{
  "bookHeader": "",
  "bookName": "GÊNESIS 5",
  "bookContent": [
  {"tipo":"calling","texto":"Descendentes de Adão"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Este é o livro da genealogia de Adão. No dia em que Deus criou o homem, à semelhança de Deus o fez;"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "homem e mulher os criou, e os abençoou, e lhes chamou pelo nome de Adão, no dia em que foram criados."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Viveu Adão cento e trinta anos, e gerou um filho à sua semelhança, conforme a sua imagem, e lhe chamou Sete."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Sete, viveu Adão oitocentos anos; e teve filhos e filhas."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Os dias todos da vida de Adão foram novecentos e trinta anos; e morreu."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Sete viveu cento e cinco anos e gerou a Enos."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Enos, viveu Sete oitocentos e sete anos; e teve filhos e filhas."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Todos os dias de Sete foram novecentos e doze anos; e morreu."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Enos viveu noventa anos e gerou a Cainã."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Cainã, viveu Enos oitocentos e quinze anos; e teve filhos e filhas."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Todos os dias de Enos foram novecentos e cinco anos; e morreu."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Cainã viveu setenta anos e gerou a Maalalel."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Maalalel, viveu Cainã oitocentos e quarenta anos; e teve filhos e filhas."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Todos os dias de Cainã foram novecentos e dez anos; e morreu."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Maalalel viveu sessenta e cinco anos e gerou a Jarede."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Jarede, viveu Maalalel oitocentos e trinta anos; e teve filhos e filhas."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Todos os dias de Maalalel foram oitocentos e noventa e cinco anos; e morreu."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Jarede viveu cento e sessenta e dois anos e gerou a Enoque."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Enoque, viveu Jarede oitocentos anos; e teve filhos e filhas."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Todos os dias de Jarede foram novecentos e sessenta e dois anos; e morreu."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Enoque viveu sessenta e cinco anos e gerou a Metusalém."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Andou Enoque com Deus; e, depois que gerou a Metusalém, viveu trezentos anos; e teve filhos e filhas."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Todos os dias de Enoque foram trezentos e sessenta e cinco anos."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Andou Enoque com Deus e já não era, porque Deus o tomou para si."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Metusalém viveu cento e oitenta e sete anos e gerou a Lameque."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Lameque, viveu Metusalém setecentos e oitenta e dois anos; e teve filhos e filhas."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Todos os dias de Metusalém foram novecentos e sessenta e nove anos; e morreu."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Lameque viveu cento e oitenta e dois anos e gerou um filho;"
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "pôs-lhe o nome de Noé, dizendo: Este nos consolará dos nossos trabalhos e das fadigas de nossas mãos, nesta terra que o SENHOR amaldiçoou."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Depois que gerou a Noé, viveu Lameque quinhentos e noventa e cinco anos; e teve filhos e filhas."
    },{
      "id": 31,
      "tipo": "versiculo",
      "texto": "Todos os dias de Lameque foram setecentos e setenta e sete anos; e morreu."
    },{
      "id": 32,
      "tipo": "versiculo",
      "texto": "Era Noé da idade de quinhentos anos e gerou a Sem, Cam e Jafé."
    }
  ]
}