{"bookHeader":"","bookName":"LUCAS 10","bookContent":[{"id":0,"tipo":"calling","texto":"A missão dos setenta"},{"id":1,"tipo":"versiculo","texto":"Depois disto, o Senhor designou outros setenta; e os enviou de dois em dois, para que o precedessem em cada cidade e lugar aonde ele estava para ir."},{"id":2,"tipo":"versiculo","texto":"E lhes fez a seguinte advertência: A seara é grande, mas os trabalhadores são poucos. Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara."},{"id":3,"tipo":"versiculo","texto":"Ide! Eis que eu vos envio como cordeiros para o meio de lobos."},{"id":4,"tipo":"versiculo","texto":"Não leveis bolsa, nem alforje, nem sandálias; e a ninguém saudeis pelo caminho."},{"id":5,"tipo":"versiculo","texto":"Ao entrardes numa casa, dizei antes de tudo: Paz seja nesta casa!"},{"id":6,"tipo":"versiculo","texto":"Se houver ali um filho da paz, repousará sobre ele a vossa paz; se não houver, ela voltará sobre vós."},{"id":7,"tipo":"versiculo","texto":"Permanecei na mesma casa, comendo e bebendo do que eles tiverem; porque digno é o trabalhador do seu salário. Não andeis a mudar de casa em casa."},{"id":8,"tipo":"versiculo","texto":"Quando entrardes numa cidade e ali vos receberem, comei do que vos for oferecido."},{"id":9,"tipo":"versiculo","texto":"Curai os enfermos que nela houver e anunciai-lhes: A vós outros está próximo o reino de Deus."},{"id":10,"tipo":"versiculo","texto":"Quando, porém, entrardes numa cidade e não vos receberem, saí pelas ruas e clamai:"},{"id":11,"tipo":"versiculo","texto":"Até o pó da vossa cidade, que se nos pegou aos pés, sacudimos contra vós outros. Não obstante, sabei que está próximo o reino de Deus."},{"id":12,"tipo":"versiculo","texto":"Digo-vos que, naquele dia, haverá menos rigor para Sodoma do que para aquela cidade."},{"id":12,"tipo":"calling","texto":"Ai das cidades impenitentes!"},{"id":13,"tipo":"versiculo","texto":"Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se em Tiro e em Sidom, se tivessem operado os milagres que em vós se fizeram, há muito que elas se teriam arrependido, assentadas em pano de saco e cinza."},{"id":14,"tipo":"versiculo","texto":"Contudo, no Juízo, haverá menos rigor para Tiro e Sidom do que para vós outras."},{"id":15,"tipo":"versiculo","texto":"Tu, Cafarnaum, elevar-te-ás, porventura, até ao céu? Descerás até ao inferno."},{"id":16,"tipo":"versiculo","texto":"Quem vos der ouvidos ouve-me a mim; e quem vos rejeitar a mim me rejeita; quem, porém, me rejeitar rejeita aquele que me enviou."},{"id":16,"tipo":"calling","texto":"O regresso dos setenta"},{"id":17,"tipo":"versiculo","texto":"Então, regressaram os setenta, possuídos de alegria, dizendo: Senhor, os próprios demônios se nos submetem pelo teu nome!"},{"id":18,"tipo":"versiculo","texto":"Mas ele lhes disse: Eu via Satanás caindo do céu como um relâmpago."},{"id":19,"tipo":"versiculo","texto":"Eis aí vos dei autoridade para pisardes serpentes e escorpiões e sobre todo o poder do inimigo, e nada, absolutamente, vos causará dano."},{"id":20,"tipo":"versiculo","texto":"Não obstante, alegrai-vos, não porque os espíritos se vos submetem, e sim porque o vosso nome está arrolado nos céus."},{"id":20,"tipo":"calling","texto":"Jesus, O Salvador dos humildes"},{"id":21,"tipo":"versiculo","texto":"Naquela hora, exultou Jesus no Espírito Santo e exclamou: Graças te dou, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e instruídos e as revelaste aos pequeninos. Sim, ó Pai, porque assim foi do teu agrado."},{"id":22,"tipo":"versiculo","texto":"Tudo me foi entregue por meu Pai. Ninguém sabe quem é o Filho, senão o Pai; e também ninguém sabe quem é o Pai, senão o Filho, e aquele a quem o Filho o quiser revelar."},{"id":23,"tipo":"versiculo","texto":"E, voltando-se para os seus discípulos, disse-lhes particularmente: Bem-aventurados os olhos que vêem as coisas que vós vedes."},{"id":24,"tipo":"versiculo","texto":"Pois eu vos afirmo que muitos profetas e reis quiseram ver o que vedes e não viram; e ouvir o que ouvis e não o ouviram."},{"id":24,"tipo":"calling","texto":"O bom samaritano"},{"id":25,"tipo":"versiculo","texto":"E eis que certo homem, intérprete da Lei, se levantou com o intuito de pôr Jesus à prova e disse-lhe: Mestre, que farei para herdar a vida eterna?"},{"id":26,"tipo":"versiculo","texto":"Então, Jesus lhe perguntou: Que está escrito na Lei? Como interpretas?"},{"id":27,"tipo":"versiculo","texto":"A isto ele respondeu: Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todas as tuas forças e de todo o teu entendimento; e: Amarás o teu próximo como a ti mesmo."},{"id":28,"tipo":"versiculo","texto":"Então, Jesus lhe disse: Respondeste corretamente; faze isto e viverás."},{"id":29,"tipo":"versiculo","texto":"Ele, porém, querendo justificar-se, perguntou a Jesus: Quem é o meu próximo?"},{"id":30,"tipo":"versiculo","texto":"Jesus prosseguiu, dizendo: Certo homem descia de Jerusalém para Jericó e veio a cair em mãos de salteadores, os quais, depois de tudo lhe roubarem e lhe causarem muitos ferimentos, retiraram-se, deixando-o semimorto."},{"id":31,"tipo":"versiculo","texto":"Casualmente, descia um sacerdote por aquele mesmo caminho e, vendo-o, passou de largo."},{"id":32,"tipo":"versiculo","texto":"Semelhantemente, um levita descia por aquele lugar e, vendo-o, também passou de largo."},{"id":33,"tipo":"versiculo","texto":"Certo samaritano, que seguia o seu caminho, passou-lhe perto e, vendo-o, compadeceu-se dele."},{"id":34,"tipo":"versiculo","texto":"E, chegando-se, pensou-lhe os ferimentos, aplicando-lhes óleo e vinho; e, colocando-o sobre o seu próprio animal, levou-o para uma hospedaria e tratou dele."},{"id":35,"tipo":"versiculo","texto":"No dia seguinte, tirou dois denários e os entregou ao hospedeiro, dizendo: Cuida deste homem, e, se alguma coisa gastares a mais, eu to indenizarei quando voltar."},{"id":36,"tipo":"versiculo","texto":"Qual destes três te parece ter sido o próximo do homem que caiu nas mãos dos salteadores?"},{"id":37,"tipo":"versiculo","texto":"Respondeu-lhe o intérprete da Lei: O que usou de misericórdia para com ele. Então, lhe disse: Vai e procede tu de igual modo."},{"id":37,"tipo":"calling","texto":"Marta e Maria"},{"id":38,"tipo":"versiculo","texto":"Indo eles de caminho, entrou Jesus num povoado. E certa mulher, chamada Marta, hospedou-o na sua casa."},{"id":39,"tipo":"versiculo","texto":"Tinha ela uma irmã, chamada Maria, e esta quedava-se assentada aos pés do Senhor a ouvir-lhe os ensinamentos."},{"id":40,"tipo":"versiculo","texto":"Marta agitava-se de um lado para outro, ocupada em muitos serviços. Então, se aproximou de Jesus e disse: Senhor, não te importas de que minha irmã tenha deixado que eu fique a servir sozinha? Ordena-lhe, pois, que venha ajudar-me."},{"id":41,"tipo":"versiculo","texto":"Respondeu-lhe o Senhor: Marta! Marta! Andas inquieta e te preocupas com muitas coisas."},{"id":42,"tipo":"versiculo","texto":"Entretanto, pouco é necessário ou mesmo uma só coisa; Maria, pois, escolheu a boa parte, e esta não lhe será tirada."}]}