{"bookHeader":"","bookName":"LUCAS 11","bookContent":[{"id":0,"tipo":"calling","texto":"A oração dominical"},{"id":1,"tipo":"versiculo","texto":"De uma feita, estava Jesus orando em certo lugar; quando terminou, um dos seus discípulos lhe pediu: Senhor, ensina-nos a orar como também João ensinou aos seus discípulos."},{"id":2,"tipo":"versiculo","texto":"Então, ele os ensinou: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino;"},{"id":3,"tipo":"versiculo","texto":"o pão nosso cotidiano dá-nos de dia em dia;"},{"id":4,"tipo":"versiculo","texto":"perdoa-nos os nossos pecados, pois também nós perdoamos a todo o que nos deve; e não nos deixes cair em tentação."},{"id":4,"tipo":"calling","texto":"A parábola do amigo importuno"},{"id":5,"tipo":"versiculo","texto":"Disse-lhes ainda Jesus: Qual dentre vós, tendo um amigo, e este for procurá-lo à meia-noite e lhe disser: Amigo, empresta-me três pães,"},{"id":6,"tipo":"versiculo","texto":"pois um meu amigo, chegando de viagem, procurou-me, e eu nada tenho que lhe oferecer."},{"id":7,"tipo":"versiculo","texto":"E o outro lhe responda lá de dentro, dizendo: Não me importunes; a porta já está fechada, e os meus filhos comigo também já estão deitados. Não posso levantar-me para tos dar;"},{"id":8,"tipo":"versiculo","texto":"digo-vos que, se não se levantar para dar-lhos por ser seu amigo, todavia, o fará por causa da importunação e lhe dará tudo o de que tiver necessidade."},{"id":8,"tipo":"calling","texto":"Jesus incita a ora"},{"id":9,"tipo":"versiculo","texto":"Por isso, vos digo: Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á."},{"id":10,"tipo":"versiculo","texto":"Pois todo o que pede recebe; o que busca encontra; e a quem bate, abrir-se-lhe-á."},{"id":11,"tipo":"versiculo","texto":"Qual dentre vós é o pai que, se o filho lhe pedir [pão, lhe dará uma pedra? Ou se pedir] um peixe, lhe dará em lugar de peixe uma cobra?"},{"id":12,"tipo":"versiculo","texto":"Ou, se lhe pedir um ovo lhe dará um escorpião?"},{"id":13,"tipo":"versiculo","texto":"Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais o Pai celestial dará o Espírito Santo àqueles que lho pedirem?"},{"id":13,"tipo":"calling","texto":"A cura de um endemoninhado muda."},{"id":13,"tipo":"calling","texto":"A blasfêmia dos fariseus. Jesus se defende"},{"id":14,"tipo":"versiculo","texto":"De outra feita, estava Jesus expelindo um demônio que era mudo. E aconteceu que, ao sair o demônio, o mudo passou a falar; e as multidões se admiravam."},{"id":15,"tipo":"versiculo","texto":"Mas alguns dentre eles diziam: Ora, ele expele os demônios pelo poder de Belzebu, o maioral dos demônios."},{"id":16,"tipo":"versiculo","texto":"E outros, tentando-o, pediam dele um sinal do céu."},{"id":17,"tipo":"versiculo","texto":"E, sabendo ele o que se lhes passava pelo espírito, disse-lhes: Todo reino dividido contra si mesmo ficará deserto, e casa sobre casa cairá."},{"id":18,"tipo":"versiculo","texto":"Se também Satanás estiver dividido contra si mesmo, como subsistirá o seu reino? Isto, porque dizeis que eu expulso os demônios por Belzebu."},{"id":19,"tipo":"versiculo","texto":"E, se eu expulso os demônios por Belzebu, por quem os expulsam vossos filhos? Por isso, eles mesmos serão os vossos juízes."},{"id":20,"tipo":"versiculo","texto":"Se, porém, eu expulso os demônios pelo dedo de Deus, certamente, é chegado o reino de Deus sobre vós."},{"id":21,"tipo":"versiculo","texto":"Quando o valente, bem armado, guarda a sua própria casa, ficam em segurança todos os seus bens."},{"id":22,"tipo":"versiculo","texto":"Sobrevindo, porém, um mais valente do que ele, vence-o, tira-lhe a armadura em que confiava e lhe divide os despojos."},{"id":23,"tipo":"versiculo","texto":"Quem não é por mim é contra mim; e quem comigo não ajunta espalha."},{"id":23,"tipo":"calling","texto":"A estratégia de satanás"},{"id":24,"tipo":"versiculo","texto":"Quando o espírito imundo sai do homem, anda por lugares áridos, procurando repouso; e, não o achando, diz: Voltarei para minha casa, donde saí."},{"id":25,"tipo":"versiculo","texto":"E, tendo voltado, a encontra varrida e ornamentada."},{"id":26,"tipo":"versiculo","texto":"Então, vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, habitam ali; e o último estado daquele homem se torna pior do que o primeiro."},{"id":26,"tipo":"calling","texto":"A exclamação de uma mulher"},{"id":27,"tipo":"versiculo","texto":"Ora, aconteceu que, ao dizer Jesus estas palavras, uma mulher, que estava entre a multidão, exclamou e disse-lhe: Bem-aventurada aquela que te concebeu, e os seios que te amamentaram!"},{"id":28,"tipo":"versiculo","texto":"Ele, porém, respondeu: Antes, bem-aventurados são os que ouvem a palavra de Deus e a guardam!"},{"id":28,"tipo":"calling","texto":"O sinal de Jonas"},{"id":29,"tipo":"versiculo","texto":"Como afluíssem as multidões, passou Jesus a dizer: Esta é geração perversa! Pede sinal; mas nenhum sinal lhe será dado, senão o de Jonas."},{"id":30,"tipo":"versiculo","texto":"Porque, assim como Jonas foi sinal para os ninivitas, o Filho do Homem o será para esta geração."},{"id":31,"tipo":"versiculo","texto":"A rainha do Sul se levantará, no Juízo, com os homens desta geração e os condenará; porque veio dos confins da terra para ouvir a sabedoria de Salomão. E eis aqui está quem é maior do que Salomão."},{"id":32,"tipo":"versiculo","texto":"Ninivitas se levantarão, no Juízo, com esta geração e a condenarão; porque se arrependeram com a pregação de Jonas. E eis aqui está quem é maior do que Jonas."},{"id":32,"tipo":"calling","texto":"A parábola da candeia"},{"id":33,"tipo":"versiculo","texto":"Ninguém, depois de acender uma candeia, a põe em lugar escondido, nem debaixo do alqueire, mas no velador, a fim de que os que entram vejam a luz."},{"id":34,"tipo":"versiculo","texto":"São os teus olhos a lâmpada do teu corpo; se os teus olhos forem bons, todo o teu corpo será luminoso; mas, se forem maus, o teu corpo ficará em trevas."},{"id":35,"tipo":"versiculo","texto":"Repara, pois, que a luz que há em ti não sejam trevas."},{"id":36,"tipo":"versiculo","texto":"Se, portanto, todo o teu corpo for luminoso, sem ter qualquer parte em trevas, será todo resplandecente como a candeia quando te ilumina em plena luz."},{"id":36,"tipo":"calling","texto":"Jesus censura os fariseus"},{"id":37,"tipo":"versiculo","texto":"Ao falar Jesus estas palavras, um fariseu o convidou para ir comer com ele; então, entrando, tomou lugar à mesa."},{"id":38,"tipo":"versiculo","texto":"O fariseu, porém, admirou-se ao ver que Jesus não se lavara primeiro, antes de comer."},{"id":39,"tipo":"versiculo","texto":"O Senhor, porém, lhe disse: Vós, fariseus, limpais o exterior do copo e do prato; mas o vosso interior está cheio de rapina e perversidade."},{"id":40,"tipo":"versiculo","texto":"Insensatos! Quem fez o exterior não é o mesmo que fez o interior?"},{"id":41,"tipo":"versiculo","texto":"Antes, dai esmola do que tiverdes, e tudo vos será limpo."},{"id":42,"tipo":"versiculo","texto":"Mas ai de vós, fariseus! Porque dais o dízimo da hortelã, da arruda e de todas as hortaliças e desprezais a justiça e o amor de Deus; devíeis, porém, fazer estas coisas, sem omitir aquelas."},{"id":43,"tipo":"versiculo","texto":"Ai de vós, fariseus! Porque gostais da primeira cadeira nas sinagogas e das saudações nas praças."},{"id":44,"tipo":"versiculo","texto":"Ai de vós que sois como as sepulturas invisíveis, sobre as quais os homens passam sem o saber!"},{"id":44,"tipo":"calling","texto":"Ai dos intérpretes da lei!"},{"id":45,"tipo":"versiculo","texto":"Então, respondendo um dos intérpretes da Lei, disse a Jesus: Mestre, dizendo estas coisas, também nos ofendes a nós outros!"},{"id":46,"tipo":"versiculo","texto":"Mas ele respondeu: Ai de vós também, intérpretes da Lei! Porque sobrecarregais os homens com fardos superiores às suas forças, mas vós mesmos nem com um dedo os tocais."},{"id":47,"tipo":"versiculo","texto":"Ai de vós! Porque edificais os túmulos dos profetas que vossos pais assassinaram."},{"id":48,"tipo":"versiculo","texto":"Assim, sois testemunhas e aprovais com cumplicidade as obras dos vossos pais; porque eles mataram os profetas, e vós lhes edificais os túmulos."},{"id":49,"tipo":"versiculo","texto":"Por isso, também disse a sabedoria de Deus: Enviar-lhes-ei profetas e apóstolos, e a alguns deles matarão e a outros perseguirão,"},{"id":50,"tipo":"versiculo","texto":"para que desta geração se peçam contas do sangue dos profetas, derramado desde a fundação do mundo;"},{"id":51,"tipo":"versiculo","texto":"desde o sangue de Abel até ao de Zacarias, que foi assassinado entre o altar e a casa de Deus. Sim, eu vos afirmo, contas serão pedidas a esta geração."},{"id":52,"tipo":"versiculo","texto":"Ai de vós, intérpretes da Lei! Porque tomastes a chave da ciência; contudo, vós mesmos não entrastes e impedistes os que estavam entrando."},{"id":52,"tipo":"calling","texto":"O plano para tirar a vida de Jesus"},{"id":53,"tipo":"versiculo","texto":"Saindo Jesus dali, passaram os escribas e fariseus a argüi-lo com veemência, procurando confundi-lo a respeito de muitos assuntos,"},{"id":54,"tipo":"versiculo","texto":"com o intuito de tirar das suas próprias palavras motivos para o acusar."}]}