{"bookHeader":"","bookName":"LUCAS 13","bookContent":[{"id":0,"tipo":"calling","texto":"A morte dos galileus e a queda da torre de Siloé"},{"id":1,"tipo":"versiculo","texto":"Naquela mesma ocasião, chegando alguns, falavam a Jesus a respeito dos galileus cujo sangue Pilatos misturara com os sacrifícios que os mesmos realizavam."},{"id":2,"tipo":"versiculo","texto":"Ele, porém, lhes disse: Pensais que esses galileus eram mais pecadores do que todos os outros galileus, por terem padecido estas coisas?"},{"id":3,"tipo":"versiculo","texto":"Não eram, eu vo-lo afirmo; se, porém, não vos arrependerdes, todos igualmente perecereis."},{"id":4,"tipo":"versiculo","texto":"Ou cuidais que aqueles dezoito sobre os quais desabou a torre de Siloé e os matou eram mais culpados que todos os outros habitantes de Jerusalém?"},{"id":5,"tipo":"versiculo","texto":"Não eram, eu vo-lo afirmo; mas, se não vos arrependerdes, todos igualmente perecereis."},{"id":5,"tipo":"calling","texto":"A parábola da figueira estéril"},{"id":6,"tipo":"versiculo","texto":"Então, Jesus proferiu a seguinte parábola: Certo homem tinha uma figueira plantada na sua vinha e, vindo procurar fruto nela, não achou."},{"id":7,"tipo":"versiculo","texto":"Pelo que disse ao viticultor: Há três anos venho procurar fruto nesta figueira e não acho; podes cortá-la; para que está ela ainda ocupando inutilmente a terra?"},{"id":8,"tipo":"versiculo","texto":"Ele, porém, respondeu: Senhor, deixa-a ainda este ano, até que eu escave ao redor dela e lhe ponha estrume."},{"id":9,"tipo":"versiculo","texto":"Se vier a dar fruto, bem está; se não, mandarás cortá-la."},{"id":9,"tipo":"calling","texto":"A cura de uma enferma"},{"id":10,"tipo":"versiculo","texto":"Ora, ensinava Jesus no sábado numa das sinagogas."},{"id":11,"tipo":"versiculo","texto":"E veio ali uma mulher possessa de um espírito de enfermidade, havia já dezoito anos; andava ela encurvada, sem de modo algum poder endireitar-se."},{"id":12,"tipo":"versiculo","texto":"Vendo-a Jesus, chamou-a e disse-lhe: Mulher, estás livre da tua enfermidade;"},{"id":13,"tipo":"versiculo","texto":"e, impondo-lhe as mãos, ela imediatamente se endireitou e dava glória a Deus."},{"id":14,"tipo":"versiculo","texto":"O chefe da sinagoga, indignado de ver que Jesus curava no sábado, disse à multidão: Seis dias há em que se deve trabalhar; vinde, pois, nesses dias para serdes curados e não no sábado."},{"id":15,"tipo":"versiculo","texto":"Disse-lhe, porém, o Senhor: Hipócritas, cada um de vós não desprende da manjedoura, no sábado, o seu boi ou o seu jumento, para levá-lo a beber?"},{"id":16,"tipo":"versiculo","texto":"Por que motivo não se devia livrar deste cativeiro, em dia de sábado, esta filha de Abraão, a quem Satanás trazia presa há dezoito anos?"},{"id":17,"tipo":"versiculo","texto":"Tendo ele dito estas palavras, todos os seus adversários se envergonharam. Entretanto, o povo se alegrava por todos os gloriosos feitos que Jesus realizava."},{"id":17,"tipo":"calling","texto":"A parábola do grão de mostarda"},{"id":18,"tipo":"versiculo","texto":"E dizia: A que é semelhante o reino de Deus, e a que o compararei?"},{"id":19,"tipo":"versiculo","texto":"É semelhante a um grão de mostarda que um homem plantou na sua horta; e cresceu e fez-se árvore; e as aves do céu aninharam-se nos seus ramos."},{"id":19,"tipo":"calling","texto":"A parábola do fermento"},{"id":20,"tipo":"versiculo","texto":"Disse mais: A que compararei o reino de Deus?"},{"id":21,"tipo":"versiculo","texto":"É semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado."},{"id":21,"tipo":"calling","texto":"A porta estreita"},{"id":22,"tipo":"versiculo","texto":"Passava Jesus por cidades e aldeias, ensinando e caminhando para Jerusalém."},{"id":23,"tipo":"versiculo","texto":"E alguém lhe perguntou: Senhor, são poucos os que são salvos?"},{"id":24,"tipo":"versiculo","texto":"Respondeu-lhes: Esforçai-vos por entrar pela porta estreita, pois eu vos digo que muitos procurarão entrar e não poderão."},{"id":25,"tipo":"versiculo","texto":"Quando o dono da casa se tiver levantado e fechado a porta, e vós, do lado de fora, começardes a bater, dizendo: Senhor, abre-nos a porta, ele vos responderá: Não sei donde sois."},{"id":26,"tipo":"versiculo","texto":"Então, direis: Comíamos e bebíamos na tua presença, e ensinavas em nossas ruas."},{"id":27,"tipo":"versiculo","texto":"Mas ele vos dirá: Não sei donde vós sois; apartai-vos de mim, vós todos os que praticais iniqüidades."},{"id":28,"tipo":"versiculo","texto":"Ali haverá choro e ranger de dentes, quando virdes, no reino de Deus, Abraão, Isaque, Jacó e todos os profetas, mas vós, lançados fora."},{"id":29,"tipo":"versiculo","texto":"Muitos virão do Oriente e do Ocidente, do Norte e do Sul e tomarão lugares à mesa no reino de Deus."},{"id":30,"tipo":"versiculo","texto":"Contudo, há últimos que virão a ser primeiros, e primeiros que serão últimos."},{"id":30,"tipo":"calling","texto":"A mensagem de Jesus a Herodes. O lamento sobre Jerusalém"},{"id":31,"tipo":"versiculo","texto":"Naquela mesma hora, alguns fariseus vieram para dizer-lhe: Retira-te e vai-te daqui, porque Herodes quer matar-te."},{"id":32,"tipo":"versiculo","texto":"Ele, porém, lhes respondeu: Ide dizer a essa raposa que, hoje e amanhã, expulso demônios e curo enfermos e, no terceiro dia, terminarei."},{"id":33,"tipo":"versiculo","texto":"Importa, contudo, caminhar hoje, amanhã e depois, porque não se espera que um profeta morra fora de Jerusalém."},{"id":34,"tipo":"versiculo","texto":"Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te foram enviados! Quantas vezes quis eu reunir teus filhos como a galinha ajunta os do seu próprio ninho debaixo das asas, e vós não o quisestes!"},{"id":35,"tipo":"versiculo","texto":"Eis que a vossa casa vos ficará deserta. E em verdade vos digo que não mais me vereis até que venhais a dizer: Bendito o que vem em nome do Senhor!"}]}