{"bookHeader":"","bookName":"LUCAS 17","bookContent":[{"id":0,"tipo":"calling","texto":"Os tropeços"},{"id":1,"tipo":"versiculo","texto":"Disse Jesus a seus discípulos: É inevitável que venham escândalos, mas ai do homem pelo qual eles vêm!"},{"id":2,"tipo":"versiculo","texto":"Melhor fora que se lhe pendurasse ao pescoço uma pedra de moinho, e fosse atirado no mar, do que fazer tropeçar a um destes pequeninos."},{"id":2,"tipo":"calling","texto":"Quantas vezes se deve perdoar a um irmão"},{"id":3,"tipo":"versiculo","texto":"Acautelai-vos. Se teu irmão pecar contra ti, repreende-o; se ele se arrepender, perdoa-lhe."},{"id":4,"tipo":"versiculo","texto":"Se, por sete vezes no dia, pecar contra ti e, sete vezes, vier ter contigo, dizendo: Estou arrependido, perdoa-lhe."},{"id":5,"tipo":"versiculo","texto":"Então, disseram os apóstolos ao Senhor: Aumenta-nos a fé."},{"id":6,"tipo":"versiculo","texto":"Respondeu-lhes o Senhor: Se tiverdes fé como um grão de mostarda, direis a esta amoreira: Arranca-te e transplanta-te no mar; e ela vos obedecerá."},{"id":7,"tipo":"versiculo","texto":"Qual de vós, tendo um servo ocupado na lavoura ou em guardar o gado, lhe dirá quando ele voltar do campo: Vem já e põe-te à mesa?"},{"id":8,"tipo":"versiculo","texto":"E que, antes, não lhe diga: Prepara-me a ceia, cinge-te e serve-me, enquanto eu como e bebo; depois, comerás tu e beberás?"},{"id":9,"tipo":"versiculo","texto":"Porventura, terá de agradecer ao servo porque este fez o que lhe havia ordenado?"},{"id":10,"tipo":"versiculo","texto":"Assim também vós, depois de haverdes feito quanto vos foi ordenado, dizei: Somos servos inúteis, porque fizemos apenas o que devíamos fazer."},{"id":10,"tipo":"calling","texto":"A cura de dez leprosos"},{"id":11,"tipo":"versiculo","texto":"De caminho para Jerusalém, passava Jesus pelo meio de Samaria e da Galiléia."},{"id":12,"tipo":"versiculo","texto":"Ao entrar numa aldeia, saíram-lhe ao encontro dez leprosos,"},{"id":13,"tipo":"versiculo","texto":"que ficaram de longe e lhe gritaram, dizendo: Jesus, Mestre, compadece-te de nós!"},{"id":14,"tipo":"versiculo","texto":"Ao vê-los, disse-lhes Jesus: Ide e mostrai-vos aos sacerdotes. Aconteceu que, indo eles, foram purificados."},{"id":15,"tipo":"versiculo","texto":"Um dos dez, vendo que fora curado, voltou, dando glória a Deus em alta voz,"},{"id":16,"tipo":"versiculo","texto":"e prostrou-se com o rosto em terra aos pés de Jesus, agradecendo-lhe; e este era samaritano."},{"id":17,"tipo":"versiculo","texto":"Então, Jesus lhe perguntou: Não eram dez os que foram curados? Onde estão os nove?"},{"id":18,"tipo":"versiculo","texto":"Não houve, porventura, quem voltasse para dar glória a Deus, senão este estrangeiro?"},{"id":19,"tipo":"versiculo","texto":"E disse-lhe: Levanta-te e vai; a tua fé te salvou."},{"id":19,"tipo":"calling","texto":"A vinda do reino de Deus"},{"id":20,"tipo":"versiculo","texto":"Interrogado pelos fariseus sobre quando viria o reino de Deus, Jesus lhes respondeu: Não vem o reino de Deus com visível aparência."},{"id":21,"tipo":"versiculo","texto":"Nem dirão: Ei-lo aqui! Ou: Lá está! Porque o reino de Deus está dentro de vós."},{"id":22,"tipo":"versiculo","texto":"A seguir, dirigiu-se aos discípulos: Virá o tempo em que desejareis ver um dos dias do Filho do Homem e não o vereis."},{"id":23,"tipo":"versiculo","texto":"E vos dirão: Ei-lo aqui! Ou: Lá está! Não vades nem os sigais;"},{"id":24,"tipo":"versiculo","texto":"porque assim como o relâmpago, fuzilando, brilha de uma à outra extremidade do céu, assim será, no seu dia, o Filho do Homem."},{"id":25,"tipo":"versiculo","texto":"Mas importa que primeiro ele padeça muitas coisas e seja rejeitado por esta geração."},{"id":26,"tipo":"versiculo","texto":"Assim como foi nos dias de Noé, será também nos dias do Filho do Homem:"},{"id":27,"tipo":"versiculo","texto":"comiam, bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca, e veio o dilúvio e destruiu a todos."},{"id":28,"tipo":"versiculo","texto":"O mesmo aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam;"},{"id":29,"tipo":"versiculo","texto":"mas, no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre e destruiu a todos."},{"id":30,"tipo":"versiculo","texto":"Assim será no dia em que o Filho do Homem se manifestar."},{"id":31,"tipo":"versiculo","texto":"Naquele dia, quem estiver no eirado e tiver os seus bens em casa não desça para tirá-los; e de igual modo quem estiver no campo não volte para trás."},{"id":32,"tipo":"versiculo","texto":"Lembrai-vos da mulher de Ló."},{"id":33,"tipo":"versiculo","texto":"Quem quiser preservar a sua vida perdê-la-á; e quem a perder de fato a salvará."},{"id":34,"tipo":"versiculo","texto":"Digo-vos que, naquela noite, dois estarão numa cama; um será tomado, e deixado o outro;"},{"id":35,"tipo":"versiculo","texto":"duas mulheres estarão juntas moendo; uma será tomada, e deixada a outra."},{"id":36,"tipo":"versiculo","texto":"[Dois estarão no campo; um será tomado, e o outro, deixado.]"},{"id":37,"tipo":"versiculo","texto":"Então, lhe perguntaram: Onde será isso, Senhor? Respondeu-lhes: Onde estiver o corpo, aí se ajuntarão também os abutres."}]}