{"bookHeader":"","bookName":"LUCAS 20","bookContent":[{"id":0,"tipo":"calling","texto":"A autoridade de Jesus e o batismo de João"},{"id":1,"tipo":"versiculo","texto":"Aconteceu que, num daqueles dias, estando Jesus a ensinar o povo no templo e a evangelizar, sobrevieram os principais sacerdotes e os escribas, juntamente com os anciãos,"},{"id":2,"tipo":"versiculo","texto":"e o argüiram nestes termos: Dize-nos: com que autoridade fazes estas coisas? Ou quem te deu esta autoridade?"},{"id":3,"tipo":"versiculo","texto":"Respondeu-lhes: Também eu vos farei uma pergunta; dizei-me:"},{"id":4,"tipo":"versiculo","texto":"o batismo de João era dos céus ou dos homens?"},{"id":5,"tipo":"versiculo","texto":"Então, eles arrazoavam entre si: Se dissermos: do céu, ele dirá: Por que não acreditastes nele?"},{"id":6,"tipo":"versiculo","texto":"Mas, se dissermos: dos homens, o povo todo nos apedrejará; porque está convicto de ser João um profeta."},{"id":7,"tipo":"versiculo","texto":"Por fim, responderam que não sabiam."},{"id":8,"tipo":"versiculo","texto":"Então, Jesus lhes replicou: Pois nem eu vos digo com que autoridade faço estas coisas."},{"id":8,"tipo":"calling","texto":"A parábola dos lavradores maus"},{"id":9,"tipo":"versiculo","texto":"A seguir, passou Jesus a proferir ao povo esta parábola: Certo homem plantou uma vinha, arrendou-a a lavradores e ausentou-se do país por prazo considerável."},{"id":10,"tipo":"versiculo","texto":"No devido tempo, mandou um servo aos lavradores para que lhe dessem do fruto da vinha; os lavradores, porém, depois de o espancarem, o despacharam vazio."},{"id":11,"tipo":"versiculo","texto":"Em vista disso, enviou-lhes outro servo; mas eles também a este espancaram e, depois de o ultrajarem, o despacharam vazio."},{"id":12,"tipo":"versiculo","texto":"Mandou ainda um terceiro; também a este, depois de o ferirem, expulsaram."},{"id":13,"tipo":"versiculo","texto":"Então, disse o dono da vinha: Que farei? Enviarei o meu filho amado; talvez o respeitem."},{"id":14,"tipo":"versiculo","texto":"Vendo-o, porém, os lavradores, arrazoavam entre si, dizendo: Este é o herdeiro; matemo-lo, para que a herança venha a ser nossa."},{"id":15,"tipo":"versiculo","texto":"E, lançando-o fora da vinha, o mataram. Que lhes fará, pois, o dono da vinha?"},{"id":16,"tipo":"versiculo","texto":"Virá, exterminará aqueles lavradores e passará a vinha a outros. Ao ouvirem isto, disseram: Tal não aconteça!"},{"id":17,"tipo":"versiculo","texto":"Mas Jesus, fitando-os, disse: Que quer dizer, pois, o que está escrito: A pedra que os construtores rejeitaram, esta veio a ser a principal pedra, angular?"},{"id":18,"tipo":"versiculo","texto":"Todo o que cair sobre esta pedra ficará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó."},{"id":18,"tipo":"calling","texto":"A questão do tributo"},{"id":19,"tipo":"versiculo","texto":"Naquela mesma hora, os escribas e os principais sacerdotes procuravam lançar-lhe as mãos, pois perceberam que, em referência a eles, dissera esta parábola; mas temiam o povo."},{"id":20,"tipo":"versiculo","texto":"Observando-o, subornaram emissários que se fingiam de justos para verem se o apanhavam em alguma palavra, a fim de entregá-lo à jurisdição e à autoridade do governador."},{"id":21,"tipo":"versiculo","texto":"Então, o consultaram, dizendo: Mestre, sabemos que falas e ensinas retamente e não te deixas levar de respeitos humanos, porém ensinas o caminho de Deus segundo a verdade;"},{"id":22,"tipo":"versiculo","texto":"é lícito pagar tributo a César ou não?"},{"id":23,"tipo":"versiculo","texto":"Mas Jesus, percebendo-lhes o ardil, respondeu:"},{"id":24,"tipo":"versiculo","texto":"Mostrai-me um denário. De quem é a efígie e a inscrição? Prontamente disseram: De César. Então, lhes recomendou Jesus:"},{"id":25,"tipo":"versiculo","texto":"Dai, pois, a César o que é de César e a Deus o que é de Deus."},{"id":26,"tipo":"versiculo","texto":"Não puderam apanhá-lo em palavra alguma diante do povo; e, admirados da sua resposta, calaram-se."},{"id":26,"tipo":"calling","texto":"Os saduceus e a ressurreição"},{"id":27,"tipo":"versiculo","texto":"Chegando alguns dos saduceus, homens que dizem não haver ressurreição,"},{"id":28,"tipo":"versiculo","texto":"perguntaram-lhe: Mestre, Moisés nos deixou escrito que, se morrer o irmão de alguém, sendo aquele casado e não deixando filhos, seu irmão deve casar com a viúva e suscitar descendência ao falecido."},{"id":29,"tipo":"versiculo","texto":"Ora, havia sete irmãos: o primeiro casou e morreu sem filhos;"},{"id":30,"tipo":"versiculo","texto":"o segundo e o terceiro também desposaram a viúva;"},{"id":31,"tipo":"versiculo","texto":"igualmente os sete não tiveram filhos e morreram."},{"id":32,"tipo":"versiculo","texto":"Por fim, morreu também a mulher."},{"id":33,"tipo":"versiculo","texto":"Esta mulher, pois, no dia da ressurreição, de qual deles será esposa? Porque os sete a desposaram."},{"id":34,"tipo":"versiculo","texto":"Então, lhes acrescentou Jesus: Os filhos deste mundo casam-se e dão-se em casamento;"},{"id":35,"tipo":"versiculo","texto":"mas os que são havidos por dignos de alcançar a era vindoura e a ressurreição dentre os mortos não casam, nem se dão em casamento."},{"id":36,"tipo":"versiculo","texto":"Pois não podem mais morrer, porque são iguais aos anjos e são filhos de Deus, sendo filhos da ressurreição."},{"id":37,"tipo":"versiculo","texto":"E que os mortos hão de ressuscitar, Moisés o indicou no trecho referente à sarça, quando chama ao Senhor o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."},{"id":38,"tipo":"versiculo","texto":"Ora, Deus não é Deus de mortos, e sim de vivos; porque para ele todos vivem."},{"id":39,"tipo":"versiculo","texto":"Então, disseram alguns dos escribas: Mestre, respondeste bem!"},{"id":40,"tipo":"versiculo","texto":"Dali por diante, não ousaram mais interrogá-lo."},{"id":40,"tipo":"calling","texto":"O Cristo, filho de Davi"},{"id":41,"tipo":"versiculo","texto":"Mas Jesus lhes perguntou: Como podem dizer que o Cristo é filho de Davi?"},{"id":42,"tipo":"versiculo","texto":"Visto como o próprio Davi afirma no livro dos Salmos: Disse o Senhor ao meu Senhor: Assenta-te à minha direita,"},{"id":43,"tipo":"versiculo","texto":"até que eu ponha os teus inimigos por estrado dos teus pés."},{"id":44,"tipo":"versiculo","texto":"Assim, pois, Davi lhe chama Senhor, e como pode ser ele seu filho?"},{"id":44,"tipo":"calling","texto":"Jesus censura os escribas"},{"id":45,"tipo":"versiculo","texto":"Ouvindo-o todo o povo, recomendou Jesus a seus discípulos:"},{"id":46,"tipo":"versiculo","texto":"Guardai-vos dos escribas, que gostam de andar com vestes talares e muito apreciam as saudações nas praças, as primeiras cadeiras nas sinagogas e os primeiros lugares nos banquetes;"},{"id":47,"tipo":"versiculo","texto":"os quais devoram as casas das viúvas e, para o justificar, fazem longas orações; estes sofrerão juízo muito mais severo."}]}