{"bookHeader":"","bookName":"LUCAS 22","bookContent":[{"id":0,"tipo":"calling","texto":"O plano para tirar a vida de Jesus"},{"id":1,"tipo":"versiculo","texto":"Estava próxima a Festa dos Pães Asmos, chamada Páscoa."},{"id":2,"tipo":"versiculo","texto":"Preocupavam-se os principais sacerdotes e os escribas em como tirar a vida a Jesus; porque temiam o povo."},{"id":2,"tipo":"calling","texto":"O pacto da traição"},{"id":3,"tipo":"versiculo","texto":"Ora, Satanás entrou em Judas, chamado Iscariotes, que era um dos doze."},{"id":4,"tipo":"versiculo","texto":"Este foi entender-se com os principais sacerdotes e os capitães sobre como lhes entregaria a Jesus;"},{"id":5,"tipo":"versiculo","texto":"então, eles se alegraram e combinaram em lhe dar dinheiro."},{"id":6,"tipo":"versiculo","texto":"Judas concordou e buscava uma boa ocasião de lho entregar sem tumulto."},{"id":6,"tipo":"calling","texto":"Os discípulos preparam a Páscoa"},{"id":7,"tipo":"versiculo","texto":"Chegou o dia da Festa dos Pães Asmos, em que importava comemorar a Páscoa."},{"id":8,"tipo":"versiculo","texto":"Jesus, pois, enviou Pedro e João, dizendo: Ide preparar-nos a Páscoa para que a comamos."},{"id":9,"tipo":"versiculo","texto":"Eles lhe perguntaram: Onde queres que a preparemos?"},{"id":10,"tipo":"versiculo","texto":"Então, lhes explicou Jesus: Ao entrardes na cidade, encontrareis um homem com um cântaro de água; segui-o até à casa em que ele entrar"},{"id":11,"tipo":"versiculo","texto":"e dizei ao dono da casa: O Mestre manda perguntar-te: Onde é o aposento no qual hei de comer a Páscoa com os meus discípulos?"},{"id":12,"tipo":"versiculo","texto":"Ele vos mostrará um espaçoso cenáculo mobilado; ali fazei os preparativos."},{"id":13,"tipo":"versiculo","texto":"E, indo, tudo encontraram como Jesus lhes dissera e prepararam a Páscoa."},{"id":13,"tipo":"calling","texto":"A última Páscoa"},{"id":14,"tipo":"versiculo","texto":"Chegada a hora, pôs-se Jesus à mesa, e com ele os apóstolos."},{"id":15,"tipo":"versiculo","texto":"E disse-lhes: Tenho desejado ansiosamente comer convosco esta Páscoa, antes do meu sofrimento."},{"id":16,"tipo":"versiculo","texto":"Pois vos digo que nunca mais a comerei, até que ela se cumpra no reino de Deus."},{"id":17,"tipo":"versiculo","texto":"E, tomando um cálice, havendo dado graças, disse: Recebei e reparti entre vós;"},{"id":18,"tipo":"versiculo","texto":"pois vos digo que, de agora em diante, não mais beberei do fruto da videira, até que venha o reino de Deus."},{"id":18,"tipo":"calling","texto":"A ceia do Senhor"},{"id":19,"tipo":"versiculo","texto":"E, tomando um pão, tendo dado graças, o partiu e lhes deu, dizendo: Isto é o meu corpo oferecido por vós; fazei isto em memória de mim."},{"id":20,"tipo":"versiculo","texto":"Semelhantemente, depois de cear, tomou o cálice, dizendo: Este é o cálice da nova aliança no meu sangue derramado em favor de vós."},{"id":21,"tipo":"versiculo","texto":"Todavia, a mão do traidor está comigo à mesa."},{"id":22,"tipo":"versiculo","texto":"Porque o Filho do Homem, na verdade, vai segundo o que está determinado, mas ai daquele por intermédio de quem ele está sendo traído!"},{"id":23,"tipo":"versiculo","texto":"Então, começaram a indagar entre si quem seria, dentre eles, o que estava para fazer isto."},{"id":23,"tipo":"calling","texto":"Seja o maior como o menor"},{"id":24,"tipo":"versiculo","texto":"Suscitaram também entre si uma discussão sobre qual deles parecia ser o maior."},{"id":25,"tipo":"versiculo","texto":"Mas Jesus lhes disse: Os reis dos povos dominam sobre eles, e os que exercem autoridade são chamados benfeitores."},{"id":26,"tipo":"versiculo","texto":"Mas vós não sois assim; pelo contrário, o maior entre vós seja como o menor; e aquele que dirige seja como o que serve."},{"id":27,"tipo":"versiculo","texto":"Pois qual é maior: quem está à mesa ou quem serve? Porventura, não é quem está à mesa? Pois, no meio de vós, eu sou como quem serve."},{"id":28,"tipo":"versiculo","texto":"Vós sois os que tendes permanecido comigo nas minhas tentações."},{"id":29,"tipo":"versiculo","texto":"Assim como meu Pai me confiou um reino, eu vo-lo confio,"},{"id":30,"tipo":"versiculo","texto":"para que comais e bebais à minha mesa no meu reino; e vos assentareis em tronos para julgar as doze tribos de Israel."},{"id":30,"tipo":"calling","texto":"Pedro é avisado"},{"id":31,"tipo":"versiculo","texto":"Simão, Simão, eis que Satanás vos reclamou para vos peneirar como trigo!"},{"id":32,"tipo":"versiculo","texto":"Eu, porém, roguei por ti, para que a tua fé não desfaleça; tu, pois, quando te converteres, fortalece os teus irmãos."},{"id":33,"tipo":"versiculo","texto":"Ele, porém, respondeu: Senhor, estou pronto a ir contigo, tanto para a prisão como para a morte."},{"id":34,"tipo":"versiculo","texto":"Mas Jesus lhe disse: Afirmo-te, Pedro, que, hoje, três vezes negarás que me conheces, antes que o galo cante."},{"id":34,"tipo":"calling","texto":"As duas espadas"},{"id":35,"tipo":"versiculo","texto":"A seguir, Jesus lhes perguntou: Quando vos mandei sem bolsa, sem alforje e sem sandálias, \nfaltou-vos, porventura, alguma coisa? Nada, disseram eles."},{"id":36,"tipo":"versiculo","texto":"Então, lhes disse: Agora, porém, quem tem bolsa, tome-a, como também o alforje; e o que não tem espada, venda a sua capa e compre uma."},{"id":37,"tipo":"versiculo","texto":"Pois vos digo que importa que se cumpra em mim o que está escrito: Ele foi contado com os malfeitores. Porque o que a mim se refere está sendo cumprido."},{"id":38,"tipo":"versiculo","texto":"Então, lhe disseram: Senhor, eis aqui duas espadas! Respondeu-lhes: Basta!"},{"id":38,"tipo":"calling","texto":"Jesus no Getsêmani"},{"id":39,"tipo":"versiculo","texto":"E, saindo, foi, como de costume, para o monte das Oliveiras; e os discípulos o acompanharam."},{"id":40,"tipo":"versiculo","texto":"Chegando ao lugar escolhido, Jesus lhes disse: Orai, para que não entreis em tentação."},{"id":41,"tipo":"versiculo","texto":"Ele, por sua vez, se afastou, cerca de um tiro de pedra, e, de joelhos, orava,"},{"id":42,"tipo":"versiculo","texto":"dizendo: Pai, se queres, passa de mim este cálice; contudo, não se faça a minha vontade, e sim a tua."},{"id":43,"tipo":"versiculo","texto":"[Então, lhe apareceu um anjo do céu que o confortava."},{"id":44,"tipo":"versiculo","texto":"E, estando em agonia, orava mais intensamente. E aconteceu que o seu suor se tornou como gotas de sangue caindo sobre a terra.]"},{"id":45,"tipo":"versiculo","texto":"Levantando-se da oração, foi ter com os discípulos, e os achou dormindo de tristeza,"},{"id":46,"tipo":"versiculo","texto":"e disse-lhes: Por que estais dormindo? Levantai-vos e orai, para que não entreis em tentação."},{"id":46,"tipo":"calling","texto":"Jesus é preso"},{"id":47,"tipo":"versiculo","texto":"Falava ele ainda, quando chegou uma multidão; e um dos doze, o chamado Judas, que vinha à frente deles, aproximou-se de Jesus para o beijar."},{"id":48,"tipo":"versiculo","texto":"Jesus, porém, lhe disse: Judas, com um beijo trais o Filho do Homem?"},{"id":49,"tipo":"versiculo","texto":"Os que estavam ao redor dele, vendo o que ia suceder, perguntaram: Senhor, feriremos à espada?"},{"id":50,"tipo":"versiculo","texto":"Um deles feriu o servo do sumo sacerdote e cortou-lhe a orelha direita."},{"id":51,"tipo":"versiculo","texto":"Mas Jesus acudiu, dizendo: Deixai, basta. E, tocando-lhe a orelha, o curou."},{"id":52,"tipo":"versiculo","texto":"Então, dirigindo-se Jesus aos principais sacerdotes, capitães do templo e anciãos que vieram prendê-lo, disse: Saístes com espadas e porretes como para deter um salteador?"},{"id":53,"tipo":"versiculo","texto":"Diariamente, estando eu convosco no templo, não pusestes as mãos sobre mim. Esta, porém, é a vossa hora e o poder das trevas."},{"id":53,"tipo":"calling","texto":"Pedro nega a Jesus"},{"id":54,"tipo":"versiculo","texto":"Então, prendendo-o, o levaram e o introduziram na casa do sumo sacerdote. Pedro seguia de longe."},{"id":55,"tipo":"versiculo","texto":"E, quando acenderam fogo no meio do pátio e juntos se assentaram, Pedro tomou lugar entre eles."},{"id":56,"tipo":"versiculo","texto":"Entrementes, uma criada, vendo-o assentado perto do fogo, fitando-o, disse: Este também estava com ele."},{"id":57,"tipo":"versiculo","texto":"Mas Pedro negava, dizendo: Mulher, não o conheço."},{"id":58,"tipo":"versiculo","texto":"Pouco depois, vendo-o outro, disse: Também tu és dos tais. Pedro, porém, protestava: Homem, não sou."},{"id":59,"tipo":"versiculo","texto":"E, tendo passado cerca de uma hora, outro afirmava, dizendo: Também este, verdadeiramente, estava com ele, porque também é galileu."},{"id":60,"tipo":"versiculo","texto":"Mas Pedro insistia: Homem, não compreendo o que dizes. E logo, estando ele ainda a falar, cantou o galo."},{"id":61,"tipo":"versiculo","texto":"Então, voltando-se o Senhor, fixou os olhos em Pedro, e Pedro se lembrou da palavra do Senhor, como lhe dissera: Hoje, três vezes me negarás, antes de cantar o galo."},{"id":62,"tipo":"versiculo","texto":"Então, Pedro, saindo dali, chorou amargamente."},{"id":62,"tipo":"calling","texto":"Os guardas zombam de Jesus"},{"id":63,"tipo":"versiculo","texto":"Os que detinham Jesus zombavam dele, davam-lhe pancadas e,"},{"id":64,"tipo":"versiculo","texto":"vendando-lhe os olhos, diziam: Profetiza-nos: quem é que te bateu?"},{"id":65,"tipo":"versiculo","texto":"E muitas outras coisas diziam contra ele, blasfemando."},{"id":65,"tipo":"calling","texto":"Jesus perante o Sinédrio"},{"id":66,"tipo":"versiculo","texto":"Logo que amanheceu, reuniu-se a assembléia dos anciãos do povo, tanto os principais sacerdotes como os escribas, e o conduziram ao Sinédrio, onde lhe disseram:"},{"id":67,"tipo":"versiculo","texto":"Se tu és o Cristo, dize-nos. Então, Jesus lhes respondeu: Se vo-lo disser, não o acreditareis;"},{"id":68,"tipo":"versiculo","texto":"também, se vos perguntar, de nenhum modo me respondereis."},{"id":69,"tipo":"versiculo","texto":"Desde agora, estará sentado o Filho do Homem à direita do Todo-Poderoso Deus."},{"id":70,"tipo":"versiculo","texto":"Então, disseram todos: Logo, tu és o Filho de Deus? E ele lhes respondeu: Vós dizeis que eu sou."},{"id":71,"tipo":"versiculo","texto":"Clamaram, pois: Que necessidade mais temos de testemunho? Porque nós mesmos o ouvimos da sua própria boca."}]}