{"bookHeader":"","bookName":"LUCAS 5","bookContent":[{"id":0,"tipo":"calling","texto":"A pesca maravilhosa"},{"id":1,"tipo":"versiculo","texto":"Aconteceu que, ao apertá-lo a multidão para ouvir a palavra de Deus, estava ele junto ao lago de Genesaré;"},{"id":2,"tipo":"versiculo","texto":"e viu dois barcos junto à praia do lago; mas os pescadores, havendo desembarcado, lavavam as redes."},{"id":3,"tipo":"versiculo","texto":"Entrando em um dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da praia; e, assentando-se, ensinava do barco as multidões."},{"id":4,"tipo":"versiculo","texto":"Quando acabou de falar, disse a Simão: Faze-te ao largo, e lançai as vossas redes para pescar."},{"id":5,"tipo":"versiculo","texto":"Respondeu-lhe Simão: Mestre, havendo trabalhado toda a noite, nada apanhamos, mas sob a tua palavra lançarei as redes."},{"id":6,"tipo":"versiculo","texto":"Isto fazendo, apanharam grande quantidade de peixes; e rompiam-se-lhes as redes."},{"id":7,"tipo":"versiculo","texto":"Então, fizeram sinais aos companheiros do outro barco, para que fossem ajudá-los. E foram e encheram ambos os barcos, a ponto de quase irem a pique."},{"id":8,"tipo":"versiculo","texto":"Vendo isto, Simão Pedro prostrou-se aos pés de Jesus, dizendo: Senhor, retira-te de mim, porque sou pecador."},{"id":9,"tipo":"versiculo","texto":"Pois, à vista da pesca que fizeram, a admiração se apoderou dele e de todos os seus companheiros,"},{"id":10,"tipo":"versiculo","texto":"bem como de Tiago e João, filhos de Zebedeu, que eram seus sócios. Disse Jesus a Simão: Não temas; doravante serás pescador de homens."},{"id":11,"tipo":"versiculo","texto":"E, arrastando eles os barcos sobre a praia, deixando tudo, o seguiram."},{"id":11,"tipo":"calling","texto":"A cura de um leproso"},{"id":12,"tipo":"versiculo","texto":"Aconteceu que, estando ele numa das cidades, veio à sua presença um homem coberto de lepra; ao ver a Jesus, prostrando-se com o rosto em terra, suplicou-lhe: Senhor, se quiseres, podes purificar-me."},{"id":13,"tipo":"versiculo","texto":"E ele, estendendo a mão, tocou-lhe, dizendo: Quero, fica limpo! E, no mesmo instante, lhe desapareceu a lepra."},{"id":14,"tipo":"versiculo","texto":"Ordenou-lhe Jesus que a ninguém o dissesse, mas vai, disse, mostra-te ao sacerdote e oferece, pela tua purificação, o sacrifício que Moisés determinou, para servir de testemunho ao povo."},{"id":15,"tipo":"versiculo","texto":"Porém o que se dizia a seu respeito cada vez mais se divulgava, e grandes multidões afluíam para o ouvirem e serem curadas de suas enfermidades."},{"id":16,"tipo":"versiculo","texto":"Ele, porém, se retirava para lugares solitários e orava."},{"id":16,"tipo":"calling","texto":"A cura de um paralítico em Cafarnaum"},{"id":17,"tipo":"versiculo","texto":"Ora, aconteceu que, num daqueles dias, estava ele ensinando, e achavam-se ali assentados fariseus e mestres da Lei, vindos de todas as aldeias da Galiléia, da Judéia e de Jerusalém. E o poder do Senhor estava com ele para curar."},{"id":18,"tipo":"versiculo","texto":"Vieram, então, uns homens trazendo em um leito um paralítico; e procuravam introduzi-lo e pô-lo diante de Jesus."},{"id":19,"tipo":"versiculo","texto":"E, não achando por onde introduzi-lo por causa da multidão, subindo ao eirado, o desceram no leito, por entre os ladrilhos, para o meio, diante de Jesus."},{"id":20,"tipo":"versiculo","texto":"Vendo-lhes a fé, Jesus disse ao paralítico: Homem, estão perdoados os teus pecados."},{"id":21,"tipo":"versiculo","texto":"E os escribas e fariseus arrazoavam, dizendo: Quem é este que diz blasfêmias? Quem pode perdoar pecados, senão Deus?"},{"id":22,"tipo":"versiculo","texto":"Jesus, porém, conhecendo-lhes os pensamentos, disse-lhes: Que arrazoais em vosso coração?"},{"id":23,"tipo":"versiculo","texto":"Qual é mais fácil, dizer: Estão perdoados os teus pecados ou: Levanta-te e anda?"},{"id":24,"tipo":"versiculo","texto":"Mas, para que saibais que o Filho do Homem tem sobre a terra autoridade para perdoar pecados — disse ao paralítico: Eu te ordeno: Levanta-te, toma o teu leito e vai para casa."},{"id":25,"tipo":"versiculo","texto":"Imediatamente, se levantou diante deles e, tomando o leito em que permanecera deitado, voltou para casa, glorificando a Deus."},{"id":26,"tipo":"versiculo","texto":"Todos ficaram atônitos, davam glória a Deus e, possuídos de temor, diziam: Hoje, vimos prodígios."},{"id":26,"tipo":"calling","texto":"A vocação de Levi"},{"id":27,"tipo":"versiculo","texto":"Passadas estas coisas, saindo, viu um publicano, chamado Levi, assentado na coletoria, e disse-lhe: Segue-me!"},{"id":28,"tipo":"versiculo","texto":"Ele se levantou e, deixando tudo, o seguiu."},{"id":28,"tipo":"calling","texto":"Jesus come com pecadores"},{"id":29,"tipo":"versiculo","texto":"Então, lhe ofereceu Levi um grande banquete em sua casa; e numerosos publicanos e outros \nestavam com eles à mesa."},{"id":30,"tipo":"versiculo","texto":"Os fariseus e seus escribas murmuravam contra os discípulos de Jesus, perguntando: Por que comeis e bebeis com os publicanos e pecadores?"},{"id":31,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Os sãos não precisam de médico, e sim os doentes."},{"id":32,"tipo":"versiculo","texto":"Não vim chamar justos, e sim pecadores, ao arrependimento."},{"id":32,"tipo":"calling","texto":"Do jejum"},{"id":33,"tipo":"versiculo","texto":"Disseram-lhe eles: Os discípulos de João e bem assim os dos fariseus freqüentemente jejuam \ne fazem orações; os teus, entretanto, comem e bebem."},{"id":34,"tipo":"versiculo","texto":"Jesus, porém, lhes disse: Podeis fazer jejuar os convidados para o casamento, enquanto está com eles o noivo?"},{"id":35,"tipo":"versiculo","texto":"Dias virão, contudo, em que lhes será tirado o noivo; naqueles dias, sim, jejuarão."},{"id":36,"tipo":"versiculo","texto":"Também lhes disse uma parábola: Ninguém tira um pedaço de veste nova e o põe em veste velha; pois rasgará a nova, e o remendo da nova não se ajustará à velha."},{"id":37,"tipo":"versiculo","texto":"E ninguém põe vinho novo em odres velhos, pois o vinho novo romperá os odres; entornar-se-á o vinho, e os odres se estragarão."},{"id":38,"tipo":"versiculo","texto":"Pelo contrário, vinho novo deve ser posto em odres novos [e ambos se conservam]."},{"id":39,"tipo":"versiculo","texto":"E ninguém, tendo bebido o vinho velho, prefere o novo; porque diz: O velho é excelente."}]}