{"bookHeader":"","bookName":"LUCAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Acura do servo de um centurião"},{"id":1,"tipo":"versiculo","texto":"Tendo Jesus concluído todas as suas palavras dirigidas ao povo, entrou em Cafarnaum."},{"id":2,"tipo":"versiculo","texto":"E o servo de um centurião, a quem este muito estimava, estava doente, quase à morte."},{"id":3,"tipo":"versiculo","texto":"Tendo ouvido falar a respeito de Jesus, enviou-lhe alguns anciãos dos judeus, pedindo-lhe que viesse curar o seu servo."},{"id":4,"tipo":"versiculo","texto":"Estes, chegando-se a Jesus, com instância lhe suplicaram, dizendo: Ele é digno de que lhe faças isto;"},{"id":5,"tipo":"versiculo","texto":"porque é amigo do nosso povo, e ele mesmo nos edificou a sinagoga."},{"id":6,"tipo":"versiculo","texto":"Então, Jesus foi com eles. E, já perto da casa, o centurião enviou-lhe amigos para lhe dizer: Senhor, não te incomodes, porque não sou digno de que entres em minha casa."},{"id":7,"tipo":"versiculo","texto":"Por isso, eu mesmo não me julguei digno de ir ter contigo; porém manda com uma palavra, e o meu rapaz será curado."},{"id":8,"tipo":"versiculo","texto":"Porque também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens, e digo a este: vai, e ele vai; e a outro: vem, e ele vem; e ao meu servo: faze isto, e ele o faz."},{"id":9,"tipo":"versiculo","texto":"Ouvidas estas palavras, admirou-se Jesus dele e, voltando-se para o povo que o acompanhava, disse: Afirmo-vos que nem mesmo em Israel achei fé como esta."},{"id":10,"tipo":"versiculo","texto":"E, voltando para casa os que foram enviados, encontraram curado o servo."},{"id":10,"tipo":"calling","texto":"A ressurreição do filho da viúva de NAIM"},{"id":11,"tipo":"versiculo","texto":"Em dia subseqüente, dirigia-se Jesus a uma cidade chamada Naim, e iam com ele os seus discípulos e numerosa multidão."},{"id":12,"tipo":"versiculo","texto":"Como se aproximasse da porta da cidade, eis que saía o enterro do filho único de uma viúva; e grande multidão da cidade ia com ela."},{"id":13,"tipo":"versiculo","texto":"Vendo-a, o Senhor se compadeceu dela e lhe disse: Não chores!"},{"id":14,"tipo":"versiculo","texto":"Chegando-se, tocou o esquife e, parando os que o conduziam, disse: Jovem, eu te mando: levanta-te!"},{"id":15,"tipo":"versiculo","texto":"Sentou-se o que estivera morto e passou a falar; e Jesus o restituiu a sua mãe."},{"id":16,"tipo":"versiculo","texto":"Todos ficaram possuídos de temor e glorificavam a Deus, dizendo: Grande profeta se levantou entre nós; e: Deus visitou o seu povo."},{"id":17,"tipo":"versiculo","texto":"Esta notícia a respeito dele divulgou-se por toda a Judéia e por toda a circunvizinhança."},{"id":17,"tipo":"calling","texto":"João envia mensageiros a Jesus"},{"id":18,"tipo":"versiculo","texto":"Todas estas coisas foram referidas a João pelos seus discípulos. E João, chamando dois deles,"},{"id":19,"tipo":"versiculo","texto":"enviou-os ao Senhor para perguntar: És tu aquele que estava para vir ou havemos de esperar outro?"},{"id":20,"tipo":"versiculo","texto":"Quando os homens chegaram junto dele, disseram: João Batista enviou-nos para te perguntar: És tu aquele que estava para vir ou esperaremos outro?"},{"id":21,"tipo":"versiculo","texto":"Naquela mesma hora, curou Jesus muitos de moléstias, e de flagelos, e de espíritos malignos; e deu vista a muitos cegos."},{"id":22,"tipo":"versiculo","texto":"Então, Jesus lhes respondeu: Ide e anunciai a João o que vistes e ouvistes: os cegos vêem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e aos pobres, anuncia-se-lhes o evangelho."},{"id":23,"tipo":"versiculo","texto":"E bem-aventurado é aquele que não achar em mim motivo de tropeço."},{"id":23,"tipo":"calling","texto":"Jesus dá testemunho de João"},{"id":24,"tipo":"versiculo","texto":"Tendo-se retirado os mensageiros, passou Jesus a dizer ao povo a respeito de João: Que saístes a ver no deserto? Um caniço agitado pelo vento?"},{"id":25,"tipo":"versiculo","texto":"Que saístes a ver? Um homem vestido de roupas finas? Os que se vestem bem e vivem no luxo assistem nos palácios dos reis."},{"id":26,"tipo":"versiculo","texto":"Sim, que saístes a ver? Um profeta? Sim, eu vos digo, e muito mais que profeta."},{"id":27,"tipo":"versiculo","texto":"Este é aquele de quem está escrito: Eis aí envio diante da tua face o meu mensageiro, o qual preparará o teu caminho diante de ti."},{"id":28,"tipo":"versiculo","texto":"E eu vos digo: entre os nascidos de mulher, ninguém é maior do que João; mas o menor no reino de Deus é maior do que ele."},{"id":29,"tipo":"versiculo","texto":"Todo o povo que o ouviu e até os publicanos reconheceram a justiça de Deus, tendo sido batizados com o batismo de João;"},{"id":30,"tipo":"versiculo","texto":"mas os fariseus e os intérpretes da Lei rejeitaram, quanto a si mesmos, o desígnio de Deus, não tendo sido batizados por ele."},{"id":31,"tipo":"versiculo","texto":"A que, pois, compararei os homens da presente geração, e a que são eles semelhantes?"},{"id":32,"tipo":"versiculo","texto":"São semelhantes a meninos que, sentados na praça, gritam uns para os outros: Nós vos tocamos flauta, e não dançastes; entoamos lamentações, e não chorastes."},{"id":33,"tipo":"versiculo","texto":"Pois veio João Batista, não comendo pão, nem bebendo vinho, e dizeis: Tem demônio!"},{"id":34,"tipo":"versiculo","texto":"Veio o Filho do Homem, comendo e bebendo, e dizeis: Eis aí um glutão e bebedor de vinho, amigo de publicanos e pecadores!"},{"id":35,"tipo":"versiculo","texto":"Mas a sabedoria é justificada por todos os seus filhos."},{"id":35,"tipo":"calling","texto":"A pecadora que ungiu os pés de Jesus"},{"id":36,"tipo":"versiculo","texto":"Convidou-o um dos fariseus para que fosse jantar com ele. Jesus, entrando na casa do fariseu, tomou lugar à mesa."},{"id":37,"tipo":"versiculo","texto":"E eis que uma mulher da cidade, pecadora, sabendo que ele estava à mesa na casa do fariseu, levou um vaso de alabastro com ungüento;"},{"id":38,"tipo":"versiculo","texto":"e, estando por detrás, aos seus pés, chorando, regava-os com suas lágrimas e os enxugava com os próprios cabelos; e beijava-lhe os pés e os ungia com o ungüento."},{"id":39,"tipo":"versiculo","texto":"Ao ver isto, o fariseu que o convidara disse consigo mesmo: Se este fora profeta, bem saberia quem e qual é a mulher que lhe tocou, porque é pecadora."},{"id":40,"tipo":"versiculo","texto":"Dirigiu-se Jesus ao fariseu e lhe disse: Simão, uma coisa tenho a dizer-te. Ele respondeu: Dize-a, Mestre."},{"id":41,"tipo":"versiculo","texto":"Certo credor tinha dois devedores: um lhe devia quinhentos denários, e o outro, cinqüenta."},{"id":42,"tipo":"versiculo","texto":"Não tendo nenhum dos dois com que pagar, perdoou-lhes a ambos. Qual deles, portanto, o amará mais?"},{"id":43,"tipo":"versiculo","texto":"Respondeu-lhe Simão: Suponho que aquele a quem mais perdoou. Replicou-lhe: Julgaste bem."},{"id":44,"tipo":"versiculo","texto":"E, voltando-se para a mulher, disse a Simão: Vês esta mulher? Entrei em tua casa, e não me deste água para os pés; esta, porém, regou os meus pés com lágrimas e os enxugou com os seus cabelos."},{"id":45,"tipo":"versiculo","texto":"Não me deste ósculo; ela, entretanto, desde que entrei não cessa de me beijar os pés."},{"id":46,"tipo":"versiculo","texto":"Não me ungiste a cabeça com óleo, mas esta, com bálsamo, ungiu os meus pés."},{"id":47,"tipo":"versiculo","texto":"Por isso, te digo: perdoados lhe são os seus muitos pecados, porque ela muito amou; mas aquele a quem pouco se perdoa, pouco ama."},{"id":48,"tipo":"versiculo","texto":"Então, disse à mulher: Perdoados são os teus pecados."},{"id":49,"tipo":"versiculo","texto":"Os que estavam com ele à mesa começaram a dizer entre si: Quem é este que até perdoa pecados?"},{"id":50,"tipo":"versiculo","texto":"Mas Jesus disse à mulher: A tua fé te salvou; vai-te em paz."}]}