{"bookHeader":"","bookName":"APOCALIPSE 10","bookContent":[{"id":0,"tipo":"calling","texto":"Os anjos e os sete trovões. João e o livrinho"},{"id":1,"tipo":"versiculo","texto":"Vi outro anjo forte descendo do céu, envolto em nuvem, com o arco-íris por cima de sua cabeça; o rosto era como o sol, e as pernas, como colunas de fogo;"},{"id":2,"tipo":"versiculo","texto":"e tinha na mão um livrinho aberto. Pôs o pé direito sobre o mar e o esquerdo, sobre a terra,"},{"id":3,"tipo":"versiculo","texto":"e bradou em grande voz, como ruge um leão, e, quando bradou, desferiram os sete trovões as suas próprias vozes."},{"id":4,"tipo":"versiculo","texto":"Logo que falaram os sete trovões, eu ia escrever, mas ouvi uma voz do céu, dizendo: Guarda em segredo as coisas que os sete trovões falaram e não as escrevas."},{"id":5,"tipo":"versiculo","texto":"Então, o anjo que vi em pé sobre o mar e sobre a terra levantou a mão direita para o céu"},{"id":6,"tipo":"versiculo","texto":"e jurou por aquele que vive pelos séculos dos séculos, o mesmo que criou o céu, a terra, o mar e tudo quanto neles existe: Já não haverá demora,"},{"id":7,"tipo":"versiculo","texto":"mas, nos dias da voz do sétimo anjo, quando ele estiver para tocar a trombeta, cumprir-se-á, então, o mistério de Deus, segundo ele anunciou aos seus servos, os profetas."},{"id":8,"tipo":"versiculo","texto":"A voz que ouvi, vinda do céu, estava de novo falando comigo e dizendo: Vai e toma o livro que se acha aberto na mão do anjo em pé sobre o mar e sobre a terra."},{"id":9,"tipo":"versiculo","texto":"Fui, pois, ao anjo, dizendo-lhe que me desse o livrinho. Ele, então, me falou: Toma-o e devora-o; certamente, ele será amargo ao teu estômago, mas, na tua boca, doce como mel."},{"id":10,"tipo":"versiculo","texto":"Tomei o livrinho da mão do anjo e o devorei, e, na minha boca, era doce como mel; quando, porém, o comi, o meu estômago ficou amargo."},{"id":11,"tipo":"versiculo","texto":"Então, me disseram: É necessário que ainda profetizes a respeito de muitos povos, nações, línguas e reis."}]}