{"bookHeader":"","bookName":"APOCALIPSE 12","bookContent":[{"id":0,"tipo":"calling","texto":"A mulher e o dragão"},{"id":1,"tipo":"versiculo","texto":"Viu-se grande sinal no céu, a saber, uma mulher vestida do sol com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça,"},{"id":2,"tipo":"versiculo","texto":"que, achando-se grávida, grita com as dores de parto, sofrendo tormentos para dar à luz."},{"id":3,"tipo":"versiculo","texto":"Viu-se, também, outro sinal no céu, e eis um dragão, grande, vermelho, com sete cabeças, dez chifres e, nas cabeças, sete diademas."},{"id":4,"tipo":"versiculo","texto":"A sua cauda arrastava a terça parte das estrelas do céu, as quais lançou para a terra; e o dragão se deteve em frente da mulher que estava para dar à luz, a fim de lhe devorar o filho quando nascesse."},{"id":5,"tipo":"versiculo","texto":"Nasceu-lhe, pois, um filho varão, que há de reger todas as nações com cetro de ferro. E o seu filho foi arrebatado para Deus até ao seu trono."},{"id":6,"tipo":"versiculo","texto":"A mulher, porém, fugiu para o deserto, onde lhe havia Deus preparado lugar para que nele a sustentem durante mil duzentos e sessenta dias."},{"id":6,"tipo":"calling","texto":"Anjos pelejam no céu contra o dragão. A vitória de Cristo e do seu povo"},{"id":7,"tipo":"versiculo","texto":"Houve peleja no céu. Miguel e os seus anjos pelejaram contra o dragão. Também pelejaram o dragão e seus anjos;"},{"id":8,"tipo":"versiculo","texto":"todavia, não prevaleceram; nem mais se achou no céu o lugar deles."},{"id":9,"tipo":"versiculo","texto":"E foi expulso o grande dragão, a antiga serpente, que se chama diabo e Satanás, o sedutor de todo o mundo, sim, foi atirado para a terra, e, com ele, os seus anjos."},{"id":10,"tipo":"versiculo","texto":"Então, ouvi grande voz do céu, proclamando: Agora, veio a salvação, o poder, o reino do nosso Deus e a autoridade do seu Cristo, pois foi expulso o acusador de nossos irmãos, o mesmo que os acusa de dia e de noite, diante do nosso Deus."},{"id":11,"tipo":"versiculo","texto":"Eles, pois, o venceram por causa do sangue do Cordeiro e por causa da palavra do testemunho que deram e, mesmo em face da morte, não amaram a própria vida."},{"id":12,"tipo":"versiculo","texto":"Por isso, festejai, ó céus, e vós, os que neles habitais. Ai da terra e do mar, pois o diabo desceu até vós, cheio de grande cólera, sabendo que pouco tempo lhe resta."},{"id":12,"tipo":"calling","texto":"O dragão persegue a mulher"},{"id":13,"tipo":"versiculo","texto":"Quando, pois, o dragão se viu atirado para a terra, perseguiu a mulher que dera à luz o \nfilho varão;"},{"id":14,"tipo":"versiculo","texto":"e foram dadas à mulher as duas asas da grande águia, para que voasse até ao deserto, ao seu lugar, aí onde é sustentada durante um tempo, tempos e metade de um tempo, fora da vista da serpente."},{"id":15,"tipo":"versiculo","texto":"Então, a serpente arrojou da sua boca, atrás da mulher, água como um rio, a fim de fazer com que ela fosse arrebatada pelo rio."},{"id":16,"tipo":"versiculo","texto":"A terra, porém, socorreu a mulher; e a terra abriu a boca e engoliu o rio que o dragão tinha arrojado de sua boca."},{"id":17,"tipo":"versiculo","texto":"Irou-se o dragão contra a mulher e foi pelejar com os restantes da sua descendência, os que guardam os mandamentos de Deus e têm o testemunho de Jesus; e se pôs em pé sobre a areia do mar."}]}