{"bookHeader":"","bookName":"APOCALIPSE 17","bookContent":[{"id":0,"tipo":"calling","texto":"A descrição da grande meretriz"},{"id":1,"tipo":"versiculo","texto":"Veio um dos sete anjos que têm as sete taças e falou comigo, dizendo: Vem, mostrar-te-ei o julgamento da grande meretriz que se acha sentada sobre muitas águas,"},{"id":2,"tipo":"versiculo","texto":"com quem se prostituíram os reis da terra; e, com o vinho de sua devassidão, foi que se embebedaram os que habitam na terra."},{"id":3,"tipo":"versiculo","texto":"Transportou-me o anjo, em espírito, a um deserto e vi uma mulher montada numa besta escarlate, besta repleta de nomes de blasfêmia, com sete cabeças e dez chifres."},{"id":4,"tipo":"versiculo","texto":"Achava-se a mulher vestida de púrpura e de escarlata, adornada de ouro, de pedras preciosas e de pérolas, tendo na mão um cálice de ouro transbordante de abominações e com as imundícias da sua prostituição."},{"id":5,"tipo":"versiculo","texto":"Na sua fronte, achava-se escrito um nome, um mistério: BABILÔNIA, A GRANDE, A MÃE DAS MERETRIZES E DAS ABOMINAÇÕES DA TERRA."},{"id":6,"tipo":"versiculo","texto":"Então, vi a mulher embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus; e, quando a vi, admirei-me com grande espanto."},{"id":7,"tipo":"versiculo","texto":"O anjo, porém, me disse: Por que te admiraste? Dir-te-ei o mistério da mulher e da besta que tem as sete cabeças e os dez chifres e que leva a mulher:"},{"id":8,"tipo":"versiculo","texto":"a besta que viste, era e não é, está para emergir do abismo e caminha para a destruição. E aqueles que habitam sobre a terra, cujos nomes não foram escritos no Livro da Vida desde a fundação do mundo, se admirarão, vendo a besta que era e não é, mas aparecerá."},{"id":9,"tipo":"versiculo","texto":"Aqui está o sentido, que tem sabedoria: as sete cabeças são sete montes, nos quais a mulher está sentada. São também sete reis,"},{"id":10,"tipo":"versiculo","texto":"dos quais caíram cinco, um existe, e o outro ainda não chegou; e, quando chegar, tem de durar pouco."},{"id":11,"tipo":"versiculo","texto":"E a besta, que era e não é, também é ele, o oitavo rei, e procede dos sete, e caminha para a destruição."},{"id":12,"tipo":"versiculo","texto":"Os dez chifres que viste são dez reis, os quais ainda não receberam reino, mas recebem autoridade como reis, com a besta, durante uma hora."},{"id":13,"tipo":"versiculo","texto":"Têm estes um só pensamento e oferecem à besta o poder e a autoridade que possuem."},{"id":14,"tipo":"versiculo","texto":"Pelejarão eles contra o Cordeiro, e o Cordeiro os vencerá, pois é o Senhor dos senhores e o Rei dos reis; vencerão também os chamados, eleitos e fiéis que se acham com ele."},{"id":15,"tipo":"versiculo","texto":"Falou-me ainda: As águas que viste, onde a meretriz está assentada, são povos, multidões, nações e línguas."},{"id":16,"tipo":"versiculo","texto":"Os dez chifres que viste e a besta, esses odiarão a meretriz, e a farão devastada e despojada, e lhe comerão as carnes, e a consumirão no fogo."},{"id":17,"tipo":"versiculo","texto":"Porque em seu coração incutiu Deus que realizem o seu pensamento, o executem à uma e dêem à besta o reino que possuem, até que se cumpram as palavras de Deus."},{"id":18,"tipo":"versiculo","texto":"A mulher que viste é a grande cidade que domina sobre os reis da terra."}]}