{"bookHeader":"","bookName":"APOCALIPSE 21","bookContent":[{"id":0,"tipo":"calling","texto":"O novo céu e a nova terra"},{"id":1,"tipo":"versiculo","texto":"Vi novo céu e nova terra, pois o primeiro céu e a primeira terra passaram, e o mar já não existe."},{"id":2,"tipo":"versiculo","texto":"Vi também a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, ataviada como noiva adornada para o seu esposo."},{"id":3,"tipo":"versiculo","texto":"Então, ouvi grande voz vinda do trono, dizendo: Eis o tabernáculo de Deus com os homens. Deus habitará com eles. Eles serão povos de Deus, e Deus mesmo estará com eles."},{"id":4,"tipo":"versiculo","texto":"E lhes enxugará dos olhos toda lágrima, e a morte já não existirá, já não haverá luto, nem pranto, nem dor, porque as primeiras coisas passaram."},{"id":5,"tipo":"versiculo","texto":"E aquele que está assentado no trono disse: Eis que faço novas todas as coisas. E acrescentou: Escreve, porque estas palavras são fiéis e verdadeiras."},{"id":6,"tipo":"versiculo","texto":"Disse-me ainda: Tudo está feito. Eu sou o Alfa e o Ômega, o Princípio e o Fim. Eu, a quem tem sede, darei de graça da fonte da água da vida."},{"id":7,"tipo":"versiculo","texto":"O vencedor herdará estas coisas, e eu lhe serei Deus, e ele me será filho."},{"id":8,"tipo":"versiculo","texto":"Quanto, porém, aos covardes, aos incrédulos, aos abomináveis, aos assassinos, aos impuros, aos feiticeiros, aos idólatras e a todos os mentirosos, a parte que lhes cabe será no lago que arde com fogo e enxofre, a saber, a segunda morte."},{"id":9,"tipo":"versiculo","texto":"Então, veio um dos sete anjos que têm as sete taças cheias dos últimos sete flagelos e falou comigo, dizendo: Vem, mostrar-te-ei a noiva, a esposa do Cordeiro;"},{"id":10,"tipo":"versiculo","texto":"e me transportou, em espírito, até a uma grande e elevada montanha e me mostrou a santa cidade, Jerusalém, que descia do céu, da parte de Deus,"},{"id":11,"tipo":"versiculo","texto":"a qual tem a glória de Deus. O seu fulgor era semelhante a uma pedra preciosíssima, como pedra de jaspe cristalina."},{"id":12,"tipo":"versiculo","texto":"Tinha grande e alta muralha, doze portas, e, junto às portas, doze anjos, e, sobre elas, nomes inscritos, que são os nomes das doze tribos dos filhos de Israel."},{"id":13,"tipo":"versiculo","texto":"Três portas se achavam a leste, três, ao norte, três, ao sul, e três, a oeste."},{"id":14,"tipo":"versiculo","texto":"A muralha da cidade tinha doze fundamentos, e estavam sobre estes os doze nomes dos doze apóstolos do Cordeiro."},{"id":15,"tipo":"versiculo","texto":"Aquele que falava comigo tinha por medida uma vara de ouro para medir a cidade, as suas portas e a sua muralha."},{"id":16,"tipo":"versiculo","texto":"A cidade é quadrangular, de comprimento e largura iguais. E mediu a cidade com a vara até doze mil estádios. O seu comprimento, largura e altura são iguais."},{"id":17,"tipo":"versiculo","texto":"Mediu também a sua muralha, cento e quarenta e quatro côvados, medida de homem, isto é, de anjo."},{"id":18,"tipo":"versiculo","texto":"A estrutura da muralha é de jaspe; também a cidade é de ouro puro, semelhante a vidro límpido."},{"id":19,"tipo":"versiculo","texto":"Os fundamentos da muralha da cidade estão adornados de toda espécie de pedras preciosas. O primeiro fundamento é de jaspe; o segundo, de safira; o terceiro, de calcedônia; o quarto, de esmeralda;"},{"id":20,"tipo":"versiculo","texto":"o quinto, de sardônio; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o undécimo, de jacinto; e o duodécimo, de ametista."},{"id":21,"tipo":"versiculo","texto":"As doze portas são doze pérolas, e cada uma dessas portas, de uma só pérola. A praça da cidade é de ouro puro, como vidro transparente."},{"id":22,"tipo":"versiculo","texto":"Nela, não vi santuário, porque o seu santuário é o Senhor, o Deus Todo-Poderoso, e o Cordeiro."},{"id":23,"tipo":"versiculo","texto":"A cidade não precisa nem do sol, nem da lua, para lhe darem claridade, pois a glória de Deus a iluminou, e o Cordeiro é a sua lâmpada."},{"id":24,"tipo":"versiculo","texto":"As nações andarão mediante a sua luz, e os reis da terra lhe trazem a sua glória."},{"id":25,"tipo":"versiculo","texto":"As suas portas nunca jamais se fecharão de dia, porque, nela, não haverá noite."},{"id":26,"tipo":"versiculo","texto":"E lhe trarão a glória e a honra das nações."},{"id":27,"tipo":"versiculo","texto":"Nela, nunca jamais penetrará coisa alguma contaminada, nem o que pratica abominação e mentira, mas somente os inscritos no Livro da Vida do Cordeiro."}]}