{"bookHeader":"","bookName":"APOCALIPSE 5","bookContent":[{"id":0,"tipo":"calling","texto":"A visão do livro selado com sete selos e a do Cordeiro"},{"id":1,"tipo":"versiculo","texto":"Vi, na mão direita daquele que estava sentado no trono, um livro escrito por dentro e por fora, de todo selado com sete selos."},{"id":2,"tipo":"versiculo","texto":"Vi, também, um anjo forte, que proclamava em grande voz: Quem é digno de abrir o livro e de lhe desatar os selos?"},{"id":3,"tipo":"versiculo","texto":"Ora, nem no céu, nem sobre a terra, nem debaixo da terra, ninguém podia abrir o livro, nem mesmo olhar para ele;"},{"id":4,"tipo":"versiculo","texto":"e eu chorava muito, porque ninguém foi achado digno de abrir o livro, nem mesmo de olhar para ele."},{"id":5,"tipo":"versiculo","texto":"Todavia, um dos anciãos me disse: Não chores; eis que o Leão da tribo de Judá, a Raiz de Davi, venceu para abrir o livro e os seus sete selos."},{"id":6,"tipo":"versiculo","texto":"Então, vi, no meio do trono e dos quatro seres viventes e entre os anciãos, de pé, um Cordeiro como tendo sido morto. Ele tinha sete chifres, bem como sete olhos, que são os sete Espíritos de Deus enviados por toda a terra."},{"id":7,"tipo":"versiculo","texto":"Veio, pois, e tomou o livro da mão direita daquele que estava sentado no trono;"},{"id":8,"tipo":"versiculo","texto":"e, quando tomou o livro, os quatro seres viventes e os vinte e quatro anciãos prostraram-se diante do Cordeiro, tendo cada um deles uma harpa e taças de ouro cheias de incenso, que são as orações dos santos,"},{"id":9,"tipo":"versiculo","texto":"e entoavam novo cântico, dizendo: Digno és de tomar o livro e de abrir-lhe os selos, porque foste morto e com o teu sangue compraste para Deus os que procedem de toda tribo, língua, povo e nação"},{"id":10,"tipo":"versiculo","texto":"e para o nosso Deus os constituíste reino e sacerdotes; e reinarão sobre a terra."},{"id":11,"tipo":"versiculo","texto":"Vi e ouvi uma voz de muitos anjos ao redor do trono, dos seres viventes e dos anciãos, cujo número era de milhões de milhões e milhares de milhares,"},{"id":12,"tipo":"versiculo","texto":"proclamando em grande voz: Digno é o Cordeiro que foi morto de receber o poder, e riqueza, e sabedoria, e força, e honra, e glória, e louvor."},{"id":13,"tipo":"versiculo","texto":"Então, ouvi que toda criatura que há no céu e sobre a terra, debaixo da terra e sobre o mar, e tudo o que neles há, estava dizendo: Àquele que está sentado no trono e ao Cordeiro, seja o louvor, e a honra, e a glória, e o domínio pelos séculos dos séculos."},{"id":14,"tipo":"versiculo","texto":"E os quatro seres viventes respondiam: Amém! Também os anciãos prostraram-se e adoraram."}]}