{"bookHeader":"","bookName":"APOCALIPSE 7","bookContent":[{"id":0,"tipo":"calling","texto":"Os cento e quarenta e quatro mil selados de Israel"},{"id":1,"tipo":"versiculo","texto":"Depois disto, vi quatro anjos em pé nos quatro cantos da terra, conservando seguros os quatro ventos da terra, para que nenhum vento soprasse sobre a terra, nem sobre o mar, nem sobre árvore alguma."},{"id":2,"tipo":"versiculo","texto":"Vi outro anjo que subia do nascente do sol, tendo o selo do Deus vivo, e clamou em grande voz aos quatro anjos, aqueles aos quais fora dado fazer dano à terra e ao mar,"},{"id":3,"tipo":"versiculo","texto":"dizendo: Não danifiqueis nem a terra, nem o mar, nem as árvores, até selarmos na fronte os servos do nosso Deus."},{"id":4,"tipo":"versiculo","texto":"Então, ouvi o número dos que foram selados, que era cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel:"},{"id":5,"tipo":"versiculo","texto":"da tribo de Judá foram selados doze mil; da tribo de Rúben, doze mil; da tribo de Gade, doze mil;"},{"id":6,"tipo":"versiculo","texto":"da tribo de Aser, doze mil; da tribo de Naftali, doze mil; da tribo de Manassés, doze mil;"},{"id":7,"tipo":"versiculo","texto":"da tribo de Simeão, doze mil; da tribo de Levi, doze mil; da tribo de Issacar, doze mil;"},{"id":8,"tipo":"versiculo","texto":"da tribo de Zebulom, doze mil; da tribo de José, doze mil; da tribo de Benjamim foram selados doze mil."},{"id":8,"tipo":"calling","texto":"A visão dos glorificados"},{"id":9,"tipo":"versiculo","texto":"Depois destas coisas, vi, e eis grande multidão que ninguém podia enumerar, de todas as nações, tribos, povos e línguas, em pé diante do trono e diante do Cordeiro, vestidos de vestiduras brancas, com palmas nas mãos;"},{"id":10,"tipo":"versiculo","texto":"e clamavam em grande voz, dizendo: Ao nosso Deus, que se assenta no trono, e ao Cordeiro, pertence a salvação."},{"id":11,"tipo":"versiculo","texto":"Todos os anjos estavam de pé rodeando o trono, os anciãos e os quatro seres viventes, e ante o trono se prostraram sobre o seu rosto, e adoraram a Deus,"},{"id":12,"tipo":"versiculo","texto":"dizendo: Amém! O louvor, e a glória, e a sabedoria, e as ações de graças, e a honra, e o poder, e a força sejam ao nosso Deus, pelos séculos dos séculos. Amém!"},{"id":13,"tipo":"versiculo","texto":"Um dos anciãos tomou a palavra, dizendo: Estes, que se vestem de vestiduras brancas, quem são e donde vieram?"},{"id":14,"tipo":"versiculo","texto":"Respondi-lhe: meu Senhor, tu o sabes. Ele, então, me disse: São estes os que vêm da grande tribulação, lavaram suas vestiduras e as alvejaram no sangue do Cordeiro,"},{"id":15,"tipo":"versiculo","texto":"razão por que se acham diante do trono de Deus e o servem de dia e de noite no seu santuário; e aquele que se assenta no trono estenderá sobre eles o seu tabernáculo."},{"id":16,"tipo":"versiculo","texto":"Jamais terão fome, nunca mais terão sede, não cairá sobre eles o sol, nem ardor algum,"},{"id":17,"tipo":"versiculo","texto":"pois o Cordeiro que se encontra no meio do trono os apascentará e os guiará para as fontes da água da vida. E Deus lhes enxugará dos olhos toda lágrima."}]}