{"bookHeader":"","bookName":"MARCOS 11","bookContent":[{"id":0,"tipo":"calling","texto":"A entrada triunfal de Jesus em Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Quando se aproximavam de Jerusalém, de Betfagé e Betânia, junto ao monte das Oliveiras, enviou Jesus dois dos seus discípulos"},{"id":2,"tipo":"versiculo","texto":"e disse-lhes: Ide à aldeia que aí está diante de vós e, logo ao entrar, achareis preso um jumentinho, o qual ainda ninguém montou; desprendei-o e trazei-o."},{"id":3,"tipo":"versiculo","texto":"Se alguém vos perguntar: Por que fazeis isso? Respondei: O Senhor precisa dele e logo o mandará de volta para aqui."},{"id":4,"tipo":"versiculo","texto":"Então, foram e acharam o jumentinho preso, junto ao portão, do lado de fora, na rua, e o desprenderam."},{"id":5,"tipo":"versiculo","texto":"Alguns dos que ali estavam reclamaram: Que fazeis, soltando o jumentinho?"},{"id":6,"tipo":"versiculo","texto":"Eles, porém, responderam conforme as instruções de Jesus; então, os deixaram ir."},{"id":7,"tipo":"versiculo","texto":"Levaram o jumentinho, sobre o qual puseram as suas vestes, e Jesus o montou."},{"id":8,"tipo":"versiculo","texto":"E muitos estendiam as suas vestes no caminho, e outros, ramos que haviam cortado dos campos."},{"id":9,"tipo":"versiculo","texto":"Tanto os que iam adiante dele como os que vinham depois clamavam: Hosana! Bendito o que vem em nome do Senhor!"},{"id":10,"tipo":"versiculo","texto":"Bendito o reino que vem, o reino de Davi, nosso pai! Hosana, nas maiores alturas!"},{"id":11,"tipo":"versiculo","texto":"E, quando entrou em Jerusalém, no templo, tendo observado tudo, como fosse já tarde, saiu para Betânia com os doze."},{"id":11,"tipo":"calling","texto":"A figueira sem fruto"},{"id":12,"tipo":"versiculo","texto":"No dia seguinte, quando saíram de Betânia, teve fome."},{"id":13,"tipo":"versiculo","texto":"E, vendo de longe uma figueira com folhas, foi ver se nela, porventura, acharia alguma coisa. Aproximando-se dela, nada achou, senão folhas; porque não era tempo de figos."},{"id":14,"tipo":"versiculo","texto":"Então, lhe disse Jesus: Nunca jamais coma alguém fruto de ti! E seus discípulos ouviram isto."},{"id":14,"tipo":"calling","texto":"A purificação do templo"},{"id":15,"tipo":"versiculo","texto":"E foram para Jerusalém. Entrando ele no templo, passou a expulsar os que ali vendiam e compravam; derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas."},{"id":16,"tipo":"versiculo","texto":"Não permitia que alguém conduzisse qualquer utensílio pelo templo;"},{"id":17,"tipo":"versiculo","texto":"também os ensinava e dizia: Não está escrito: A minha casa será chamada casa de oração para todas as nações? Vós, porém, a tendes transformado em covil de salteadores."},{"id":18,"tipo":"versiculo","texto":"E os principais sacerdotes e escribas ouviam estas coisas e procuravam um modo de lhe tirar a vida; pois o temiam, porque toda a multidão se maravilhava de sua doutrina."},{"id":19,"tipo":"versiculo","texto":"Em vindo a tarde, saíram da cidade."},{"id":19,"tipo":"calling","texto":"O poder da fé"},{"id":20,"tipo":"versiculo","texto":"E, passando eles pela manhã, viram que a figueira secara desde a raiz."},{"id":21,"tipo":"versiculo","texto":"Então, Pedro, lembrando-se, falou: Mestre, eis que a figueira que amaldiçoaste secou."},{"id":22,"tipo":"versiculo","texto":"Ao que Jesus lhes disse: Tende fé em Deus;"},{"id":23,"tipo":"versiculo","texto":"porque em verdade vos afirmo que, se alguém disser a este monte: Ergue-te e lança-te no mar, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele."},{"id":24,"tipo":"versiculo","texto":"Por isso, vos digo que tudo quanto em oração pedirdes, crede que recebestes, e será assim convosco."},{"id":25,"tipo":"versiculo","texto":"E, quando estiverdes orando, se tendes alguma coisa contra alguém, perdoai, para que vosso Pai celestial vos perdoe as vossas ofensas."},{"id":26,"tipo":"versiculo","texto":"[Mas, se não perdoardes, também vosso Pai celestial não vos perdoará as vossas ofensas.]"},{"id":26,"tipo":"calling","texto":"A autoridade de Jesus e o batismo de João"},{"id":27,"tipo":"versiculo","texto":"Então, regressaram para Jerusalém. E, andando ele pelo templo, vieram ao seu encontro os principais sacerdotes, os escribas e os anciãos"},{"id":28,"tipo":"versiculo","texto":"e lhe perguntaram: Com que autoridade fazes estas coisas? Ou quem te deu tal autoridade para as fazeres?"},{"id":29,"tipo":"versiculo","texto":"Jesus lhes respondeu: Eu vos farei uma pergunta; respondei-me, e eu vos direi com que autoridade faço estas coisas."},{"id":30,"tipo":"versiculo","texto":"O batismo de João era do céu ou dos homens? Respondei!"},{"id":31,"tipo":"versiculo","texto":"E eles discorriam entre si: Se dissermos: Do céu, dirá: Então, por que não acreditastes nele?"},{"id":32,"tipo":"versiculo","texto":"Se, porém, dissermos: dos homens, é de temer o povo. Porque todos consideravam a João como profeta."},{"id":33,"tipo":"versiculo","texto":"Então, responderam a Jesus: Não sabemos. E Jesus, por sua vez, lhes disse: Nem eu tampouco vos digo com que autoridade faço estas coisas."}]}