{"bookHeader":"","bookName":"MARCOS 12","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola dos lavradores maus"},{"id":1,"tipo":"versiculo","texto":"Depois, entrou Jesus a falar-lhes por parábola: Um homem plantou uma vinha, cercou-a de uma sebe, construiu um lagar, edificou uma torre, arrendou-a a uns lavradores e ausentou-se do país."},{"id":2,"tipo":"versiculo","texto":"No tempo da colheita, enviou um servo aos lavradores para que recebesse deles dos frutos da vinha;"},{"id":3,"tipo":"versiculo","texto":"eles, porém, o agarraram, espancaram e o despacharam vazio."},{"id":4,"tipo":"versiculo","texto":"De novo, lhes enviou outro servo, e eles o esbordoaram na cabeça e o insultaram."},{"id":5,"tipo":"versiculo","texto":"Ainda outro lhes mandou, e a este mataram. Muitos outros lhes enviou, dos quais espancaram uns e mataram outros."},{"id":6,"tipo":"versiculo","texto":"Restava-lhe ainda um, seu filho amado; a este lhes enviou, por fim, dizendo: Respeitarão a meu filho."},{"id":7,"tipo":"versiculo","texto":"Mas os tais lavradores disseram entre si: Este é o herdeiro; ora, vamos, matemo-lo, e a herança será nossa."},{"id":8,"tipo":"versiculo","texto":"E, agarrando-o, mataram-no e o atiraram para fora da vinha."},{"id":9,"tipo":"versiculo","texto":"Que fará, pois, o dono da vinha? Virá, exterminará aqueles lavradores e passará a vinha a outros."},{"id":10,"tipo":"versiculo","texto":"Ainda não lestes esta Escritura: A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular;"},{"id":11,"tipo":"versiculo","texto":"isto procede do Senhor, e é maravilhoso aos nossos olhos?"},{"id":12,"tipo":"versiculo","texto":"E procuravam prendê-lo, mas temiam o povo; porque compreenderam que contra eles proferira esta parábola. Então, desistindo, retiraram-se."},{"id":12,"tipo":"calling","texto":"A questão do tributo"},{"id":13,"tipo":"versiculo","texto":"E enviaram-lhe alguns dos fariseus e dos herodianos, para que o apanhassem em alguma palavra."},{"id":14,"tipo":"versiculo","texto":"Chegando, disseram-lhe: Mestre, sabemos que és verdadeiro e não te importas com quem quer que seja, porque não olhas a aparência dos homens; antes, segundo a verdade, ensinas o caminho de Deus; é lícito pagar tributo a César ou não? Devemos ou não devemos pagar?"},{"id":15,"tipo":"versiculo","texto":"Mas Jesus, percebendo-lhes a hipocrisia, respondeu: Por que me experimentais? Trazei-me um denário para que eu o veja."},{"id":16,"tipo":"versiculo","texto":"E eles lho trouxeram. Perguntou-lhes: De quem é esta efígie e inscrição? Responderam: De César."},{"id":17,"tipo":"versiculo","texto":"Disse-lhes, então, Jesus: Dai a César o que é de César e a Deus o que é de Deus. E muito se admiraram dele."},{"id":17,"tipo":"calling","texto":"Os saduceus e a ressurreição"},{"id":18,"tipo":"versiculo","texto":"Então, os saduceus, que dizem não haver ressurreição, aproximaram-se dele e lhe perguntaram, dizendo:"},{"id":19,"tipo":"versiculo","texto":"Mestre, Moisés nos deixou escrito que, se morrer o irmão de alguém e deixar mulher sem filhos, seu irmão a tome como esposa e suscite descendência a seu irmão."},{"id":20,"tipo":"versiculo","texto":"Ora, havia sete irmãos; o primeiro casou e morreu sem deixar descendência;"},{"id":21,"tipo":"versiculo","texto":"o segundo desposou a viúva e morreu, também sem deixar descendência; e o terceiro, da mesma forma."},{"id":22,"tipo":"versiculo","texto":"E, assim, os sete não deixaram descendência. Por fim, depois de todos, morreu também a mulher."},{"id":23,"tipo":"versiculo","texto":"Na ressurreição, quando eles ressuscitarem, de qual deles será ela a esposa? Porque os sete a desposaram."},{"id":24,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Não provém o vosso erro de não conhecerdes as Escrituras, nem o poder de Deus?"},{"id":25,"tipo":"versiculo","texto":"Pois, quando ressuscitarem de entre os mortos, nem casarão, nem se darão em casamento; porém, são como os anjos nos céus."},{"id":26,"tipo":"versiculo","texto":"Quanto à ressurreição dos mortos, não tendes lido no Livro de Moisés, no trecho referente à sarça, como Deus lhe falou: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?"},{"id":27,"tipo":"versiculo","texto":"Ora, ele não é Deus de mortos, e sim de vivos. Laborais em grande erro."},{"id":27,"tipo":"calling","texto":"O grande mandamento"},{"id":28,"tipo":"versiculo","texto":"Chegando um dos escribas, tendo ouvido a discussão entre eles, vendo como Jesus lhes houvera respondido bem, perguntou-lhe: Qual é o principal de todos os mandamentos?"},{"id":29,"tipo":"versiculo","texto":"Respondeu Jesus: O principal é: Ouve, ó Israel, o Senhor, nosso Deus, é o único Senhor!"},{"id":30,"tipo":"versiculo","texto":"Amarás, pois, o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de toda a tua força."},{"id":31,"tipo":"versiculo","texto":"O segundo é: Amarás o teu próximo como a ti mesmo. Não há outro mandamento maior do que estes."},{"id":32,"tipo":"versiculo","texto":"Disse-lhe o escriba: Muito bem, Mestre, e com verdade disseste que ele é o único, e não há outro senão ele,"},{"id":33,"tipo":"versiculo","texto":"e que amar a Deus de todo o coração e de todo o entendimento e de toda a força, e amar ao próximo como a si mesmo excede a todos os holocaustos e sacrifícios."},{"id":34,"tipo":"versiculo","texto":"Vendo Jesus que ele havia respondido sabiamente, declarou-lhe: Não estás longe do reino de Deus. E já ninguém mais ousava interrogá-lo."},{"id":34,"tipo":"calling","texto":"O Cristo, filho de Davi"},{"id":35,"tipo":"versiculo","texto":"Jesus, ensinando no templo, perguntou: Como dizem os escribas que o Cristo é filho de Davi?"},{"id":36,"tipo":"versiculo","texto":"O próprio Davi falou, pelo Espírito Santo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés."},{"id":37,"tipo":"versiculo","texto":"O mesmo Davi chama-lhe Senhor; como, pois, é ele seu filho? E a grande multidão o ouvia com prazer."},{"id":37,"tipo":"calling","texto":"Jesus censura os escribas"},{"id":38,"tipo":"versiculo","texto":"E, ao ensinar, dizia ele: Guardai-vos dos escribas, que gostam de andar com vestes talares e das saudações nas praças;"},{"id":39,"tipo":"versiculo","texto":"e das primeiras cadeiras nas sinagogas e dos primeiros lugares nos banquetes;"},{"id":40,"tipo":"versiculo","texto":"os quais devoram as casas das viúvas e, para o justificar, fazem longas orações; estes sofrerão juízo muito mais severo."},{"id":40,"tipo":"calling","texto":"A oferta da viúva pobre"},{"id":41,"tipo":"versiculo","texto":"Assentado diante do gazofilácio, observava Jesus como o povo lançava ali o dinheiro. Ora, \nmuitos ricos depositavam grandes quantias."},{"id":42,"tipo":"versiculo","texto":"Vindo, porém, uma viúva pobre, depositou duas pequenas moedas correspondentes a um quadrante."},{"id":43,"tipo":"versiculo","texto":"E, chamando os seus discípulos, disse-lhes: Em verdade vos digo que esta viúva pobre depositou no gazofilácio mais do que o fizeram todos os ofertantes."},{"id":44,"tipo":"versiculo","texto":"Porque todos eles ofertaram do que lhes sobrava; ela, porém, da sua pobreza deu tudo quanto possuía, todo o seu sustento."}]}