{"bookHeader":"","bookName":"MARCOS 13","bookContent":[{"id":0,"tipo":"calling","texto":"O sermão profético."},{"id":0,"tipo":"calling","texto":"A destruição do templo"},{"id":1,"tipo":"versiculo","texto":"Ao sair Jesus do templo, disse-lhe um de seus discípulos: Mestre! Que pedras, que construções!"},{"id":1,"tipo":"calling","texto":"O princípio das dores"},{"id":2,"tipo":"versiculo","texto":"Mas Jesus lhe disse: Vês estas grandes construções? Não ficará pedra sobre pedra, que não seja derribada."},{"id":3,"tipo":"versiculo","texto":"No monte das Oliveiras, defronte do templo, achava-se Jesus assentado, quando Pedro, Tiago, João e André lhe perguntaram em particular:"},{"id":4,"tipo":"versiculo","texto":"Dize-nos quando sucederão estas coisas, e que sinal haverá quando todas elas estiverem para cumprir-se."},{"id":5,"tipo":"versiculo","texto":"Então, Jesus passou a dizer-lhes: Vede que ninguém vos engane."},{"id":6,"tipo":"versiculo","texto":"Muitos virão em meu nome, dizendo: Sou eu; e enganarão a muitos."},{"id":7,"tipo":"versiculo","texto":"Quando, porém, ouvirdes falar de guerras e rumores de guerras, não vos assusteis; é necessário assim acontecer, mas ainda não é o fim."},{"id":8,"tipo":"versiculo","texto":"Porque se levantará nação contra nação, e reino, contra reino. Haverá terremotos em vários lugares e também fomes. Estas coisas são o princípio das dores."},{"id":9,"tipo":"versiculo","texto":"Estai vós de sobreaviso, porque vos entregarão aos tribunais e às sinagogas; sereis açoitados, e vos farão comparecer à presença de governadores e reis, por minha causa, para lhes servir de testemunho."},{"id":10,"tipo":"versiculo","texto":"Mas é necessário que primeiro o evangelho seja pregado a todas as nações."},{"id":11,"tipo":"versiculo","texto":"Quando, pois, vos levarem e vos entregarem, não vos preocupeis com o que haveis de dizer, mas o que vos for concedido naquela hora, isso falai; porque não sois vós os que falais, mas o Espírito Santo."},{"id":12,"tipo":"versiculo","texto":"Um irmão entregará à morte outro irmão, e o pai, ao filho; filhos haverá que se levantarão contra os progenitores e os matarão."},{"id":13,"tipo":"versiculo","texto":"Sereis odiados de todos por causa do meu nome; aquele, porém, que perseverar até ao fim, esse será salvo."},{"id":13,"tipo":"calling","texto":"A grande tribulação"},{"id":14,"tipo":"versiculo","texto":"Quando, pois, virdes o abominável da desolação situado onde não deve estar (quem lê entenda), então, os que estiverem na Judéia fujam para os montes;"},{"id":15,"tipo":"versiculo","texto":"quem estiver em cima, no eirado, não desça nem entre para tirar da sua casa alguma coisa;"},{"id":16,"tipo":"versiculo","texto":"e o que estiver no campo não volte atrás para buscar a sua capa."},{"id":17,"tipo":"versiculo","texto":"Ai das que estiverem grávidas e das que amamentarem naqueles dias!"},{"id":18,"tipo":"versiculo","texto":"Orai para que isso não suceda no inverno."},{"id":19,"tipo":"versiculo","texto":"Porque aqueles dias serão de tamanha tribulação como nunca houve desde o princípio do mundo, que Deus criou, até agora e nunca jamais haverá."},{"id":20,"tipo":"versiculo","texto":"Não tivesse o Senhor abreviado aqueles dias, e ninguém se salvaria; mas, por causa dos eleitos que ele escolheu, abreviou tais dias."},{"id":21,"tipo":"versiculo","texto":"Então, se alguém vos disser: Eis aqui o Cristo! Ou: Ei-lo ali! Não acrediteis;"},{"id":22,"tipo":"versiculo","texto":"pois surgirão falsos cristos e falsos profetas, operando sinais e prodígios, para enganar, se possível, os próprios eleitos."},{"id":23,"tipo":"versiculo","texto":"Estai vós de sobreaviso; tudo vos tenho predito."},{"id":23,"tipo":"calling","texto":"A vinda do Filho do Homem"},{"id":24,"tipo":"versiculo","texto":"Mas, naqueles dias, após a referida tribulação, o sol escurecerá, a lua não dará a sua claridade,"},{"id":25,"tipo":"versiculo","texto":"as estrelas cairão do firmamento, e os poderes dos céus serão abalados."},{"id":26,"tipo":"versiculo","texto":"Então, verão o Filho do Homem vir nas nuvens, com grande poder e glória."},{"id":27,"tipo":"versiculo","texto":"E ele enviará os anjos e reunirá os seus escolhidos dos quatro ventos, da extremidade da terra até à extremidade do céu."},{"id":27,"tipo":"calling","texto":"A parábola da figueira. Exortação à vigilância"},{"id":28,"tipo":"versiculo","texto":"Aprendei, pois, a parábola da figueira: quando já os seus ramos se renovam, e as folhas brotam, sabeis que está próximo o verão."},{"id":29,"tipo":"versiculo","texto":"Assim, também vós: quando virdes acontecer estas coisas, sabei que está próximo, às portas."},{"id":30,"tipo":"versiculo","texto":"Em verdade vos digo que não passará esta geração sem que tudo isto aconteça."},{"id":31,"tipo":"versiculo","texto":"Passará o céu e a terra, porém as minhas palavras não passarão."},{"id":32,"tipo":"versiculo","texto":"Mas a respeito daquele dia ou da hora ninguém sabe; nem os anjos no céu, nem o Filho, senão o Pai."},{"id":33,"tipo":"versiculo","texto":"Estai de sobreaviso, vigiai [e orai]; porque não sabeis quando será o tempo."},{"id":34,"tipo":"versiculo","texto":"É como um homem que, ausentando-se do país, deixa a sua casa, dá autoridade aos seus servos, a cada um a sua obrigação, e ao porteiro ordena que vigie."},{"id":35,"tipo":"versiculo","texto":"Vigiai, pois, porque não sabeis quando virá o dono da casa: se à tarde, se à meia-noite, se ao cantar do galo, se pela manhã;"},{"id":36,"tipo":"versiculo","texto":"para que, vindo ele inesperadamente, não vos ache dormindo."},{"id":37,"tipo":"versiculo","texto":"O que, porém, vos digo, digo a todos: vigiai!"}]}