{"bookHeader":"","bookName":"MARCOS 15","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus perante Pilatos"},{"id":1,"tipo":"versiculo","texto":"Logo pela manhã, entraram em conselho os principais sacerdotes com os anciãos, os escribas e todo o Sinédrio; e, amarrando a Jesus, levaram-no e o entregaram a Pilatos."},{"id":2,"tipo":"versiculo","texto":"Pilatos o interrogou: És tu o rei dos judeus? Respondeu Jesus: Tu o dizes."},{"id":3,"tipo":"versiculo","texto":"Então, os principais sacerdotes o acusavam de muitas coisas."},{"id":4,"tipo":"versiculo","texto":"Tornou Pilatos a interrogá-lo: Nada respondes? Vê quantas acusações te fazem!"},{"id":5,"tipo":"versiculo","texto":"Jesus, porém, não respondeu palavra, a ponto de Pilatos muito se admirar."},{"id":6,"tipo":"versiculo","texto":"Ora, por ocasião da festa, era costume soltar ao povo um dos presos, qualquer que eles pedissem."},{"id":7,"tipo":"versiculo","texto":"Havia um, chamado Barrabás, preso com amotinadores, os quais em um tumulto haviam cometido homicídio."},{"id":8,"tipo":"versiculo","texto":"Vindo a multidão, começou a pedir que lhes fizesse como de costume."},{"id":9,"tipo":"versiculo","texto":"E Pilatos lhes respondeu, dizendo: Quereis que eu vos solte o rei dos judeus?"},{"id":10,"tipo":"versiculo","texto":"Pois ele bem percebia que por inveja os principais sacerdotes lho haviam entregado."},{"id":11,"tipo":"versiculo","texto":"Mas estes incitaram a multidão no sentido de que lhes soltasse, de preferência, Barrabás."},{"id":12,"tipo":"versiculo","texto":"Mas Pilatos lhes perguntou: Que farei, então, deste a quem chamais o rei dos judeus?"},{"id":13,"tipo":"versiculo","texto":"Eles, porém, clamavam: Crucifica-o!"},{"id":14,"tipo":"versiculo","texto":"Mas Pilatos lhes disse: Que mal fez ele? E eles gritavam cada vez mais: Crucifica-o!"},{"id":15,"tipo":"versiculo","texto":"Então, Pilatos, querendo contentar a multidão, soltou-lhes Barrabás; e, após mandar açoitar a Jesus, entregou-o para ser crucificado."},{"id":15,"tipo":"calling","texto":"Jesus entregue aos soldados"},{"id":16,"tipo":"versiculo","texto":"Então, os soldados o levaram para dentro do palácio, que é o pretório, e reuniram todo o destacamento."},{"id":17,"tipo":"versiculo","texto":"Vestiram-no de púrpura e, tecendo uma coroa de espinhos, lha puseram na cabeça."},{"id":18,"tipo":"versiculo","texto":"E o saudavam, dizendo: Salve, rei dos judeus!"},{"id":19,"tipo":"versiculo","texto":"Davam-lhe na cabeça com um caniço, cuspiam nele e, pondo-se de joelhos, o adoravam."},{"id":20,"tipo":"versiculo","texto":"Depois de o terem escarnecido, despiram-lhe a púrpura e o vestiram com as suas próprias vestes. Então, conduziram Jesus para fora, com o fim de o crucificarem."},{"id":20,"tipo":"calling","texto":"Simão leva a cruz de Jesus"},{"id":21,"tipo":"versiculo","texto":"E obrigaram a Simão Cireneu, que passava, vindo do campo, pai de Alexandre e de Rufo, a carregar-lhe a cruz."},{"id":21,"tipo":"calling","texto":"A crucificação"},{"id":22,"tipo":"versiculo","texto":"E levaram Jesus para o Gólgota, que quer dizer Lugar da Caveira."},{"id":23,"tipo":"versiculo","texto":"Deram-lhe a beber vinho com mirra; ele, porém, não tomou."},{"id":24,"tipo":"versiculo","texto":"Então, o crucificaram e repartiram entre si as vestes dele, lançando-lhes sorte, para ver o que levaria cada um."},{"id":25,"tipo":"versiculo","texto":"Era a hora terceira quando o crucificaram."},{"id":26,"tipo":"versiculo","texto":"E, por cima, estava, em epígrafe, a sua acusação: O REI DOS JUDEUS."},{"id":27,"tipo":"versiculo","texto":"Com ele crucificaram dois ladrões, um à sua direita, e outro à sua esquerda."},{"id":28,"tipo":"versiculo","texto":"[E cumpriu-se a Escritura que diz: Com malfeitores foi contado.]"},{"id":29,"tipo":"versiculo","texto":"Os que iam passando, blasfemavam dele, meneando a cabeça e dizendo: Ah! Tu que destróis o santuário e, em três dias, o reedificas!"},{"id":30,"tipo":"versiculo","texto":"Salva-te a ti mesmo, descendo da cruz!"},{"id":31,"tipo":"versiculo","texto":"De igual modo, os principais sacerdotes com os escribas, escarnecendo, entre si diziam: Salvou os outros, a si mesmo não pode salvar-se;"},{"id":32,"tipo":"versiculo","texto":"desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos. Também os que com ele foram crucificados o insultavam."},{"id":32,"tipo":"calling","texto":"A morte de Jesus"},{"id":33,"tipo":"versiculo","texto":"Chegada a hora sexta, houve trevas sobre toda a terra até a hora nona."},{"id":34,"tipo":"versiculo","texto":"À hora nona, clamou Jesus em alta voz: Eloí, Eloí, lamá sabactâni? Que quer dizer: Deus meu, Deus meu, por que me desamparaste?"},{"id":35,"tipo":"versiculo","texto":"Alguns dos que ali estavam, ouvindo isto, diziam: Vede, chama por Elias!"},{"id":36,"tipo":"versiculo","texto":"E um deles correu a embeber uma esponja em vinagre e, pondo-a na ponta de um caniço, deu-lhe de beber, dizendo: Deixai, vejamos se Elias vem tirá-lo!"},{"id":37,"tipo":"versiculo","texto":"Mas Jesus, dando um grande brado, expirou."},{"id":38,"tipo":"versiculo","texto":"E o véu do santuário rasgou-se em duas partes, de alto a baixo."},{"id":39,"tipo":"versiculo","texto":"O centurião que estava em frente dele, vendo que assim expirara, disse: Verdadeiramente, este homem era o Filho de Deus."},{"id":40,"tipo":"versiculo","texto":"Estavam também ali algumas mulheres, observando de longe; entre elas, Maria Madalena, Maria, mãe de Tiago, o menor, e de José, e Salomé;"},{"id":41,"tipo":"versiculo","texto":"as quais, quando Jesus estava na Galiléia, o acompanhavam e serviam; e, além destas, muitas outras que haviam subido com ele para Jerusalém."},{"id":41,"tipo":"calling","texto":"O sepultamento de Jesus"},{"id":42,"tipo":"versiculo","texto":"Ao cair da tarde, por ser o dia da preparação, isto é, a véspera do sábado,"},{"id":43,"tipo":"versiculo","texto":"vindo José de Arimatéia, ilustre membro do Sinédrio, que também esperava o reino de Deus, dirigiu-se resolutamente a Pilatos e pediu o corpo de Jesus."},{"id":44,"tipo":"versiculo","texto":"Mas Pilatos admirou-se de que ele já tivesse morrido. E, tendo chamado o centurião, perguntou-lhe se havia muito que morrera."},{"id":45,"tipo":"versiculo","texto":"Após certificar-se, pela informação do comandante, cedeu o corpo a José."},{"id":46,"tipo":"versiculo","texto":"Este, baixando o corpo da cruz, envolveu-o em um lençol que comprara e o depositou em um túmulo que tinha sido aberto numa rocha; e rolou uma pedra para a entrada do túmulo."},{"id":47,"tipo":"versiculo","texto":"Ora, Maria Madalena e Maria, mãe de José, observaram onde ele foi posto."}]}