{"bookHeader":"","bookName":"MARCOS 16","bookContent":[{"id":0,"tipo":"calling","texto":"A ressurreição de Jesus"},{"id":1,"tipo":"versiculo","texto":"Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé, compraram aromas para irem embalsamá-lo."},{"id":2,"tipo":"versiculo","texto":"E, muito cedo, no primeiro dia da semana, ao despontar do sol, foram ao túmulo."},{"id":3,"tipo":"versiculo","texto":"Diziam umas às outras: Quem nos removerá a pedra da entrada do túmulo?"},{"id":4,"tipo":"versiculo","texto":"E, olhando, viram que a pedra já estava removida; pois era muito grande."},{"id":5,"tipo":"versiculo","texto":"Entrando no túmulo, viram um jovem assentado ao lado direito, vestido de branco, e ficaram surpreendidas e atemorizadas."},{"id":6,"tipo":"versiculo","texto":"Ele, porém, lhes disse: Não vos atemorizeis; buscais a Jesus, o Nazareno, que foi crucificado; ele ressuscitou, não está mais aqui; vede o lugar onde o tinham posto."},{"id":7,"tipo":"versiculo","texto":"Mas ide, dizei a seus discípulos e a Pedro que ele vai adiante de vós para a Galiléia; lá o vereis, como ele vos disse."},{"id":8,"tipo":"versiculo","texto":"E, saindo elas, fugiram do sepulcro, porque estavam possuídas de temor e de assombro; e, de medo, nada disseram a ninguém."},{"id":8,"tipo":"calling","texto":"Jesus aparece a Maria Madalena"},{"id":9,"tipo":"versiculo","texto":"Havendo ele ressuscitado de manhã cedo no primeiro dia da semana, apareceu primeiro a Maria Madalena, da qual expelira sete demônios."},{"id":10,"tipo":"versiculo","texto":"E, partindo ela, foi anunciá-lo àqueles que, tendo sido companheiros de Jesus, se achavam tristes e choravam."},{"id":11,"tipo":"versiculo","texto":"Estes, ouvindo que ele vivia e que fora visto por ela, não acreditaram."},{"id":11,"tipo":"calling","texto":"Jesus aparece a dois de seus discípulos"},{"id":12,"tipo":"versiculo","texto":"Depois disto, manifestou-se em outra forma a dois deles que estavam de caminho para o campo."},{"id":13,"tipo":"versiculo","texto":"E, indo, eles o anunciaram aos demais, mas também a estes dois eles não deram crédito."},{"id":13,"tipo":"calling","texto":"A ordem para a evangelização"},{"id":14,"tipo":"versiculo","texto":"Finalmente, apareceu Jesus aos onze, quando estavam à mesa, e censurou-lhes a incredulidade e dureza de coração, porque não deram crédito aos que o tinham visto já ressuscitado."},{"id":15,"tipo":"versiculo","texto":"E disse-lhes: Ide por todo o mundo e pregai o evangelho a toda criatura."},{"id":16,"tipo":"versiculo","texto":"Quem crer e for batizado será salvo; quem, porém, não crer será condenado."},{"id":17,"tipo":"versiculo","texto":"Estes sinais hão de acompanhar aqueles que crêem: em meu nome, expelirão demônios; falarão novas línguas;"},{"id":18,"tipo":"versiculo","texto":"pegarão em serpentes; e, se alguma coisa mortífera beberem, não lhes fará mal; se impuserem as mãos sobre enfermos, eles ficarão curados."},{"id":18,"tipo":"calling","texto":"A ascensão de Jesus"},{"id":19,"tipo":"versiculo","texto":"De fato, o Senhor Jesus, depois de lhes ter falado, foi recebido no céu e assentou-se à destra de Deus."},{"id":20,"tipo":"versiculo","texto":"E eles, tendo partido, pregaram em toda parte, cooperando com eles o Senhor e confirmando a palavra por meio de sinais, que se seguiam."}]}