{"bookHeader":"","bookName":"MARCOS 3","bookContent":[{"id":0,"tipo":"calling","texto":"O homem da mão ressequida"},{"id":1,"tipo":"versiculo","texto":"De novo, entrou Jesus na sinagoga e estava ali um homem que tinha ressequida uma das mãos."},{"id":2,"tipo":"versiculo","texto":"E estavam observando a Jesus para ver se o curaria em dia de sábado, a fim de o acusarem."},{"id":3,"tipo":"versiculo","texto":"E disse Jesus ao homem da mão ressequida: Vem para o meio!"},{"id":4,"tipo":"versiculo","texto":"Então, lhes perguntou: É lícito nos sábados fazer o bem ou fazer o mal? Salvar a vida ou tirá-la? Mas eles ficaram em silêncio."},{"id":5,"tipo":"versiculo","texto":"Olhando-os ao redor, indignado e condoído com a dureza do seu coração, disse ao homem: Estende a mão. Estendeu-a, e a mão lhe foi restaurada."},{"id":6,"tipo":"versiculo","texto":"Retirando-se os fariseus, conspiravam logo com os herodianos, contra ele, em como lhe tirariam a vida."},{"id":6,"tipo":"calling","texto":"Jesus se retira."},{"id":6,"tipo":"calling","texto":"A cura de muitos à beira-mar"},{"id":7,"tipo":"versiculo","texto":"Retirou-se Jesus com os seus discípulos para os lados do mar. Seguia-o da Galiléia uma grande multidão. Também da Judéia,"},{"id":8,"tipo":"versiculo","texto":"de Jerusalém, da Iduméia, dalém do Jordão e dos arredores de Tiro e de Sidom uma grande multidão, sabendo quantas coisas Jesus fazia, veio ter com ele."},{"id":9,"tipo":"versiculo","texto":"Então, recomendou a seus discípulos que sempre lhe tivessem pronto um barquinho, por causa da multidão, a fim de não o comprimirem."},{"id":10,"tipo":"versiculo","texto":"Pois curava a muitos, de modo que todos os que padeciam de qualquer enfermidade se arrojavam a ele para o tocar."},{"id":11,"tipo":"versiculo","texto":"Também os espíritos imundos, quando o viam, prostravam-se diante dele e exclamavam: Tu és o Filho de Deus!"},{"id":12,"tipo":"versiculo","texto":"Mas Jesus lhes advertia severamente que o não expusessem à publicidade."},{"id":12,"tipo":"calling","texto":"A escolha dos doze apóstolos. Os seus nomes"},{"id":13,"tipo":"versiculo","texto":"Depois, subiu ao monte e chamou os que ele mesmo quis, e vieram para junto dele."},{"id":14,"tipo":"versiculo","texto":"Então, designou doze para estarem com ele e para os enviar a pregar"},{"id":15,"tipo":"versiculo","texto":"e a exercer a autoridade de expelir demônios."},{"id":16,"tipo":"versiculo","texto":"Eis os doze que designou: Simão, a quem acrescentou o nome de Pedro;"},{"id":17,"tipo":"versiculo","texto":"Tiago, filho de Zebedeu, e João, seu irmão, aos quais deu o nome de Boanerges, que quer dizer: filhos do trovão;"},{"id":18,"tipo":"versiculo","texto":"André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o Zelote,"},{"id":19,"tipo":"versiculo","texto":"e Judas Iscariotes, que foi quem o traiu."},{"id":19,"tipo":"calling","texto":"A blasfêmia dos escribas"},{"id":20,"tipo":"versiculo","texto":"Então, ele foi para casa. Não obstante, a multidão afluiu de novo, de tal modo que nem podiam comer."},{"id":21,"tipo":"versiculo","texto":"E, quando os parentes de Jesus ouviram isto, saíram para o prender; porque diziam: Está fora de si."},{"id":22,"tipo":"versiculo","texto":"Os escribas, que haviam descido de Jerusalém, diziam: Ele está possesso de Belzebu. E: É pelo maioral dos demônios que expele os demônios."},{"id":23,"tipo":"versiculo","texto":"Então, convocando-os Jesus, lhes disse, por meio de parábolas: Como pode Satanás expelir a Satanás?"},{"id":24,"tipo":"versiculo","texto":"Se um reino estiver dividido contra si mesmo, tal reino não pode subsistir;"},{"id":25,"tipo":"versiculo","texto":"se uma casa estiver dividida contra si mesma, tal casa não poderá subsistir."},{"id":26,"tipo":"versiculo","texto":"Se, pois, Satanás se levantou contra si mesmo e está dividido, não pode subsistir, mas perece."},{"id":27,"tipo":"versiculo","texto":"Ninguém pode entrar na casa do valente para roubar-lhe os bens, sem primeiro amarrá-lo; e só então lhe saqueará a casa."},{"id":28,"tipo":"versiculo","texto":"Em verdade vos digo que tudo será perdoado aos filhos dos homens: os pecados e as blasfêmias que proferirem."},{"id":29,"tipo":"versiculo","texto":"Mas aquele que blasfemar contra o Espírito Santo não tem perdão para sempre, visto que é réu de pecado eterno."},{"id":30,"tipo":"versiculo","texto":"Isto, porque diziam: Está possesso de um espírito imundo."},{"id":30,"tipo":"calling","texto":"A família de Jesus"},{"id":31,"tipo":"versiculo","texto":"Nisto, chegaram sua mãe e seus irmãos e, tendo ficado do lado de fora, mandaram chamá-lo."},{"id":32,"tipo":"versiculo","texto":"Muita gente estava assentada ao redor dele e lhe disseram: Olha, tua mãe, teus irmãos e irmãs estão lá fora à tua procura."},{"id":33,"tipo":"versiculo","texto":"Então, ele lhes respondeu, dizendo: Quem é minha mãe e meus irmãos?"},{"id":34,"tipo":"versiculo","texto":"E, correndo o olhar pelos que estavam assentados ao redor, disse: Eis minha mãe e meus irmãos."},{"id":35,"tipo":"versiculo","texto":"Portanto, qualquer que fizer a vontade de Deus, esse é meu irmão, irmã e mãe."}]}