{"bookHeader":"","bookName":"MARCOS 5","bookContent":[{"id":0,"tipo":"calling","texto":"A cura do endemoninhado geraseno"},{"id":1,"tipo":"versiculo","texto":"Entrementes, chegaram à outra margem do mar, à terra dos gerasenos."},{"id":2,"tipo":"versiculo","texto":"Ao desembarcar, logo veio dos sepulcros, ao seu encontro, um homem possesso de espírito imundo,"},{"id":3,"tipo":"versiculo","texto":"o qual vivia nos sepulcros, e nem mesmo com cadeias alguém podia prendê-lo;"},{"id":4,"tipo":"versiculo","texto":"porque, tendo sido muitas vezes preso com grilhões e cadeias, as cadeias foram quebradas por ele, e os grilhões, despedaçados. E ninguém podia subjugá-lo."},{"id":5,"tipo":"versiculo","texto":"Andava sempre, de noite e de dia, clamando por entre os sepulcros e pelos montes, ferindo-se com pedras."},{"id":6,"tipo":"versiculo","texto":"Quando, de longe, viu Jesus, correu e o adorou,"},{"id":7,"tipo":"versiculo","texto":"exclamando com alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus que não me atormentes!"},{"id":8,"tipo":"versiculo","texto":"Porque Jesus lhe dissera: Espírito imundo, sai desse homem!"},{"id":9,"tipo":"versiculo","texto":"E perguntou-lhe: Qual é o teu nome? Respondeu ele: Legião é o meu nome, porque somos muitos."},{"id":10,"tipo":"versiculo","texto":"E rogou-lhe encarecidamente que os não mandasse para fora do país."},{"id":11,"tipo":"versiculo","texto":"Ora, pastava ali pelo monte uma grande manada de porcos."},{"id":12,"tipo":"versiculo","texto":"E os espíritos imundos rogaram a Jesus, dizendo: Manda-nos para os porcos, para que entremos neles."},{"id":13,"tipo":"versiculo","texto":"Jesus o permitiu. Então, saindo os espíritos imundos, entraram nos porcos; e a manada, que era cerca de dois mil, precipitou-se despenhadeiro abaixo, para dentro do mar, onde se afogaram."},{"id":14,"tipo":"versiculo","texto":"Os porqueiros fugiram e o anunciaram na cidade e pelos campos. Então, saiu o povo para ver o que sucedera."},{"id":14,"tipo":"calling","texto":"A cura do endemoninhado geraseno"},{"id":15,"tipo":"versiculo","texto":"Indo ter com Jesus, viram o endemoninhado, o que tivera a legião, assentado, vestido, em perfeito juízo; e temeram."},{"id":16,"tipo":"versiculo","texto":"Os que haviam presenciado os fatos contaram-lhes o que acontecera ao endemoninhado e acerca dos porcos."},{"id":17,"tipo":"versiculo","texto":"E entraram a rogar-lhe que se retirasse da terra deles."},{"id":18,"tipo":"versiculo","texto":"Ao entrar Jesus no barco, suplicava-lhe o que fora endemoninhado que o deixasse estar com ele."},{"id":19,"tipo":"versiculo","texto":"Jesus, porém, não lho permitiu, mas ordenou-lhe: Vai para tua casa, para os teus. Anuncia-lhes tudo o que o Senhor te fez e como teve compaixão de ti."},{"id":20,"tipo":"versiculo","texto":"Então, ele foi e começou a proclamar em Decápolis tudo o que Jesus lhe fizera; e todos se admiravam."},{"id":20,"tipo":"calling","texto":"O pedido de Jairo"},{"id":21,"tipo":"versiculo","texto":"Tendo Jesus voltado no barco, para o outro lado, afluiu para ele grande multidão; e ele estava junto do mar."},{"id":22,"tipo":"versiculo","texto":"Eis que se chegou a ele um dos principais da sinagoga, chamado Jairo, e, vendo-o, prostrou-se a seus pés"},{"id":23,"tipo":"versiculo","texto":"e insistentemente lhe suplicou: Minha filhinha está à morte; vem, impõe as mãos sobre ela, para que seja salva, e viverá."},{"id":23,"tipo":"calling","texto":"A cura de uma mulher enferma"},{"id":24,"tipo":"versiculo","texto":"Jesus foi com ele. Grande multidão o seguia, comprimindo-o."},{"id":25,"tipo":"versiculo","texto":"Aconteceu que certa mulher, que, havia doze anos, vinha sofrendo de uma hemorragia"},{"id":26,"tipo":"versiculo","texto":"e muito padecera à mão de vários médicos, tendo despendido tudo quanto possuía, sem, contudo, nada aproveitar, antes, pelo contrário, indo a pior,"},{"id":27,"tipo":"versiculo","texto":"tendo ouvido a fama de Jesus, vindo por trás dele, por entre a multidão, tocou-lhe a veste."},{"id":28,"tipo":"versiculo","texto":"Porque, dizia: Se eu apenas lhe tocar as vestes, ficarei curada."},{"id":29,"tipo":"versiculo","texto":"E logo se lhe estancou a hemorragia, e sentiu no corpo estar curada do seu flagelo."},{"id":30,"tipo":"versiculo","texto":"Jesus, reconhecendo imediatamente que dele saíra poder, virando-se no meio da multidão, perguntou: Quem me tocou nas vestes?"},{"id":31,"tipo":"versiculo","texto":"Responderam-lhe seus discípulos: Vês que a multidão te aperta e dizes: Quem me tocou?"},{"id":32,"tipo":"versiculo","texto":"Ele, porém, olhava ao redor para ver quem fizera isto."},{"id":33,"tipo":"versiculo","texto":"Então, a mulher, atemorizada e tremendo, cônscia do que nela se operara, veio, prostrou-se diante dele e declarou-lhe toda a verdade."},{"id":34,"tipo":"versiculo","texto":"E ele lhe disse: Filha, a tua fé te salvou; vai-te em paz e fica livre do teu mal."},{"id":34,"tipo":"calling","texto":"A ressurreição da filha de Jairo"},{"id":35,"tipo":"versiculo","texto":"Falava ele ainda, quando chegaram alguns da casa do chefe da sinagoga, a quem disseram: Tua filha já morreu; por que ainda incomodas o Mestre?"},{"id":36,"tipo":"versiculo","texto":"Mas Jesus, sem acudir a tais palavras, disse ao chefe da sinagoga: Não temas, crê somente."},{"id":37,"tipo":"versiculo","texto":"Contudo, não permitiu que alguém o acompanhasse, senão Pedro e os irmãos Tiago e João."},{"id":38,"tipo":"versiculo","texto":"Chegando à casa do chefe da sinagoga, viu Jesus o alvoroço, os que choravam e os que pranteavam muito."},{"id":39,"tipo":"versiculo","texto":"Ao entrar, lhes disse: Por que estais em alvoroço e chorais? A criança não está morta, mas dorme."},{"id":40,"tipo":"versiculo","texto":"E riam-se dele. Tendo ele, porém, mandado sair a todos, tomou o pai e a mãe da criança e os que vieram com ele e entrou onde ela estava."},{"id":41,"tipo":"versiculo","texto":"Tomando-a pela mão, disse: Talitá cumi!, que quer dizer: Menina, eu te mando, levanta-te!"},{"id":42,"tipo":"versiculo","texto":"Imediatamente, a menina se levantou e pôs-se a andar; pois tinha doze anos. Então, ficaram todos sobremaneira admirados."},{"id":43,"tipo":"versiculo","texto":"Mas Jesus ordenou-lhes expressamente que ninguém o soubesse; e mandou que dessem de comer à menina."}]}