{"bookHeader":"PRIMEIRA EPÍSTOLA DE","bookName":"PEDRO","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Pedro, apóstolo de Jesus Cristo, aos eleitos que são forasteiros da Dispersão no Ponto, Galácia, Capadócia, Ásia e Bitínia,"},{"id":2,"tipo":"versiculo","texto":"eleitos, segundo a presciência de Deus Pai, em santificação do Espírito, para a obediência e a aspersão do sangue de Jesus Cristo, graça e paz vos sejam multiplicadas."},{"id":2,"tipo":"calling","texto":"Ação de graças"},{"id":3,"tipo":"versiculo","texto":"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua muita misericórdia, nos regenerou para uma viva esperança, mediante a ressurreição de Jesus Cristo dentre os mortos,"},{"id":4,"tipo":"versiculo","texto":"para uma herança incorruptível, sem mácula, imarcescível, reservada nos céus para vós outros"},{"id":5,"tipo":"versiculo","texto":"que sois guardados pelo poder de Deus, mediante a fé, para a salvação preparada para revelar-se no último tempo."},{"id":6,"tipo":"versiculo","texto":"Nisso exultais, embora, no presente, por breve tempo, se necessário, sejais contristados por várias provações,"},{"id":7,"tipo":"versiculo","texto":"para que, uma vez confirmado o valor da vossa fé, muito mais preciosa do que o ouro perecível, mesmo apurado por fogo, redunde em louvor, glória e honra na revelação de Jesus Cristo;"},{"id":8,"tipo":"versiculo","texto":"a quem, não havendo visto, amais; no qual, não vendo agora, mas crendo, exultais com alegria indizível e cheia de glória,"},{"id":9,"tipo":"versiculo","texto":"obtendo o fim da vossa fé: a salvação da vossa alma."},{"id":10,"tipo":"versiculo","texto":"Foi a respeito desta salvação que os profetas indagaram e inquiriram, os quais profetizaram acerca da graça a vós outros destinada,"},{"id":11,"tipo":"versiculo","texto":"investigando, atentamente, qual a ocasião ou quais as circunstâncias oportunas, indicadas pelo Espírito de Cristo, que neles estava, ao dar de antemão testemunho sobre os sofrimentos referentes a Cristo e sobre as glórias que os seguiriam."},{"id":11,"tipo":"calling","texto":"A santidade na vida"},{"id":12,"tipo":"versiculo","texto":"A eles foi revelado que, não para si mesmos, mas para vós outros, ministravam as coisas que, agora, vos foram anunciadas por aqueles que, pelo Espírito Santo enviado do céu, vos pregaram o evangelho, coisas essas que anjos anelam perscrutar."},{"id":13,"tipo":"versiculo","texto":"Por isso, cingindo o vosso entendimento, sede sóbrios e esperai inteiramente na graça que vos está sendo trazida na revelação de Jesus Cristo."},{"id":14,"tipo":"versiculo","texto":"Como filhos da obediência, não vos amoldeis às paixões que tínheis anteriormente na vossa ignorância;"},{"id":15,"tipo":"versiculo","texto":"pelo contrário, segundo é santo aquele que vos chamou, tornai-vos santos também vós mesmos em todo o vosso procedimento,"},{"id":16,"tipo":"versiculo","texto":"porque escrito está: Sede santos, porque eu sou santo."},{"id":17,"tipo":"versiculo","texto":"Ora, se invocais como Pai aquele que, sem acepção de pessoas, julga segundo as obras de cada um, portai-vos com temor durante o tempo da vossa peregrinação,"},{"id":18,"tipo":"versiculo","texto":"sabendo que não foi mediante coisas corruptíveis, como prata ou ouro, que fostes resgatados do vosso fútil procedimento que vossos pais vos legaram,"},{"id":19,"tipo":"versiculo","texto":"mas pelo precioso sangue, como de cordeiro sem defeito e sem mácula, o sangue de Cristo,"},{"id":20,"tipo":"versiculo","texto":"conhecido, com efeito, antes da fundação do mundo, porém manifestado no fim dos tempos, por amor de vós"},{"id":21,"tipo":"versiculo","texto":"que, por meio dele, tendes fé em Deus, o qual o ressuscitou dentre os mortos e lhe deu glória, de sorte que a vossa fé e esperança estejam em Deus."},{"id":21,"tipo":"calling","texto":"A santidade no amor"},{"id":22,"tipo":"versiculo","texto":"Tendo purificado a vossa alma, pela vossa obediência à verdade, tendo em vista o amor fraternal não fingido, amai-vos, de coração, uns aos outros ardentemente,"},{"id":23,"tipo":"versiculo","texto":"pois fostes regenerados não de semente corruptível, mas de incorruptível, mediante a palavra de Deus, a qual vive e é permanente."},{"id":24,"tipo":"versiculo","texto":"Pois toda carne é como a erva, e toda a sua glória, como a flor da erva; seca-se a erva, e cai a sua flor;"},{"id":25,"tipo":"versiculo","texto":"a palavra do Senhor, porém, permanece eternamente. Ora, esta é a palavra que vos foi evangelizada."}]}