{"bookHeader":"","bookName":"1 PEDRO 2","bookContent":[{"id":0,"tipo":"calling","texto":"Os crentes são a casa espiritual edificada em Cristo"},{"id":1,"tipo":"versiculo","texto":"Despojando-vos, portanto, de toda maldade e dolo, de hipocrisias e invejas e de toda sorte de maledicências,"},{"id":2,"tipo":"versiculo","texto":"desejai ardentemente, como crianças recém-nascidas, o genuíno leite espiritual, para que, por ele, vos seja dado crescimento para salvação,"},{"id":3,"tipo":"versiculo","texto":"se é que já tendes a experiência de que o Senhor é bondoso."},{"id":4,"tipo":"versiculo","texto":"Chegando-vos para ele, a pedra que vive, rejeitada, sim, pelos homens, mas para com Deus eleita e preciosa,"},{"id":5,"tipo":"versiculo","texto":"também vós mesmos, como pedras que vivem, sois edificados casa espiritual para serdes sacerdócio santo, a fim de oferecerdes sacrifícios espirituais agradáveis a Deus por intermédio de Jesus Cristo."},{"id":6,"tipo":"versiculo","texto":"Pois isso está na Escritura: Eis que ponho em Sião uma pedra angular, eleita e preciosa; e quem nela crer não será, de modo algum, envergonhado."},{"id":7,"tipo":"versiculo","texto":"Para vós outros, portanto, os que credes, é a preciosidade; mas, para os descrentes, A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular"},{"id":8,"tipo":"versiculo","texto":"e: Pedra de tropeço e rocha de ofensa. São estes os que tropeçam na palavra, sendo desobedientes, para o que também foram postos."},{"id":9,"tipo":"versiculo","texto":"Vós, porém, sois raça eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, a fim de proclamardes as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz;"},{"id":10,"tipo":"versiculo","texto":"vós, sim, que, antes, não éreis povo, mas, agora, sois povo de Deus, que não tínheis alcançado misericórdia, mas, agora, alcançastes misericórdia."},{"id":10,"tipo":"calling","texto":"A vida exemplar cristã, deveres para com os não crentes e para com as autoridades"},{"id":11,"tipo":"versiculo","texto":"Amados, exorto-vos, como peregrinos e forasteiros que sois, a vos absterdes das paixões carnais, que fazem guerra contra a alma,"},{"id":12,"tipo":"versiculo","texto":"mantendo exemplar o vosso procedimento no meio dos gentios, para que, naquilo que falam contra vós outros como de malfeitores, observando-vos em vossas boas obras, glorifiquem a Deus no dia da visitação."},{"id":13,"tipo":"versiculo","texto":"Sujeitai-vos a toda instituição humana por causa do Senhor, quer seja ao rei, como soberano,"},{"id":14,"tipo":"versiculo","texto":"quer às autoridades, como enviadas por ele, tanto para castigo dos malfeitores como para louvor dos que praticam o bem."},{"id":15,"tipo":"versiculo","texto":"Porque assim é a vontade de Deus, que, pela prática do bem, façais emudecer a ignorância dos insensatos;"},{"id":16,"tipo":"versiculo","texto":"como livres que sois, não usando, todavia, a liberdade por pretexto da malícia, mas vivendo como servos de Deus."},{"id":17,"tipo":"versiculo","texto":"Tratai todos com honra, amai os irmãos, temei a Deus, honrai o rei."},{"id":17,"tipo":"calling","texto":"A vida exemplar cristã: deveres dos que prestam serviços a outrem"},{"id":18,"tipo":"versiculo","texto":"Servos, sede submissos, com todo o temor ao vosso senhor, não somente se for bom e cordato, mas também ao perverso;"},{"id":19,"tipo":"versiculo","texto":"porque isto é grato, que alguém suporte tristezas, sofrendo injustamente, por motivo de sua consciência para com Deus."},{"id":20,"tipo":"versiculo","texto":"Pois que glória há, se, pecando e sendo esbofeteados por isso, o suportais com paciência? Se, entretanto, quando praticais o bem, sois igualmente afligidos e o suportais com paciência, isto é grato a Deus."},{"id":21,"tipo":"versiculo","texto":"Porquanto para isto mesmo fostes chamados, pois que também Cristo sofreu em vosso lugar, deixando-vos exemplo para seguirdes os seus passos,"},{"id":22,"tipo":"versiculo","texto":"o qual não cometeu pecado, nem dolo algum se achou em sua boca;"},{"id":23,"tipo":"versiculo","texto":"pois ele, quando ultrajado, não revidava com ultraje; quando maltratado, não fazia ameaças, mas entregava-se àquele que julga retamente,"},{"id":24,"tipo":"versiculo","texto":"carregando ele mesmo em seu corpo, sobre o madeiro, os nossos pecados, para que nós, mortos para os pecados, vivamos para a justiça; por suas chagas, fostes sarados."},{"id":25,"tipo":"versiculo","texto":"Porque estáveis desgarrados como ovelhas; agora, porém, vos convertestes ao Pastor e Bispo da vossa alma."}]}