{"bookHeader":"","bookName":"1 PEDRO 5","bookContent":[{"id":0,"tipo":"calling","texto":"Os deveres do ministério"},{"id":1,"tipo":"versiculo","texto":"Rogo, pois, aos presbíteros que há entre vós, eu, presbítero como eles, e testemunha dos sofrimentos de Cristo, e ainda co-participante da glória que há de ser revelada:"},{"id":2,"tipo":"versiculo","texto":"pastoreai o rebanho de Deus que há entre vós, não por constrangimento, mas espontaneamente, como Deus quer; nem por sórdida ganância, mas de boa vontade;"},{"id":3,"tipo":"versiculo","texto":"nem como dominadores dos que vos foram confiados, antes, tornando-vos modelos do rebanho."},{"id":4,"tipo":"versiculo","texto":"Ora, logo que o Supremo Pastor se manifestar, recebereis a imarcescível coroa da glória."},{"id":4,"tipo":"calling","texto":"Vários conselhos. Votos, saudações finais e bênção"},{"id":5,"tipo":"versiculo","texto":"Rogo igualmente aos jovens: sede submissos aos que são mais velhos; outrossim, no trato de \nuns com os outros, cingi-vos todos de humildade, porque Deus resiste aos soberbos, contudo, aos humildes concede a sua graça."},{"id":6,"tipo":"versiculo","texto":"Humilhai-vos, portanto, sob a poderosa mão de Deus, para que ele, em tempo oportuno, vos exalte,"},{"id":7,"tipo":"versiculo","texto":"lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós."},{"id":8,"tipo":"versiculo","texto":"Sede sóbrios e vigilantes. O diabo, vosso adversário, anda em derredor, como leão que ruge procurando alguém para devorar;"},{"id":9,"tipo":"versiculo","texto":"resisti-lhe firmes na fé, certos de que sofrimentos iguais aos vossos estão-se cumprindo na vossa irmandade espalhada pelo mundo."},{"id":10,"tipo":"versiculo","texto":"Ora, o Deus de toda a graça, que em Cristo vos chamou à sua eterna glória, depois de terdes sofrido por um pouco, ele mesmo vos há de aperfeiçoar, firmar, fortificar e fundamentar."},{"id":11,"tipo":"versiculo","texto":"A ele seja o domínio, pelos séculos dos séculos. Amém!"},{"id":12,"tipo":"versiculo","texto":"Por meio de Silvano, que para vós outros é fiel irmão, como também o considero, vos escrevo resumidamente, exortando e testificando, de novo, que esta é a genuína graça de Deus; nela estai firmes."},{"id":13,"tipo":"versiculo","texto":"Aquela que se encontra em Babilônia, também eleita, vos saúda, como igualmente meu filho Marcos."},{"id":14,"tipo":"versiculo","texto":"Saudai-vos uns aos outros com ósculo de amor. Paz a todos vós que vos achais em Cristo."}]}