{"bookHeader":"","bookName":"HABACUQUE 3","bookContent":[{"id":0,"tipo":"calling","texto":"A oração de Habacuque"},{"id":1,"tipo":"versiculo","texto":"Oração do profeta Habacuque sob a forma de canto."},{"id":2,"tipo":"versiculo","texto":"Tenho ouvido, ó SENHOR, as tuas declarações, e me sinto alarmado; aviva a tua obra, ó SENHOR, no decorrer dos anos, e, no decurso dos anos, faze-a conhecida; na tua ira, lembra-te da misericórdia."},{"id":3,"tipo":"versiculo","texto":"Deus vem de Temã, e do monte Parã vem o Santo. A sua glória cobre os céus, e a terra se enche do seu louvor."},{"id":4,"tipo":"versiculo","texto":"O seu resplendor é como a luz, raios brilham da sua mão; e ali está velado o seu poder."},{"id":5,"tipo":"versiculo","texto":"Adiante dele vai a peste, e a pestilência segue os seus passos."},{"id":6,"tipo":"versiculo","texto":"Ele pára e faz tremer a terra; olha e sacode as nações. Esmigalham-se os montes primitivos; os outeiros eternos se abatem. Os caminhos de Deus são eternos."},{"id":7,"tipo":"versiculo","texto":"Vejo as tendas de Cusã em aflição; os acampamentos da terra de Midiã tremem."},{"id":8,"tipo":"versiculo","texto":"Acaso, é contra os rios, SENHOR, que estás irado? É contra os ribeiros a tua ira ou contra o mar, o teu furor, já que andas montado nos teus cavalos, nos teus carros de vitória?"},{"id":9,"tipo":"versiculo","texto":"Tiras a descoberto o teu arco, e farta está a tua aljava de flechas. Tu fendes a terra com rios."},{"id":10,"tipo":"versiculo","texto":"Os montes te vêem e se contorcem; passam torrentes de água; as profundezas do mar fazem ouvir a sua voz e levantam bem alto as suas mãos."},{"id":11,"tipo":"versiculo","texto":"O sol e a lua param nas suas moradas, ao resplandecer a luz das tuas flechas sibilantes, ao fulgor do relâmpago da tua lança."},{"id":12,"tipo":"versiculo","texto":"Na tua indignação, marchas pela terra, na tua ira, calcas aos pés as nações."},{"id":13,"tipo":"versiculo","texto":"Tu sais para salvamento do teu povo, para salvar o teu ungido; feres o telhado da casa do perverso e lhe descobres de todo o fundamento."},{"id":14,"tipo":"versiculo","texto":"Traspassas a cabeça dos guerreiros do inimigo com as suas próprias lanças, os quais, como tempestade, avançam para me destruir; regozijam-se, como se estivessem para devorar o pobre às ocultas."},{"id":15,"tipo":"versiculo","texto":"Marchas com os teus cavalos pelo mar, pela massa de grandes águas."},{"id":16,"tipo":"versiculo","texto":"Ouvi-o, e o meu íntimo se comoveu, à sua voz, tremeram os meus lábios; entrou a podridão nos meus ossos, e os joelhos me vacilaram, pois, em silêncio, devo esperar o dia da angústia, que virá contra o povo que nos acomete."},{"id":17,"tipo":"versiculo","texto":"Ainda que a figueira não floresça, nem haja fruto na vide; o produto da oliveira minta, e os campos não produzam mantimento; as ovelhas sejam arrebatadas do aprisco, e nos currais não haja gado,"},{"id":18,"tipo":"versiculo","texto":"todavia, eu me alegro no SENHOR, exulto no Deus da minha salvação."},{"id":19,"tipo":"versiculo","texto":"O SENHOR Deus é a minha fortaleza, e faz os meus pés como os da corça, e me faz andar altaneiramente. Ao mestre de canto. Para instrumentos de cordas."}]}