{"bookHeader":"","bookName":"1 TIMÓTEO 2","bookContent":[{"id":0,"tipo":"calling","texto":"A prática da oração por todos os homens. Um só mediador"},{"id":1,"tipo":"versiculo","texto":"Antes de tudo, pois, exorto que se use a prática de súplicas, orações, intercessões, ações de graças, em favor de todos os homens,"},{"id":2,"tipo":"versiculo","texto":"em favor dos reis e de todos os que se acham investidos de autoridade, para que vivamos vida tranqüila e mansa, com toda piedade e respeito."},{"id":3,"tipo":"versiculo","texto":"Isto é bom e aceitável diante de Deus, nosso Salvador,"},{"id":4,"tipo":"versiculo","texto":"o qual deseja que todos os homens sejam salvos e cheguem ao pleno conhecimento da verdade."},{"id":5,"tipo":"versiculo","texto":"Porquanto há um só Deus e um só Mediador entre Deus e os homens, Cristo Jesus, homem,"},{"id":6,"tipo":"versiculo","texto":"o qual a si mesmo se deu em resgate por todos: testemunho que se deve prestar em tempos oportunos."},{"id":7,"tipo":"versiculo","texto":"Para isto fui designado pregador e apóstolo (afirmo a verdade, não minto), mestre dos gentios na fé e na verdade."},{"id":7,"tipo":"calling","texto":"Proceder conveniente no culto público"},{"id":8,"tipo":"versiculo","texto":"Quero, portanto, que os varões orem em todo lugar, levantando mãos santas, sem ira e sem animosidade."},{"id":9,"tipo":"versiculo","texto":"Da mesma sorte, que as mulheres, em traje decente, se ataviem com modéstia e bom senso, não com cabeleira frisada e com ouro, ou pérolas, ou vestuário dispendioso,"},{"id":10,"tipo":"versiculo","texto":"porém com boas obras (como é próprio às mulheres que professam ser piedosas)."},{"id":11,"tipo":"versiculo","texto":"A mulher aprenda em silêncio, com toda a submissão."},{"id":12,"tipo":"versiculo","texto":"E não permito que a mulher ensine, nem exerça autoridade de homem; esteja, porém, em silêncio."},{"id":13,"tipo":"versiculo","texto":"Porque, primeiro, foi formado Adão, depois, Eva."},{"id":14,"tipo":"versiculo","texto":"E Adão não foi iludido, mas a mulher, sendo enganada, caiu em transgressão."},{"id":15,"tipo":"versiculo","texto":"Todavia, será preservada através de sua missão de mãe, se ela permanecer em fé, e amor, e santificação, com bom senso."}]}