{"bookHeader":"","bookName":"1 TIMÓTEO 5","bookContent":[{"id":0,"tipo":"calling","texto":"Os deveres dos pastores para com várias classes de pessoas"},{"id":1,"tipo":"versiculo","texto":"Não repreendas ao homem idoso; antes, exorta-o como a pai; aos moços, como a irmãos;"},{"id":2,"tipo":"versiculo","texto":"às mulheres idosas, como a mães; às moças, como a irmãs, com toda a pureza."},{"id":2,"tipo":"calling","texto":"Das viúvas"},{"id":3,"tipo":"versiculo","texto":"Honra as viúvas verdadeiramente viúvas."},{"id":4,"tipo":"versiculo","texto":"Mas, se alguma viúva tem filhos ou netos, que estes aprendam primeiro a exercer piedade para com a própria casa e a recompensar a seus progenitores; pois isto é aceitável diante de Deus."},{"id":5,"tipo":"versiculo","texto":"Aquela, porém, que é verdadeiramente viúva e não tem amparo espera em Deus e persevera em súplicas e orações, noite e dia;"},{"id":6,"tipo":"versiculo","texto":"entretanto, a que se entrega aos prazeres, mesmo viva, está morta."},{"id":7,"tipo":"versiculo","texto":"Prescreve, pois, estas coisas, para que sejam irrepreensíveis."},{"id":8,"tipo":"versiculo","texto":"Ora, se alguém não tem cuidado dos seus e especialmente dos da própria casa, tem negado a fé e é pior do que o descrente."},{"id":9,"tipo":"versiculo","texto":"Não seja inscrita senão viúva que conte ao menos sessenta anos de idade, tenha sido esposa de um só marido,"},{"id":10,"tipo":"versiculo","texto":"seja recomendada pelo testemunho de boas obras, tenha criado filhos, exercitado hospitalidade, lavado os pés aos santos, socorrido a atribulados, se viveu na prática zelosa de toda boa obra."},{"id":11,"tipo":"versiculo","texto":"Mas rejeita viúvas mais novas, porque, quando se tornam levianas contra Cristo, querem casar-se,"},{"id":12,"tipo":"versiculo","texto":"tornando-se condenáveis por anularem o seu primeiro compromisso."},{"id":13,"tipo":"versiculo","texto":"Além do mais, aprendem também a viver ociosas, andando de casa em casa; e não somente ociosas, mas ainda tagarelas e intrigantes, falando o que não devem."},{"id":14,"tipo":"versiculo","texto":"Quero, portanto, que as viúvas mais novas se casem, criem filhos, sejam boas donas de casa e não dêem ao adversário ocasião favorável de maledicência."},{"id":15,"tipo":"versiculo","texto":"Pois, com efeito, já algumas se desviaram, seguindo a Satanás."},{"id":16,"tipo":"versiculo","texto":"Se alguma crente tem viúvas em sua família, socorra-as, e não fique sobrecarregada a igreja, para que esta possa socorrer as que são verdadeiramente viúvas."},{"id":16,"tipo":"calling","texto":"Acerca dos presbíteros. Vários conselhos"},{"id":17,"tipo":"versiculo","texto":"Devem ser considerados merecedores de dobrados honorários os presbíteros que presidem bem, com especialidade os que se afadigam na palavra e no ensino."},{"id":18,"tipo":"versiculo","texto":"Pois a Escritura declara: Não amordaces o boi, quando pisa o trigo. E ainda: O trabalhador é digno do seu salário."},{"id":19,"tipo":"versiculo","texto":"Não aceites denúncia contra presbítero, senão exclusivamente sob o depoimento de duas ou três testemunhas."},{"id":20,"tipo":"versiculo","texto":"Quanto aos que vivem no pecado, repreende-os na presença de todos, para que também os demais temam."},{"id":21,"tipo":"versiculo","texto":"Conjuro-te, perante Deus, e Cristo Jesus, e os anjos eleitos, que guardes estes conselhos, sem prevenção, nada fazendo com parcialidade."},{"id":22,"tipo":"versiculo","texto":"A ninguém imponhas precipitadamente as mãos. Não te tornes cúmplice de pecados de outrem. Conserva-te a ti mesmo puro."},{"id":23,"tipo":"versiculo","texto":"Não continues a beber somente água; usa um pouco de vinho, por causa do teu estômago e das tuas freqüentes enfermidades."},{"id":24,"tipo":"versiculo","texto":"Os pecados de alguns homens são notórios e levam a juízo, ao passo que os de outros só mais tarde se manifestam."},{"id":25,"tipo":"versiculo","texto":"Da mesma sorte também as boas obras, antecipadamente, se evidenciam e, quando assim não seja, não podem ocultar-se."}]}