{"bookHeader":"","bookName":"EZEQUIEL 17","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola das duas águias e da videira"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, propõe um enigma e usa de uma parábola para com a casa de Israel;"},{"id":3,"tipo":"versiculo","texto":"e dize: Assim diz o SENHOR Deus: Uma grande águia, de grandes asas, de comprida plumagem, farta de penas de várias cores, veio ao Líbano e levou a ponta de um cedro."},{"id":4,"tipo":"versiculo","texto":"Arrancou a ponta mais alta dos seus ramos e a levou para uma terra de negociantes; na cidade de mercadores, a deixou."},{"id":5,"tipo":"versiculo","texto":"Tomou muda da terra e a plantou num campo fértil; tomou-a e pôs junto às muitas águas, como salgueiro."},{"id":6,"tipo":"versiculo","texto":"Ela cresceu e se tornou videira mui larga, de pouca altura, virando para a águia os seus ramos, porque as suas raízes estavam debaixo dela; assim, se tornou em videira, e produzia ramos, e lançava renovos."},{"id":7,"tipo":"versiculo","texto":"Houve outra grande águia, de grandes asas e de muitas penas; e eis que a videira lançou para ela as suas raízes e estendeu para ela os seus ramos, desde a cova do seu plantio, para que a regasse."},{"id":8,"tipo":"versiculo","texto":"Em boa terra, à borda de muitas águas, estava ela plantada, para produzir ramos, e dar frutos, e ser excelente videira."},{"id":9,"tipo":"versiculo","texto":"Dize: Assim diz o SENHOR Deus: Acaso, prosperará ela? Não lhe arrancará a águia as raízes e não cortará o seu fruto, para que se sequem todas as folhas de seus renovos? Não será necessário nem poderoso braço nem muita gente para a arrancar por suas raízes."},{"id":10,"tipo":"versiculo","texto":"Mas, ainda plantada, prosperará? Acaso, tocando-lhe o vento oriental, de todo não se secará? Desde a cova do seu plantio se secará."},{"id":11,"tipo":"versiculo","texto":"Então, veio a mim a palavra do SENHOR, dizendo:"},{"id":12,"tipo":"versiculo","texto":"Dize agora à casa rebelde: Não sabeis o que significam estas coisas? Dize: Eis que veio o rei da Babilônia a Jerusalém, e tomou o seu rei e os seus príncipes, e os levou consigo para a Babilônia;"},{"id":13,"tipo":"versiculo","texto":"tomou um da estirpe real e fez aliança com ele; também tomou dele juramento, levou os poderosos da terra,"},{"id":14,"tipo":"versiculo","texto":"para que o reino ficasse humilhado e não se levantasse, mas, guardando a sua aliança, pudesse subsistir."},{"id":15,"tipo":"versiculo","texto":"Mas ele se rebelou contra o rei da Babilônia, enviando os seus mensageiros ao Egito, para que se lhe mandassem cavalos e muita gente. Prosperará, escapará aquele que faz tais coisas? Violará a aliança e escapará?"},{"id":16,"tipo":"versiculo","texto":"Tão certo como eu vivo, diz o SENHOR Deus, no lugar em que habita o rei que o fez reinar, cujo juramento desprezou e cuja aliança violou, sim, junto dele, no meio da Babilônia será morto."},{"id":17,"tipo":"versiculo","texto":"Faraó, nem com grande exército, nem com numerosa companhia, o ajudará na guerra, levantando tranqueiras e edificando baluartes, para destruir muitas vidas."},{"id":18,"tipo":"versiculo","texto":"Pois desprezou o juramento, violando a aliança feita com aperto de mão, e praticou todas estas coisas; por isso, não escapará."},{"id":19,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Tão certo como eu vivo, o meu juramento que desprezou e a minha aliança que violou, isto farei recair sobre a sua cabeça."},{"id":20,"tipo":"versiculo","texto":"Estenderei sobre ele a minha rede, e ficará preso no meu laço; levá-lo-ei à Babilônia e ali entrarei em juízo com ele por causa da rebeldia que praticou contra mim."},{"id":21,"tipo":"versiculo","texto":"Todos os seus fugitivos, com todas as suas tropas, cairão à espada, e os que restarem serão espalhados a todos os ventos; e sabereis que eu, o SENHOR, o disse."},{"id":22,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Também eu tomarei a ponta de um cedro e a plantarei; do principal dos seus ramos cortarei o renovo mais tenro e o plantarei sobre um monte alto e sublime."},{"id":23,"tipo":"versiculo","texto":"No monte alto de Israel, o plantarei, e produzirá ramos, dará frutos e se fará cedro excelente. Debaixo dele, habitarão animais de toda sorte, e à sombra dos seus ramos se aninharão aves de toda espécie."},{"id":24,"tipo":"versiculo","texto":"Saberão todas as árvores do campo que eu, o SENHOR, abati a árvore alta, elevei a baixa, sequei a árvore verde e fiz reverdecer a seca; eu, o SENHOR, o disse e o fiz."}]}