{"bookHeader":"","bookName":"EZEQUIEL 19","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola do leão enjaulado"},{"id":1,"tipo":"versiculo","texto":"E tu levanta uma lamentação sobre os príncipes de Israel"},{"id":2,"tipo":"versiculo","texto":"e dize: Quem é tua mãe? Uma leoa entre leões, a qual, deitada entre os leõezinhos, criou os seus filhotes."},{"id":3,"tipo":"versiculo","texto":"Criou um dos seus filhotinhos, o qual veio a ser leãozinho, e aprendeu a apanhar a presa, e devorou homens."},{"id":4,"tipo":"versiculo","texto":"As nações ouviram falar dele, e foi ele apanhado na cova que elas fizeram e levado com ganchos para a terra do Egito."},{"id":5,"tipo":"versiculo","texto":"Vendo a leoa frustrada e perdida a sua esperança, tomou outro dos seus filhotes e o fez leãozinho."},{"id":6,"tipo":"versiculo","texto":"Este, andando entre os leões, veio a ser um leãozinho, e aprendeu a apanhar a presa, e devorou homens."},{"id":7,"tipo":"versiculo","texto":"Aprendeu a fazer viúvas e a tornar desertas as cidades deles; ficaram estupefatos a terra e seus habitantes, ao ouvirem o seu rugido."},{"id":8,"tipo":"versiculo","texto":"Então, se ajuntaram contra ele as gentes das províncias em roda, estenderam sobre ele a rede, e foi apanhado na cova que elas fizeram."},{"id":9,"tipo":"versiculo","texto":"Com gancho, meteram-no em jaula, e o levaram ao rei da Babilônia, e fizeram-no entrar nos lugares fortes, para que se não ouvisse mais a sua voz nos montes de Israel."},{"id":9,"tipo":"calling","texto":"A parábola da videira arruinada"},{"id":10,"tipo":"versiculo","texto":"Tua mãe, de sua natureza, era qual videira plantada junto às águas; plantada à borda, ela frutificou e se encheu de ramos, por causa das muitas águas."},{"id":11,"tipo":"versiculo","texto":"Tinha galhos fortes para cetros de dominadores; elevou-se a sua estatura entre os espessos ramos, e foi vista na sua altura com a multidão deles."},{"id":12,"tipo":"versiculo","texto":"Mas foi arrancada com furor e lançada por terra, e o vento oriental secou-lhe o fruto; quebraram-se e secaram os seus fortes galhos, e o fogo os consumiu."},{"id":13,"tipo":"versiculo","texto":"Agora, está plantada no deserto, numa terra seca e sedenta."},{"id":14,"tipo":"versiculo","texto":"Dos galhos dos seus ramos saiu fogo que consumiu o seu fruto, de maneira que já não há nela galho forte que sirva de cetro para dominar. Esta é uma lamentação e ficará servindo de lamentação."}]}