{"bookHeader":"","bookName":"EZEQUIEL 21","bookContent":[{"id":0,"tipo":"calling","texto":"A espada do SENHOR"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, volve o rosto contra Jerusalém, derrama as tuas palavras contra os santuários e profetiza contra a terra de Israel."},{"id":3,"tipo":"versiculo","texto":"Dize à terra de Israel: Assim diz o SENHOR: Eis que sou contra ti, e tirarei a minha espada da bainha, e eliminarei do meio de ti tanto o justo como o perverso."},{"id":4,"tipo":"versiculo","texto":"Porque hei de eliminar do meio de ti o justo e o perverso, a minha espada sairá da bainha contra todo vivente, desde o Sul até ao Norte."},{"id":5,"tipo":"versiculo","texto":"Saberão todos os homens que eu, o SENHOR, tirei da bainha a minha espada; jamais voltará a ela."},{"id":6,"tipo":"versiculo","texto":"Tu, porém, ó filho do homem, suspira; à vista deles, suspira de coração quebrantado e com amargura."},{"id":7,"tipo":"versiculo","texto":"Quando te perguntarem: Por que suspiras tu? Então, dirás: Por causa das novas. Quando elas vêm, todo coração desmaia, todas as mãos se afrouxam, todo espírito se angustia, e todos os joelhos se desfazem em água; eis que elas vêm e se cumprirão, diz o SENHOR Deus."},{"id":8,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":9,"tipo":"versiculo","texto":"Filho do homem, profetiza e dize: Assim diz o Senhor: A espada, a espada está afiada e polida;"},{"id":10,"tipo":"versiculo","texto":"afiada para matança, polida para reluzir como relâmpago. Israel diz: Alegremo-nos! O cetro do meu filho despreza qualquer outra madeira."},{"id":11,"tipo":"versiculo","texto":"Mas Deus responde: Deu-se a espada a polir, para ser manejada; ela está afiada e polida, para ser posta na mão do matador."},{"id":12,"tipo":"versiculo","texto":"Grita e geme, ó filho do homem, porque ela será contra o meu povo, contra todos os príncipes de Israel. Estes, juntamente com o meu povo, estão entregues à espada; dá, pois, pancadas na tua coxa."},{"id":13,"tipo":"versiculo","texto":"Pois haverá uma prova; e que haverá, se o próprio cetro que desprezou a todos não vier a subsistir? — diz o SENHOR Deus."},{"id":14,"tipo":"versiculo","texto":"Tu, pois, ó filho do homem, profetiza e bate com as palmas uma na outra; duplique a espada o seu golpe, triplique-o a espada da matança, da grande matança, que os rodeia;"},{"id":15,"tipo":"versiculo","texto":"para que desmaie o seu coração, e se multiplique o seu tropeçar junto a todas as portas. Faço reluzir a espada. Ah! Ela foi feita para ser raio e está afiada para matar."},{"id":16,"tipo":"versiculo","texto":"Ó espada, vira-te, com toda a força, para a direita, vira-te para a esquerda, para onde quer que o teu rosto se dirigir."},{"id":17,"tipo":"versiculo","texto":"Também eu baterei as minhas palmas uma na outra e desafogarei o meu furor; eu, o SENHOR, é que falei."},{"id":18,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":19,"tipo":"versiculo","texto":"Tu, pois, ó filho do homem, propõe dois caminhos por onde venha a espada do rei da Babilônia; ambos procederão da mesma terra; põe neles marcos indicadores, põe-nos na entrada do caminho para a cidade."},{"id":20,"tipo":"versiculo","texto":"Indica o caminho para que a espada chegue à Rabá dos filhos de Amom, a Judá e a Jerusalém, a fortificada."},{"id":21,"tipo":"versiculo","texto":"Porque o rei da Babilônia pára na encruzilhada, na entrada dos dois caminhos, para consultar os oráculos: sacode as flechas, interroga os ídolos do lar, examina o fígado."},{"id":22,"tipo":"versiculo","texto":"Caiu-lhe o oráculo para a direita, sobre Jerusalém, para dispor os aríetes, para abrir a boca com ordens de matar, para lançar gritos de guerra, para colocar os aríetes contra as portas, para levantar terraplenos, para edificar baluartes."},{"id":23,"tipo":"versiculo","texto":"Aos judeus, lhes parecerá isto oráculo enganador, pois têm em seu favor juramentos solenes; mas Deus se lembrará da iniqüidade deles, para que sejam apreendidos."},{"id":24,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Visto que me fazeis lembrar da vossa iniqüidade, descobrindo-se as vossas transgressões, aparecendo os vossos pecados em todos os vossos atos, e visto que me viestes à memória, sereis apreendidos por causa disso."},{"id":25,"tipo":"versiculo","texto":"E tu, ó profano e perverso, príncipe de Israel, cujo dia virá no tempo do seu castigo final;"},{"id":26,"tipo":"versiculo","texto":"assim diz o SENHOR Deus: Tira o diadema e remove a coroa; o que é já não será o mesmo; será exaltado o humilde e abatido o soberbo."},{"id":27,"tipo":"versiculo","texto":"Ruína! Ruína! A ruínas a reduzirei, e ela já não será, até que venha aquele a quem ela pertence de direito; a ele a darei."},{"id":28,"tipo":"versiculo","texto":"E tu, ó filho do homem, profetiza e dize: Assim diz o SENHOR Deus acerca dos filhos de Amom e acerca dos seus insultos; dize, pois: A espada, a espada está desembainhada, polida para a matança, para consumir, para reluzir como relâmpago;"},{"id":29,"tipo":"versiculo","texto":"para ser posta no pescoço dos profanos, dos perversos, cujo dia virá no tempo do castigo final, ao passo que te pregam visões falsas e te adivinham mentiras."},{"id":30,"tipo":"versiculo","texto":"Torna a tua espada à sua bainha. No lugar em que foste formado, na terra do teu nascimento, te julgarei."},{"id":31,"tipo":"versiculo","texto":"Derramarei sobre ti a minha indignação, assoprarei contra ti o fogo do meu furor e te entregarei nas mãos de homens brutais, mestres de destruição."},{"id":32,"tipo":"versiculo","texto":"Servirás de pasto ao fogo, o teu sangue será derramado no meio da terra, já não serás lembrado; pois eu, o SENHOR, é que falei."}]}