{"bookHeader":"","bookName":"EZEQUIEL 23","bookContent":[{"id":0,"tipo":"calling","texto":"Oolá e Oolibá, as duas meretrizes"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, houve duas mulheres, filhas de uma só mãe."},{"id":3,"tipo":"versiculo","texto":"Estas se prostituíram no Egito; prostituíram-se na sua mocidade; ali foram apertados os seus peitos e apalpados os seios da sua virgindade."},{"id":4,"tipo":"versiculo","texto":"Os seus nomes eram: Oolá, a mais velha, e Oolibá, sua irmã; e foram minhas e tiveram filhos e filhas; e, quanto ao seu nome, Samaria é Oolá, e Jerusalém é Oolibá."},{"id":5,"tipo":"versiculo","texto":"Prostituiu-se Oolá, quando era minha; inflamou-se pelos seus amantes, pelos assírios, seus vizinhos,"},{"id":6,"tipo":"versiculo","texto":"que se vestiam de azul, governadores e sátrapas, todos jovens de cobiçar, cavaleiros montados a cavalo."},{"id":7,"tipo":"versiculo","texto":"Assim, cometeu ela as suas devassidões com eles, que eram todos a fina flor dos filhos da Assíria, e com todos aqueles pelos quais se inflamava; com todos os seus ídolos se contaminou."},{"id":8,"tipo":"versiculo","texto":"As suas impudicícias, que trouxe do Egito, não as deixou; porque com ela se deitaram na sua mocidade, e eles apalparam os seios da sua virgindade e derramaram sobre ela a sua impudicícia."},{"id":9,"tipo":"versiculo","texto":"Por isso, a entreguei nas mãos dos seus amantes, nas mãos dos filhos da Assíria, pelos quais se inflamara."},{"id":10,"tipo":"versiculo","texto":"Estes descobriram as vergonhas dela, levaram seus filhos e suas filhas; porém a ela mataram à espada; e ela se tornou falada entre as mulheres, e sobre ela executaram juízos."},{"id":11,"tipo":"versiculo","texto":"Vendo isto sua irmã Oolibá, corrompeu a sua paixão mais do que ela, e as suas devassidões foram maiores do que as de sua irmã."},{"id":12,"tipo":"versiculo","texto":"Inflamou-se pelos filhos da Assíria, governadores e sátrapas, seus vizinhos, vestidos com primor, cavaleiros montados a cavalo, todos jovens de cobiçar."},{"id":13,"tipo":"versiculo","texto":"Vi que se tinha contaminado; o caminho de ambas era o mesmo."},{"id":14,"tipo":"versiculo","texto":"Aumentou as suas impudicícias, porque viu homens pintados na parede, imagens dos caldeus, pintados de vermelho:"},{"id":15,"tipo":"versiculo","texto":"de lombos cingidos e turbantes pendentes da cabeça, todos com aparência de oficiais, semelhantes aos filhos da Babilônia, na Caldéia, em terra do seu nascimento."},{"id":16,"tipo":"versiculo","texto":"Vendo-os, inflamou-se por eles e lhes mandou mensageiros à Caldéia."},{"id":17,"tipo":"versiculo","texto":"Então, vieram ter com ela os filhos da Babilônia, para o leito dos amores, e a contaminaram com as suas impudicícias; ela, após contaminar-se com eles, enojada, os deixou."},{"id":18,"tipo":"versiculo","texto":"Assim, tendo ela posto a descoberto as suas devassidões e sua nudez, a minha alma se alienou dela, como já se dera com respeito à sua irmã."},{"id":19,"tipo":"versiculo","texto":"Ela, todavia, multiplicou as suas impudicícias, lembrando-se dos dias da sua mocidade, em que se prostituíra na terra do Egito."},{"id":20,"tipo":"versiculo","texto":"Inflamou-se pelos seus amantes, cujos membros eram como o de jumento e cujo fluxo é como o fluxo de cavalos."},{"id":21,"tipo":"versiculo","texto":"Assim, trouxeste à memória a luxúria da tua mocidade, quando os do Egito apalpavam os teus seios, os peitos da tua mocidade."},{"id":22,"tipo":"versiculo","texto":"Por isso, ó Oolibá, assim diz o SENHOR Deus: Eis que eu suscitarei contra ti os teus amantes, os quais, enojada, tu os deixaras, e os trarei contra ti de todos os lados:"},{"id":23,"tipo":"versiculo","texto":"os filhos da Babilônia e todos os caldeus de Pecode, de Soa, de Coa e todos os filhos da Assíria com eles, jovens de cobiçar, governadores e sátrapas, príncipes e homens de renome, todos montados a cavalo."},{"id":24,"tipo":"versiculo","texto":"Virão contra ti do Norte, com carros e carretas e com multidão de povos; pôr-se-ão contra ti em redor, com paveses, e escudos, e capacetes; e porei diante deles o juízo, e julgar-te-ão segundo os seus direitos."},{"id":25,"tipo":"versiculo","texto":"Porei contra ti o meu zelo, e eles te tratarão com furor; cortar-te-ão o nariz e as orelhas, e o que restar cairá à espada; levarão teus filhos e tuas filhas, e quem ainda te restar será consumido pelo fogo."},{"id":26,"tipo":"versiculo","texto":"Despojar-te-ão dos teus vestidos e tomarão as tuas jóias de adorno."},{"id":27,"tipo":"versiculo","texto":"Assim, farei cessar em ti a tua luxúria e a tua prostituição, provenientes da terra do Egito; não levantarás os olhos para eles e já não te lembrarás do Egito."},{"id":28,"tipo":"versiculo","texto":"Porque assim diz o SENHOR Deus: Eis que eu te entregarei nas mãos daqueles a quem aborreces, nas mãos daqueles que, enojada, tu deixaste."},{"id":29,"tipo":"versiculo","texto":"Eles te tratarão com ódio, e levarão todo o fruto do teu trabalho, e te deixarão nua e despida; descobrir-se-á a vergonha da tua prostituição, a tua luxúria e as tuas devassidões."},{"id":30,"tipo":"versiculo","texto":"Estas coisas se te farão, porque te prostituíste com os gentios e te contaminaste com os seus ídolos."},{"id":31,"tipo":"versiculo","texto":"Andaste no caminho de tua irmã; por isso, entregarei o seu copo na tua mão."},{"id":32,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Beberás o copo de tua irmã, fundo e largo; servirás de riso e escárnio; pois nele cabe muito."},{"id":33,"tipo":"versiculo","texto":"Encher-te-ás de embriaguez e de dor; o copo de tua irmã Samaria é copo de espanto e de desolação."},{"id":34,"tipo":"versiculo","texto":"Tu o beberás, e esgotá-lo-ás, e lhe roerás os cacos, e te rasgarás os peitos, pois eu o falei, diz o SENHOR Deus."},{"id":35,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Como te esqueceste de mim e me viraste as costas, também carregarás com a tua luxúria e as tuas devassidões."},{"id":36,"tipo":"versiculo","texto":"Disse-me ainda o SENHOR: Filho do homem, julgarás tu a Oolá e a Oolibá? Declara-lhes, pois, as suas abominações."},{"id":37,"tipo":"versiculo","texto":"Porque adulteraram, e nas suas mãos há culpa de sangue; com seus ídolos adulteraram, e até os seus filhos, que me geraram, ofereceram a eles para serem consumidos pelo fogo."},{"id":38,"tipo":"versiculo","texto":"Ainda isto me fizeram: no mesmo dia contaminaram o meu santuário e profanaram os meus sábados."},{"id":39,"tipo":"versiculo","texto":"Pois, havendo sacrificado seus filhos aos ídolos, vieram, no mesmo dia, ao meu santuário para o profanarem; e assim o fizeram no meio da minha casa."},{"id":40,"tipo":"versiculo","texto":"E mais ainda: mandaram vir uns homens de longe; fora-lhes enviado um mensageiro, e eis que vieram; por amor deles, te banhaste, coloriste os olhos e te ornaste de enfeites;"},{"id":41,"tipo":"versiculo","texto":"e te assentaste num suntuoso leito, diante do qual se achava mesa preparada, sobre que puseste o meu incenso e o meu óleo."},{"id":42,"tipo":"versiculo","texto":"Com ela se ouvia a voz de muita gente que folgava; com homens de classe baixa foram trazidos do deserto uns bêbados, que puseram braceletes nas mãos delas e, na cabeça, coroas formosas."},{"id":43,"tipo":"versiculo","texto":"Então, disse eu da envelhecida em adultérios: continuará ela em suas prostituições?"},{"id":44,"tipo":"versiculo","texto":"E passaram a estar com ela, como quem freqüenta a uma prostituta; assim, passaram a freqüentar a Oolá e a Oolibá, mulheres depravadas,"},{"id":45,"tipo":"versiculo","texto":"de maneira que homens justos as julgarão como se julgam as adúlteras e as sanguinárias; porque são adúlteras, e, nas suas mãos, há culpa de sangue."},{"id":46,"tipo":"versiculo","texto":"Pois assim diz o SENHOR Deus: Farei subir contra elas grande multidão e as entregarei ao tumulto e ao saque."},{"id":47,"tipo":"versiculo","texto":"A multidão as apedrejará e as golpeará com as suas espadas; a seus filhos e suas filhas matarão e as suas casas queimarão."},{"id":48,"tipo":"versiculo","texto":"Assim, farei cessar a luxúria da terra, para que se escarmentem todas as mulheres e não façam segundo a luxúria delas."},{"id":49,"tipo":"versiculo","texto":"O castigo da vossa luxúria recairá sobre vós, e levareis os pecados dos vossos ídolos; e sabereis que eu sou o SENHOR Deus."}]}