{"bookHeader":"","bookName":"EZEQUIEL 25","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra Amom"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, volve o rosto contra os filhos de Amom e profetiza contra eles."},{"id":3,"tipo":"versiculo","texto":"Dize aos filhos de Amom: Ouvi a palavra do SENHOR Deus: Assim diz o SENHOR Deus: Visto que tu disseste: Bem feito!, acerca do meu santuário, quando foi profanado; acerca da terra de Israel, quando foi assolada; e da casa de Judá, quando foi para o exílio,"},{"id":4,"tipo":"versiculo","texto":"eis que te entregarei ao poder dos filhos do Oriente, e estabelecerão em ti os seus acampamentos e porão em ti as suas moradas; eles comerão os teus frutos e beberão o teu leite."},{"id":5,"tipo":"versiculo","texto":"Farei de Rabá uma estrebaria de camelos e dos filhos de Amom, um curral de ovelhas; e sabereis que eu sou o SENHOR."},{"id":6,"tipo":"versiculo","texto":"Porque assim diz o SENHOR Deus: Visto como bateste as palmas, e pateaste, e, com toda a malícia de tua alma, te alegraste da terra de Israel,"},{"id":7,"tipo":"versiculo","texto":"eis que estendi a mão contra ti e te darei por despojo às nações; eliminar-te-ei dentre os povos e te farei perecer dentre as terras. Acabarei de todo contigo, e saberás que eu sou o SENHOR."},{"id":7,"tipo":"calling","texto":"Profecia contra Moabe"},{"id":8,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Visto como dizem Moabe e Seir: Eis que a casa de Judá é como todas as nações,"},{"id":9,"tipo":"versiculo","texto":"eis que eu abrirei o flanco de Moabe desde as cidades, desde as suas cidades fronteiras, a glória da terra, Bete-Jesimote, Baal-Meom e Quiriataim;"},{"id":10,"tipo":"versiculo","texto":"dá-las-ei aos povos do Oriente em possessão, como também os filhos de Amom, para que destes não haja memória entre as nações."},{"id":11,"tipo":"versiculo","texto":"Também executarei juízos contra Moabe, e os moabitas saberão que eu sou o SENHOR."},{"id":11,"tipo":"calling","texto":"Profecia contra Edom"},{"id":12,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Visto que Edom se houve vingativamente para com a casa de Judá e se fez culpadíssimo, quando se vingou dela,"},{"id":13,"tipo":"versiculo","texto":"assim diz o SENHOR Deus: Também estenderei a mão contra Edom e eliminarei dele homens e animais; torná-lo-ei deserto, e desde Temã até Dedã cairão à espada."},{"id":14,"tipo":"versiculo","texto":"Exercerei a minha vingança contra Edom, por intermédio do meu povo de Israel; este fará em Edom segundo a minha ira e segundo o meu furor; e os edomitas conhecerão a minha vingança, diz o SENHOR Deus."},{"id":14,"tipo":"calling","texto":"Profecia contra a Filístia"},{"id":15,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Visto que os filisteus se houveram vingativamente e com desprezo de alma executaram vingança, para destruírem com perpétua inimizade,"},{"id":16,"tipo":"versiculo","texto":"assim diz o SENHOR Deus: Eis que eu estendo a mão contra os filisteus, e eliminarei os queretitas, e farei perecer o resto da costa do mar."},{"id":17,"tipo":"versiculo","texto":"Tomarei deles grandes vinganças, com furiosas repreensões; e saberão que eu sou o SENHOR, quando eu tiver exercido a minha vingança contra eles."}]}