{"bookHeader":"","bookName":"EZEQUIEL 30","bookContent":[{"id":0,"tipo":"calling","texto":"O Egito será conquistado pela Babilônia"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, profetiza e dize: Assim diz o SENHOR Deus: Gemei: Ah! Aquele dia!"},{"id":3,"tipo":"versiculo","texto":"Porque está perto o dia, sim, está perto o Dia do SENHOR, dia nublado; será o tempo dos gentios."},{"id":4,"tipo":"versiculo","texto":"A espada virá contra o Egito, e haverá grande dor na Etiópia, quando caírem os traspassados no Egito; o seu povo será levado para o cativeiro, e serão destruídos os seus fundamentos."},{"id":5,"tipo":"versiculo","texto":"A Etiópia, Pute e Lude e toda a Arábia, os de Cube e os outros aliados do Egito cairão juntamente com ele à espada."},{"id":6,"tipo":"versiculo","texto":"Assim diz o SENHOR: Também cairão os que sustêm o Egito, e será humilhado o orgulho do seu poder; desde Migdol até Sevene, cairão à espada, diz o SENHOR Deus."},{"id":7,"tipo":"versiculo","texto":"Serão desolados no meio das terras desertas; e as suas cidades estarão no meio das cidades devastadas."},{"id":8,"tipo":"versiculo","texto":"Saberão que eu sou o SENHOR, quando eu tiver posto fogo no Egito e se acharem destruídos todos os que lhe prestavam auxílio."},{"id":9,"tipo":"versiculo","texto":"Naquele dia, sairão mensageiros de diante de mim em navios, para espantarem a Etiópia descuidada; e sobre ela haverá angústia, como no dia do Egito; pois eis que já vem."},{"id":10,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Eu, pois, farei cessar a pompa do Egito, por intermédio de Nabucodonosor, rei da Babilônia."},{"id":11,"tipo":"versiculo","texto":"Ele e o seu povo com ele, os mais terríveis das nações, serão levados para destruírem a terra; desembainharão a espada contra o Egito e encherão de traspassados a terra."},{"id":12,"tipo":"versiculo","texto":"Secarei os rios e venderei a terra, entregando-a nas mãos dos maus; por meio de estrangeiros, farei desolada a terra e tudo o que nela houver; eu, o SENHOR, é que falei."},{"id":13,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Também destruirei os ídolos e darei cabo das imagens em Mênfis; já não haverá príncipe na terra do Egito, onde implantarei o terror."},{"id":14,"tipo":"versiculo","texto":"Farei desolada a Patros, porei fogo em Zoã e executarei juízo em Nô."},{"id":15,"tipo":"versiculo","texto":"Derramarei o meu furor sobre Sim, fortaleza do Egito, e exterminarei a multidão de Nô."},{"id":16,"tipo":"versiculo","texto":"Atearei fogo no Egito; Sim terá grande angústia, Nô será destruída, e Mênfis terá adversários em pleno dia."},{"id":17,"tipo":"versiculo","texto":"Os jovens de Áven e de Pi-Besete cairão à espada, e estas cidades cairão em cativeiro."},{"id":18,"tipo":"versiculo","texto":"Em Tafnes, se escurecerá o dia, quando eu quebrar ali os jugos do Egito e nela cessar o orgulho do seu poder; uma nuvem a cobrirá, e suas filhas cairão em cativeiro."},{"id":19,"tipo":"versiculo","texto":"Assim, executarei juízo no Egito, e saberão que eu sou o SENHOR."},{"id":20,"tipo":"versiculo","texto":"No undécimo ano, no mês primeiro, aos sete dias do mês, veio a mim a palavra do SENHOR, dizendo:"},{"id":21,"tipo":"versiculo","texto":"Filho do homem, eu quebrei o braço de Faraó, rei do Egito, e eis que não foi atado, nem tratado com remédios, nem lhe porão ligaduras, para tornar-se forte e pegar da espada."},{"id":22,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Eis que eu estou contra Faraó, rei do Egito; quebrar-lhe-ei os braços, tanto o forte como o que já está quebrado, e lhe farei cair da mão a espada."},{"id":23,"tipo":"versiculo","texto":"Espalharei os egípcios entre as nações e os derramarei pelas terras."},{"id":24,"tipo":"versiculo","texto":"Fortalecerei os braços do rei da Babilônia e lhe porei na mão a minha espada; mas quebrarei os braços de Faraó, que, diante dele, gemerá como geme o traspassado."},{"id":25,"tipo":"versiculo","texto":"Levantarei os braços do rei da Babilônia, mas os braços de Faraó cairão; e saberão que eu sou o SENHOR, quando eu puser a minha espada na mão do rei da Babilônia e ele a estender contra a terra do Egito."},{"id":26,"tipo":"versiculo","texto":"Espalharei os egípcios entre as nações e os derramarei pelas terras; assim, saberão que eu sou o SENHOR."}]}