{"bookHeader":"","bookName":"EZEQUIEL 38","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra Gogue"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, volve o rosto contra Gogue, da terra de Magogue, príncipe de Rôs, de Meseque e Tubal; profetiza contra ele"},{"id":3,"tipo":"versiculo","texto":"e dize: Assim diz o SENHOR Deus: Eis que eu sou contra ti, ó Gogue, príncipe de Rôs, de Meseque e Tubal."},{"id":4,"tipo":"versiculo","texto":"Far-te-ei que te volvas, porei anzóis no teu queixo e te levarei a ti e todo o teu exército, cavalos e cavaleiros, todos vestidos de armamento completo, grande multidão, com pavês e escudo, empunhando todos a espada;"},{"id":5,"tipo":"versiculo","texto":"persas e etíopes e Pute com eles, todos com escudo e capacete;"},{"id":6,"tipo":"versiculo","texto":"Gômer e todas as suas tropas; a casa de Togarma, do lado do Norte, e todas as suas tropas, muitos povos contigo."},{"id":7,"tipo":"versiculo","texto":"Prepara-te, sim, dispõe-te, tu e toda a multidão do teu povo que se reuniu a ti, e serve-lhe de guarda."},{"id":8,"tipo":"versiculo","texto":"Depois de muitos dias, serás visitado; no fim dos anos, virás à terra que se recuperou da espada, ao povo que se congregou dentre muitos povos sobre os montes de Israel, que sempre estavam desolados; este povo foi tirado de entre os povos, e todos eles habitarão seguramente."},{"id":9,"tipo":"versiculo","texto":"Então, subirás, virás como tempestade, far-te-ás como nuvem que cobre a terra, tu, e todas as tuas tropas, e muitos povos contigo."},{"id":10,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Naquele dia, terás imaginações no teu coração e conceberás mau desígnio;"},{"id":11,"tipo":"versiculo","texto":"e dirás: Subirei contra a terra das aldeias sem muros, virei contra os que estão em repouso, que vivem seguros, que habitam, todos, sem muros e não têm ferrolhos nem portas;"},{"id":12,"tipo":"versiculo","texto":"isso a fim de tomares o despojo, arrebatares a presa e levantares a mão contra as terras desertas que se acham habitadas e contra o povo que se congregou dentre as nações, o qual tem gado e bens e habita no meio da terra."},{"id":13,"tipo":"versiculo","texto":"Sabá e Dedã, e os mercadores de Társis, e todos os seus governadores rapaces te dirão: Vens tu para tomar o despojo? Ajuntaste o teu bando para arrebatar a presa, para levar a prata e o ouro, para tomar o gado e as possessões, para saquear grandes despojos?"},{"id":13,"tipo":"calling","texto":"Gogue invadirá israel"},{"id":14,"tipo":"versiculo","texto":"Portanto, ó filho do homem, profetiza e dize a Gogue: Assim diz o SENHOR Deus: Acaso, naquele dia, quando o meu povo de Israel habitar seguro, não o saberás tu?"},{"id":15,"tipo":"versiculo","texto":"Virás, pois, do teu lugar, dos lados do Norte, tu e muitos povos contigo, montados todos a cavalo, grande multidão e poderoso exército;"},{"id":16,"tipo":"versiculo","texto":"e subirás contra o meu povo de Israel, como nuvem, para cobrir a terra. Nos últimos dias, hei de trazer-te contra a minha terra, para que as nações me conheçam a mim, quando eu tiver vindicado a minha santidade em ti, ó Gogue, perante elas."},{"id":17,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Não és tu aquele de quem eu disse nos dias antigos, por intermédio dos meus servos, os profetas de Israel, os quais, então, profetizaram, durante anos, que te faria vir contra eles?"},{"id":18,"tipo":"versiculo","texto":"Naquele dia, quando vier Gogue contra a terra de Israel, diz o SENHOR Deus, a minha indignação será mui grande."},{"id":19,"tipo":"versiculo","texto":"Pois, no meu zelo, no brasume do meu furor, disse que, naquele dia, será fortemente sacudida a terra de Israel,"},{"id":20,"tipo":"versiculo","texto":"de tal sorte que os peixes do mar, e as aves do céu, e os animais do campo, e todos os répteis que se arrastam sobre a terra, e todos os homens que estão sobre a face da terra tremerão diante da minha presença; os montes serão deitados abaixo, os precipícios se desfarão, e todos os muros desabarão por terra."},{"id":21,"tipo":"versiculo","texto":"Chamarei contra Gogue a espada em todos os meus montes, diz o SENHOR Deus; a espada de cada um se voltará contra o seu próximo."},{"id":22,"tipo":"versiculo","texto":"Contenderei com ele por meio da peste e do sangue; chuva inundante, grandes pedras de saraiva, fogo e enxofre farei cair sobre ele, sobre as suas tropas e sobre os muitos povos que estiverem com ele."},{"id":23,"tipo":"versiculo","texto":"Assim, eu me engrandecerei, vindicarei a minha santidade e me darei a conhecer aos olhos de muitas nações; e saberão que eu sou o SENHOR."}]}