{"bookHeader":"","bookName":"EZEQUIEL 39","bookContent":[{"id":0,"tipo":"calling","texto":"A queda de Gogue"},{"id":1,"tipo":"versiculo","texto":"Tu, pois, ó filho do homem, profetiza ainda contra Gogue e dize: Assim diz o SENHOR Deus: Eis que eu sou contra ti, ó Gogue, príncipe de Rôs, de Meseque e Tubal."},{"id":2,"tipo":"versiculo","texto":"Far-te-ei que te volvas e te conduzirei, far-te-ei subir dos lados do Norte e te trarei aos montes de Israel."},{"id":3,"tipo":"versiculo","texto":"Tirarei o teu arco da tua mão esquerda e farei cair as tuas flechas da tua mão direita."},{"id":4,"tipo":"versiculo","texto":"Nos montes de Israel, cairás, tu, e todas as tuas tropas, e os povos que estão contigo; a toda espécie de aves de rapina e aos animais do campo eu te darei, para que te devorem."},{"id":5,"tipo":"versiculo","texto":"Cairás em campo aberto, porque eu falei, diz o SENHOR Deus."},{"id":6,"tipo":"versiculo","texto":"Meterei fogo em Magogue e nos que habitam seguros nas terras do mar; e saberão que eu sou o SENHOR."},{"id":7,"tipo":"versiculo","texto":"Farei conhecido o meu santo nome no meio do meu povo de Israel e nunca mais deixarei profanar o meu santo nome; e as nações saberão que eu sou o SENHOR, o Santo em Israel."},{"id":8,"tipo":"versiculo","texto":"Eis que vem e se cumprirá, diz o SENHOR Deus; este é o dia de que tenho falado."},{"id":9,"tipo":"versiculo","texto":"Os habitantes das cidades de Israel sairão e queimarão, de todo, as armas, os escudos, os paveses, os arcos, as flechas, os bastões de mão e as lanças; farão fogo com tudo isto por sete anos."},{"id":10,"tipo":"versiculo","texto":"Não trarão lenha do campo, nem a cortarão dos bosques, mas com as armas acenderão fogo; saquearão aos que os saquearam e despojarão aos que os despojaram, diz o SENHOR Deus."},{"id":10,"tipo":"calling","texto":"O sepultamento das hordas de Gogue"},{"id":11,"tipo":"versiculo","texto":"Naquele dia, darei ali a Gogue um lugar de sepultura em Israel, o vale dos Viajantes, ao oriente do mar; espantar-se-ão os que por ele passarem. Nele, sepultarão a Gogue e a todas as suas forças e lhe chamarão o vale das Forças de Gogue."},{"id":12,"tipo":"versiculo","texto":"Durante sete meses, estará a casa de Israel a sepultá-los, para limpar a terra."},{"id":13,"tipo":"versiculo","texto":"Sim, todo o povo da terra os sepultará; ser-lhes-á memorável o dia em que eu for glorificado, diz o SENHOR Deus."},{"id":14,"tipo":"versiculo","texto":"Serão separados homens que, sem cessar, percorrerão a terra para sepultar os que entre os transeuntes tenham ficado nela, para a limpar; depois de sete meses, iniciarão a busca."},{"id":15,"tipo":"versiculo","texto":"Ao percorrerem eles a terra, a qual atravessarão, em vendo algum deles o osso de algum homem, porá ao lado um sinal, até que os enterradores o sepultem no vale das Forças de Gogue."},{"id":16,"tipo":"versiculo","texto":"Também o nome da cidade será o das Forças. Assim, limparão a terra."},{"id":16,"tipo":"calling","texto":"O grande sacrifício do SENHOR"},{"id":17,"tipo":"versiculo","texto":"Tu, pois, ó filho do homem, assim diz o SENHOR Deus: Dize às aves de toda espécie e a todos os animais do campo: Ajuntai-vos e vinde, ajuntai-vos de toda parte para o meu sacrifício, que eu oferecerei por vós, sacrifício grande nos montes de Israel; e comereis carne e bebereis sangue."},{"id":18,"tipo":"versiculo","texto":"Comereis a carne dos poderosos e bebereis o sangue dos príncipes da terra, dos carneiros, dos cordeiros, dos bodes e dos novilhos, todos engordados em Basã."},{"id":19,"tipo":"versiculo","texto":"Do meu sacrifício, que oferecerei por vós, comereis a gordura até vos fartardes e bebereis o sangue até vos embriagardes."},{"id":20,"tipo":"versiculo","texto":"À minha mesa, vós vos fartareis de cavalos e de cavaleiros, de valentes e de todos os homens de guerra, diz o SENHOR Deus."},{"id":21,"tipo":"versiculo","texto":"Manifestarei a minha glória entre as nações, e todas as nações verão o meu juízo, que eu tiver executado, e a minha mão, que sobre elas tiver descarregado."},{"id":22,"tipo":"versiculo","texto":"Desse dia em diante, os da casa de Israel saberão que eu sou o SENHOR, seu Deus."},{"id":23,"tipo":"versiculo","texto":"Saberão as nações que os da casa de Israel, por causa da sua iniqüidade, foram levados para o exílio, porque agiram perfidamente contra mim, e eu escondi deles o rosto, e os entreguei nas mãos de seus adversários, e todos eles caíram à espada."},{"id":24,"tipo":"versiculo","texto":"Segundo a sua imundícia e as suas transgressões, assim me houve com eles e escondi deles o rosto."},{"id":25,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Agora, tornarei a mudar a sorte de Jacó e me compadecerei de toda a casa de Israel; terei zelo pelo meu santo nome."},{"id":26,"tipo":"versiculo","texto":"Esquecerão a sua vergonha e toda a perfídia com que se rebelaram contra mim, quando eles habitarem seguros na sua terra, sem haver quem os espante,"},{"id":27,"tipo":"versiculo","texto":"quando eu tornar a trazê-los de entre os povos, e os houver ajuntado das terras de seus inimigos, e tiver vindicado neles a minha santidade perante muitas nações."},{"id":28,"tipo":"versiculo","texto":"Saberão que eu sou o SENHOR, seu Deus, quando virem que eu os fiz ir para o cativeiro entre as nações, e os tornei a ajuntar para voltarem à sua terra, e que lá não deixarei a nenhum deles."},{"id":29,"tipo":"versiculo","texto":"Já não esconderei deles o rosto, pois derramarei o meu Espírito sobre a casa de Israel, diz o SENHOR Deus."}]}