{"bookHeader":"","bookName":"EZEQUIEL 41","bookContent":[{"id":1,"tipo":"versiculo","texto":"Então, me levou ao templo e mediu os pilares, seis côvados de largura de um lado e seis de largura do outro, que era a largura do tabernáculo."},{"id":2,"tipo":"versiculo","texto":"A largura da entrada: dez côvados; os lados da entrada: cinco côvados de um lado e cinco do outro; também mediu a profundidade da entrada: quarenta côvados, e a largura: vinte côvados."},{"id":3,"tipo":"versiculo","texto":"Penetrou e mediu o pilar da entrada: dois côvados, a altura da entrada: seis côvados, e a largura da entrada: sete côvados."},{"id":4,"tipo":"versiculo","texto":"Também mediu o seu comprimento: vinte côvados, e a largura: vinte côvados, diante do templo, e me disse: Este é o Santo dos Santos."},{"id":5,"tipo":"versiculo","texto":"Então, mediu a parede do templo: seis côvados, e a largura de cada câmara lateral: quatro côvados, por todo o redor do templo."},{"id":6,"tipo":"versiculo","texto":"As câmaras laterais estavam em três andares, câmara sobre câmara, trinta em cada andar; e havia reentrâncias na parede do templo ao redor, para as câmaras laterais, para que as vigas se apoiassem nelas e não fossem introduzidas na parede do templo."},{"id":7,"tipo":"versiculo","texto":"As câmaras laterais aumentavam em largura de andar para andar, correspondendo às reentrâncias do templo de andar em andar ao redor; daí ter o templo mais largura em cima. Assim, se subia do andar inferior para o superior pelo intermediário."},{"id":8,"tipo":"versiculo","texto":"E vi um pavimento elevado ao redor do templo; eram os fundamentos das câmaras laterais de uma cana inteira, isto é, de seis côvados de altura."},{"id":9,"tipo":"versiculo","texto":"A grossura da parede das câmaras laterais de fora era de cinco côvados; e a área aberta entre as câmaras laterais, que estavam junto ao templo"},{"id":10,"tipo":"versiculo","texto":"e às células, tinha a largura de vinte côvados por todo o redor do templo."},{"id":11,"tipo":"versiculo","texto":"As entradas das câmaras laterais estavam voltadas para a área aberta: uma entrada para o norte e outra para o sul; a largura da área aberta era de cinco côvados em redor."},{"id":12,"tipo":"versiculo","texto":"O edifício que estava numa área separada, do lado ocidental, tinha a largura de setenta côvados; a parede do edifício era de cinco côvados de largura em redor, e o seu comprimento, de noventa côvados."},{"id":13,"tipo":"versiculo","texto":"Assim, mediu o templo: cem côvados de comprimento, como também a área separada, o edifício e as suas paredes: cem côvados de comprimento."},{"id":14,"tipo":"versiculo","texto":"A largura da frente oriental do templo e da área separada, de uma e de outra parte: cem côvados."},{"id":15,"tipo":"versiculo","texto":"Também mediu o comprimento do edifício, que estava na área separada e por detrás do templo, e as suas galerias de uma e de outra parte: cem côvados. O templo propriamente dito, o Santíssimo e o vestíbulo do átrio eram apainelados."},{"id":16,"tipo":"versiculo","texto":"As janelas, de fasquias fixas superpostas, estavam ao redor dos três lugares. Dentro, as paredes estavam cobertas de madeira em redor, e isto desde o chão até às janelas, que estavam cobertas."},{"id":17,"tipo":"versiculo","texto":"No espaço em cima da porta, e até ao templo de dentro e de fora, e em toda a parede em redor, por dentro e por fora, havia obras de escultura,"},{"id":18,"tipo":"versiculo","texto":"querubins e palmeiras, de sorte que cada palmeira estava entre querubim e querubim, e cada querubim tinha dois rostos,"},{"id":19,"tipo":"versiculo","texto":"a saber, um rosto de homem olhava para a palmeira de um lado, e um rosto de leãozinho, para a palmeira do outro lado; assim se fez pela casa toda ao redor."},{"id":20,"tipo":"versiculo","texto":"Desde o chão até acima da entrada estavam feitos os querubins e as palmeiras, como também pela parede do templo."},{"id":21,"tipo":"versiculo","texto":"As ombreiras do templo eram quadradas, e, no tocante à entrada do Santo dos Santos, era esta da mesma aparência."},{"id":22,"tipo":"versiculo","texto":"O altar de madeira era de três côvados de altura, e o seu comprimento, de dois côvados; os seus cantos, a sua base e as suas paredes eram de madeira; e o homem me disse: Esta é a mesa que está perante o SENHOR."},{"id":23,"tipo":"versiculo","texto":"O templo e o Santíssimo, ambos tinham duas portas."},{"id":24,"tipo":"versiculo","texto":"Havia duas folhas para as portas, duas folhas dobráveis; duas para cada porta."},{"id":25,"tipo":"versiculo","texto":"Nelas, isto é, nas portas do templo, foram feitos querubins e palmeiras, como estavam feitos nas paredes, e havia um baldaquino de madeira na frontaria do vestíbulo por fora."},{"id":26,"tipo":"versiculo","texto":"E havia janelas de fasquias fixas superpostas e palmeiras, em ambos os lados do vestíbulo, como também nas câmaras laterais do templo e no baldaquino."}]}