{"bookHeader":"","bookName":"EZEQUIEL 44","bookContent":[{"id":0,"tipo":"calling","texto":"Reformas no ministério do santuário"},{"id":1,"tipo":"versiculo","texto":"Então, o homem me fez voltar para o caminho da porta exterior do santuário, que olha para o oriente, a qual estava fechada."},{"id":2,"tipo":"versiculo","texto":"Disse-me o SENHOR: Esta porta permanecerá fechada, não se abrirá; ninguém entrará por ela, porque o SENHOR, Deus de Israel, entrou por ela; por isso, permanecerá fechada."},{"id":3,"tipo":"versiculo","texto":"Quanto ao príncipe, ele se assentará ali por ser príncipe, para comer o pão diante do SENHOR; pelo vestíbulo da porta entrará e por aí mesmo sairá."},{"id":4,"tipo":"versiculo","texto":"Depois, o homem me levou pela porta do norte, diante da casa; olhei, e eis que a glória do SENHOR enchia a Casa do SENHOR; então, caí rosto em terra."},{"id":5,"tipo":"versiculo","texto":"Disse-me o SENHOR: Filho do homem, nota bem, e vê com os próprios olhos, e ouve com os próprios ouvidos tudo quanto eu te disser de todas as determinações a respeito da Casa do SENHOR e de todas as leis dela; nota bem quem pode entrar no templo e quem deve ser excluído do santuário."},{"id":6,"tipo":"versiculo","texto":"Dize aos rebeldes, à casa de Israel: Assim diz o SENHOR Deus: Bastem-vos todas as vossas abominações, ó casa de Israel!"},{"id":7,"tipo":"versiculo","texto":"Porquanto introduzistes estrangeiros, incircuncisos de coração e incircuncisos de carne, para estarem no meu santuário, para o profanarem em minha casa, quando ofereceis o meu pão, a gordura e o sangue; violastes a minha aliança com todas as vossas abominações."},{"id":8,"tipo":"versiculo","texto":"Não cumpristes as prescrições a respeito das minhas coisas sagradas; antes, constituístes em vosso lugar estrangeiros para executarem o serviço no meu santuário."},{"id":9,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Nenhum estrangeiro que se encontra no meio dos filhos de Israel, incircunciso de coração ou incircunciso de carne, entrará no meu santuário."},{"id":10,"tipo":"versiculo","texto":"Os levitas, porém, que se apartaram para longe de mim, quando Israel andava errado, que andavam transviados, desviados de mim, para irem atrás dos seus ídolos, bem levarão sobre si a sua iniqüidade."},{"id":11,"tipo":"versiculo","texto":"Contudo, eles servirão no meu santuário como guardas nas portas do templo e ministros dele; eles imolarão o holocausto e o sacrifício para o povo e estarão perante este para lhe servir."},{"id":12,"tipo":"versiculo","texto":"Porque lhe ministraram diante dos seus ídolos e serviram à casa de Israel de tropeço de maldade; por isso, levantando a mão, jurei a respeito deles, diz o SENHOR Deus, que eles levarão sobre si a sua iniqüidade."},{"id":13,"tipo":"versiculo","texto":"Não se chegarão a mim, para me servirem no sacerdócio, nem se chegarão a nenhuma de todas as minhas coisas sagradas, que são santíssimas, mas levarão sobre si a sua vergonha e as suas abominações que cometeram."},{"id":14,"tipo":"versiculo","texto":"Contudo, eu os encarregarei da guarda do templo, e de todo o serviço, e de tudo o que se fizer nele."},{"id":14,"tipo":"calling","texto":"Os deveres dos sacerdotes"},{"id":15,"tipo":"versiculo","texto":"Mas os sacerdotes levitas, os filhos de Zadoque, que cumpriram as prescrições do meu santuário, quando os filhos de Israel se extraviaram de mim, eles se chegarão a mim, para me servirem, e estarão diante de mim, para me oferecerem a gordura e o sangue, diz o SENHOR Deus."},{"id":16,"tipo":"versiculo","texto":"Eles entrarão no meu santuário, e se chegarão à minha mesa, para me servirem, e cumprirão as minhas prescrições."},{"id":17,"tipo":"versiculo","texto":"E será que, quando entrarem pelas portas do átrio interior, usarão vestes de linho; não se porá lã sobre eles, quando servirem nas portas do átrio interior, dentro do templo."},{"id":18,"tipo":"versiculo","texto":"Tiaras de linho lhes estarão sobre a cabeça, e calções de linho sobre as coxas; não se cingirão a ponto de lhes vir suor."},{"id":19,"tipo":"versiculo","texto":"Saindo eles ao átrio exterior, ao povo, despirão as vestes com que ministraram, pô-las-ão nas santas câmaras e usarão outras vestes, para que, com as suas vestes, não santifiquem o povo."},{"id":20,"tipo":"versiculo","texto":"Não raparão a cabeça, nem deixarão crescer o cabelo; antes, como convém, tosquiarão a cabeça."},{"id":21,"tipo":"versiculo","texto":"Nenhum sacerdote beberá vinho quando entrar no átrio interior."},{"id":22,"tipo":"versiculo","texto":"Não se casarão nem com viúva nem com repudiada, mas tomarão virgens da linhagem da casa de Israel ou viúva que o for de sacerdote."},{"id":23,"tipo":"versiculo","texto":"A meu povo ensinarão a distinguir entre o santo e o profano e o farão discernir entre o imundo e o limpo."},{"id":24,"tipo":"versiculo","texto":"Quando houver contenda, eles assistirão a ela para a julgarem; pelo meu direito julgarão; as minhas leis e os meus estatutos em todas as festas fixas guardarão e santificarão os meus sábados."},{"id":25,"tipo":"versiculo","texto":"Não se aproximarão de nenhuma pessoa morta, porque se contaminariam; somente por pai, ou mãe, ou filho, ou filha, ou irmão, ou por irmã que não tiver marido, se poderão contaminar."},{"id":26,"tipo":"versiculo","texto":"Depois de ser ele purificado, contar-se-lhe-ão sete dias."},{"id":27,"tipo":"versiculo","texto":"No dia em que ele entrar no lugar santo, no átrio interior, para ministrar no lugar santo, apresentará a sua oferta pelo pecado, diz o SENHOR Deus."},{"id":27,"tipo":"calling","texto":"A repartição das terras"},{"id":28,"tipo":"versiculo","texto":"Os sacerdotes terão uma herança; eu sou a sua herança. Não lhes dareis possessão em Israel; eu sou a sua possessão."},{"id":29,"tipo":"versiculo","texto":"A oferta de manjares, e a oferta pelo pecado, e a pela culpa eles comerão; e toda coisa consagrada em Israel será deles."},{"id":30,"tipo":"versiculo","texto":"O melhor de todos os primeiros frutos de toda espécie e toda oferta serão dos sacerdotes; também as primeiras das vossas massas dareis ao sacerdote, para que faça repousar a bênção sobre a vossa casa."},{"id":31,"tipo":"versiculo","texto":"Não comerão os sacerdotes coisa alguma que de si mesma haja morrido ou tenha sido dilacerada de aves e de animais."}]}