{"bookHeader":"","bookName":"EZEQUIEL 8","bookContent":[{"id":0,"tipo":"calling","texto":"Visão das abominações em Jerusalém"},{"id":1,"tipo":"versiculo","texto":"No sexto ano, no sexto mês, aos cinco dias do mês, estando eu sentado em minha casa, e os anciãos de Judá, assentados diante de mim, sucedeu que ali a mão do SENHOR Deus caiu sobre mim."},{"id":2,"tipo":"versiculo","texto":"Olhei, e eis uma figura como de fogo; desde os seus lombos e daí para baixo, era fogo e, dos seus lombos para cima, como o resplendor de metal brilhante."},{"id":3,"tipo":"versiculo","texto":"Estendeu ela dali uma semelhança de mão e me tomou pelos cachos da cabeça; o Espírito me levantou entre a terra e o céu e me levou a Jerusalém em visões de Deus, até à entrada da porta do pátio de dentro, que olha para o norte, onde estava colocada a imagem dos ciúmes, que provoca o ciúme de Deus."},{"id":4,"tipo":"versiculo","texto":"Eis que a glória do Deus de Israel estava ali, como a glória que eu vira no vale."},{"id":5,"tipo":"versiculo","texto":"Ele me disse: Filho do homem, levanta agora os olhos para o norte. Levantei os olhos para lá, e eis que do lado norte, à porta do altar, estava esta imagem dos ciúmes, à entrada."},{"id":6,"tipo":"versiculo","texto":"Disse-me ainda: Filho do homem, vês o que eles estão fazendo? As grandes abominações que a casa de Israel faz aqui, para que me afaste do meu santuário? Pois verás ainda maiores abominações."},{"id":7,"tipo":"versiculo","texto":"Ele me levou à porta do átrio; olhei, e eis que havia um buraco na parede. Então, me disse: Filho do homem, cava naquela parede."},{"id":8,"tipo":"versiculo","texto":"Cavei na parede, e eis que havia uma porta."},{"id":9,"tipo":"versiculo","texto":"Disse-me: Entra e vê as terríveis abominações que eles fazem aqui."},{"id":10,"tipo":"versiculo","texto":"Entrei e vi; eis toda forma de répteis e de animais abomináveis e de todos os ídolos da casa de Israel, pintados na parede em todo o redor."},{"id":11,"tipo":"versiculo","texto":"Setenta homens dos anciãos da casa de Israel, com Jazanias, filho de Safã, que se achava no meio deles, estavam em pé diante das pinturas, tendo cada um na mão o seu incensário; e subia o aroma da nuvem de incenso."},{"id":12,"tipo":"versiculo","texto":"Então, me disse: Viste, filho do homem, o que os anciãos da casa de Israel fazem nas trevas, cada um nas suas câmaras pintadas de imagens? Pois dizem: O SENHOR não nos vê, o SENHOR abandonou a terra."},{"id":13,"tipo":"versiculo","texto":"Disse-me ainda: Tornarás a ver maiores abominações que eles estão fazendo."},{"id":14,"tipo":"versiculo","texto":"Levou-me à entrada da porta da Casa do SENHOR, que está no lado norte, e eis que estavam ali mulheres assentadas chorando a Tamuz."},{"id":15,"tipo":"versiculo","texto":"Disse-me: Vês isto, filho do homem? Verás ainda abominações maiores do que estas."},{"id":16,"tipo":"versiculo","texto":"Levou-me para o átrio de dentro da Casa do SENHOR, e eis que estavam à entrada do templo do SENHOR, entre o pórtico e o altar, cerca de vinte e cinco homens, de costas para o templo do SENHOR e com o rosto para o oriente; adoravam o sol, virados para o oriente."},{"id":17,"tipo":"versiculo","texto":"Então, me disse: Vês, filho do homem? Acaso, é coisa de pouca monta para a casa de Judá o fazerem eles as abominações que fazem aqui, para que ainda encham de violência a terra e tornem a irritar-me? Ei-los a chegar o ramo ao seu nariz."},{"id":18,"tipo":"versiculo","texto":"Pelo que também eu os tratarei com furor; os meus olhos não pouparão, nem terei piedade. Ainda que me gritem aos ouvidos em alta voz, nem assim os ouvirei."}]}