{"bookHeader":"","bookName":"ESTER 3","bookContent":[{"id":0,"tipo":"calling","texto":"Mordecai odiado por Hamã"},{"id":1,"tipo":"versiculo","texto":"Depois destas coisas, o rei Assuero engrandeceu a Hamã, filho de Hamedata, agagita, e o exaltou, e lhe pôs o trono acima de todos os príncipes que estavam com ele."},{"id":2,"tipo":"versiculo","texto":"Todos os servos do rei, que estavam à porta do rei, se inclinavam e se prostravam perante Hamã; porque assim tinha ordenado o rei a respeito dele. Mordecai, porém, não se inclinava, nem se prostrava."},{"id":3,"tipo":"versiculo","texto":"Então, os servos do rei, que estavam à porta do rei, disseram a Mordecai: Por que transgrides as ordens do rei?"},{"id":4,"tipo":"versiculo","texto":"Sucedeu, pois, que, dizendo-lhe eles isto, dia após dia, e não lhes dando ele ouvidos, o fizeram saber a Hamã, para ver se as palavras de Mordecai se manteriam de pé, porque ele lhes tinha declarado que era judeu."},{"id":5,"tipo":"versiculo","texto":"Vendo, pois, Hamã que Mordecai não se inclinava, nem se prostrava diante dele, encheu-se de furor."},{"id":6,"tipo":"versiculo","texto":"Porém teve como pouco, nos seus propósitos, o atentar apenas contra Mordecai, porque lhe haviam declarado de que povo era Mordecai; por isso, procurou Hamã destruir todos os judeus, povo de Mordecai, que havia em todo o reino de Assuero."},{"id":6,"tipo":"calling","texto":"Hamã pretende matar todos os judeus"},{"id":7,"tipo":"versiculo","texto":"No primeiro mês, que é o mês de nisã, no ano duodécimo do rei Assuero, se lançou o Pur, isto é, sortes, perante Hamã, dia a dia, mês a mês, até ao duodécimo, que é o mês de adar."},{"id":8,"tipo":"versiculo","texto":"Então, disse Hamã ao rei Assuero: Existe espalhado, disperso entre os povos em todas as províncias do teu reino, um povo cujas leis são diferentes das leis de todos os povos e que não cumpre as do rei; pelo que não convém ao rei tolerá-lo."},{"id":9,"tipo":"versiculo","texto":"Se bem parecer ao rei, decrete-se que sejam mortos, e, nas próprias mãos dos que executarem a obra, eu pesarei dez mil talentos de prata para que entrem nos tesouros do rei."},{"id":10,"tipo":"versiculo","texto":"Então, o rei tirou da mão o seu anel, deu-o a Hamã, filho de Hamedata, agagita, adversário dos judeus,"},{"id":11,"tipo":"versiculo","texto":"e lhe disse: Essa prata seja tua, como também esse povo, para fazeres dele o que melhor for de teu agrado."},{"id":11,"tipo":"calling","texto":"O rei decreta a morte dos judeus"},{"id":12,"tipo":"versiculo","texto":"Chamaram, pois, os secretários do rei, no dia treze do primeiro mês, e, segundo ordenou Hamã, tudo se escreveu aos sátrapas do rei, aos governadores de todas as províncias e aos príncipes de cada povo; a cada província no seu próprio modo de escrever e a cada povo na sua própria língua. Em nome do rei Assuero se escreveu, e com o anel do rei se selou."},{"id":13,"tipo":"versiculo","texto":"Enviaram-se as cartas, por intermédio dos correios, a todas as províncias do rei, para que se destruíssem, matassem e aniquilassem de vez a todos os judeus, moços e velhos, crianças e mulheres, em um só dia, no dia treze do duodécimo mês, que é o mês de adar, e que lhes saqueassem os bens."},{"id":14,"tipo":"versiculo","texto":"Tais cartas encerravam o traslado do decreto para que se proclamasse a lei em cada província; esse traslado foi enviado a todos os povos para que se preparassem para aquele dia."},{"id":15,"tipo":"versiculo","texto":"Os correios, pois, impelidos pela ordem do rei, partiram incontinenti, e a lei se proclamou na cidadela de Susã; o rei e Hamã se assentaram a beber, mas a cidade de Susã estava perplexa."}]}