{"bookHeader":"","bookName":"ESTER 4","bookContent":[{"id":0,"tipo":"calling","texto":"Ester promete interceder pelo seu povo"},{"id":1,"tipo":"versiculo","texto":"Quando soube Mordecai tudo quanto se havia passado, rasgou as suas vestes, e se cobriu de pano de saco e de cinza, e, saindo pela cidade, clamou com grande e amargo clamor;"},{"id":2,"tipo":"versiculo","texto":"e chegou até à porta do rei; porque ninguém vestido de pano de saco podia entrar pelas portas do rei."},{"id":3,"tipo":"versiculo","texto":"Em todas as províncias aonde chegava a palavra do rei e a sua lei, havia entre os judeus grande luto, com jejum, e choro, e lamentação; e muitos se deitavam em pano de saco e em cinza."},{"id":4,"tipo":"versiculo","texto":"Então, vieram as servas de Ester e os eunucos e fizeram-na saber, com o que a rainha muito se doeu; e mandou roupas para vestir a Mordecai e tirar-lhe o pano de saco; porém ele não as aceitou."},{"id":5,"tipo":"versiculo","texto":"Então, Ester chamou a Hataque, um dos eunucos do rei, que este lhe dera para a servir, e lhe ordenou que fosse a Mordecai para saber que era aquilo e o seu motivo."},{"id":6,"tipo":"versiculo","texto":"Saiu, pois, Hataque à praça da cidade para encontrar-se com Mordecai à porta do rei."},{"id":7,"tipo":"versiculo","texto":"Mordecai lhe fez saber tudo quanto lhe tinha sucedido; como também a quantia certa da prata que Hamã prometera pagar aos tesouros do rei pelo aniquilamento dos judeus."},{"id":8,"tipo":"versiculo","texto":"Também lhe deu o traslado do decreto escrito que se publicara em Susã para os destruir, para que o mostrasse a Ester e a fizesse saber, a fim de que fosse ter com o rei, e lhe pedisse misericórdia, e, na sua presença, lhe suplicasse pelo povo dela."},{"id":9,"tipo":"versiculo","texto":"Tornou, pois, Hataque e fez saber a Ester as palavras de Mordecai."},{"id":10,"tipo":"versiculo","texto":"Então, respondeu Ester a Hataque e mandou-lhe dizer a Mordecai:"},{"id":11,"tipo":"versiculo","texto":"Todos os servos do rei e o povo das províncias do rei sabem que, para qualquer homem ou mulher que, sem ser chamado, entrar no pátio interior para avistar-se com o rei, não há senão uma sentença, a de morte, salvo se o rei estender para ele o cetro de ouro, para que viva; e eu, nestes trinta dias, não fui chamada para entrar ao rei."},{"id":12,"tipo":"versiculo","texto":"Fizeram saber a Mordecai as palavras de Ester."},{"id":13,"tipo":"versiculo","texto":"Então, lhes disse Mordecai que respondessem a Ester: Não imagines que, por estares na casa do rei, só tu escaparás entre todos os judeus."},{"id":14,"tipo":"versiculo","texto":"Porque, se de todo te calares agora, de outra parte se levantará para os judeus socorro e livramento, mas tu e a casa de teu pai perecereis; e quem sabe se para conjuntura como esta é que foste elevada a rainha?"},{"id":15,"tipo":"versiculo","texto":"Então, disse Ester que respondessem a Mordecai:"},{"id":16,"tipo":"versiculo","texto":"Vai, ajunta a todos os judeus que se acharem em Susã, e jejuai por mim, e não comais, nem bebais por três dias, nem de noite nem de dia; eu e as minhas servas também jejuaremos. Depois, irei ter com o rei, ainda que é contra a lei; se perecer, pereci."},{"id":17,"tipo":"versiculo","texto":"Então, se foi Mordecai e tudo fez segundo Ester lhe havia ordenado."}]}