{"bookHeader":"","bookName":"ESTER 5","bookContent":[{"id":0,"tipo":"calling","texto":"Ester convida o rei e Hamã para um banquete"},{"id":1,"tipo":"versiculo","texto":"Ao terceiro dia, Ester se aprontou com seus trajes reais e se pôs no pátio interior da casa do rei, defronte da residência do rei; o rei estava assentado no seu trono real fronteiro à porta da residência."},{"id":2,"tipo":"versiculo","texto":"Quando o rei viu a rainha Ester parada no pátio, alcançou ela favor perante ele; estendeu o rei para Ester o cetro de ouro que tinha na mão; Ester se chegou e tocou a ponta do cetro."},{"id":3,"tipo":"versiculo","texto":"Então, lhe disse o rei: Que é o que tens, rainha Ester, ou qual é a tua petição? Até metade do reino se te dará."},{"id":4,"tipo":"versiculo","texto":"Respondeu Ester: Se bem te parecer, venha o rei e Hamã, hoje, ao banquete que eu preparei ao rei."},{"id":5,"tipo":"versiculo","texto":"Então, disse o rei: Fazei apressar a Hamã, para que atendamos ao que Ester deseja. Vindo, pois, o rei e Hamã ao banquete que Ester havia preparado,"},{"id":6,"tipo":"versiculo","texto":"disse o rei a Ester, no banquete do vinho: Qual é a tua petição? E se te dará. Que desejas? Cumprir-se-á, ainda que seja metade do reino."},{"id":7,"tipo":"versiculo","texto":"Então, respondeu Ester e disse: Minha petição e desejo são o seguinte:"},{"id":8,"tipo":"versiculo","texto":"se achei favor perante o rei, e se bem parecer ao rei conceder-me a petição e cumprir o meu desejo, venha o rei com Hamã ao banquete que lhes hei de preparar amanhã, e, então, farei segundo o rei me concede."},{"id":9,"tipo":"versiculo","texto":"Então, saiu Hamã, naquele dia, alegre e de bom ânimo; quando viu, porém, Mordecai à porta do rei e que não se levantara, nem se movera diante dele, então, se encheu de furor contra Mordecai."},{"id":10,"tipo":"versiculo","texto":"Hamã, porém, se conteve e foi para casa; e mandou vir os seus amigos e a Zeres, sua mulher."},{"id":11,"tipo":"versiculo","texto":"Contou-lhes Hamã a glória das suas riquezas e a multidão de seus filhos, e tudo em que o rei o tinha engrandecido, e como o tinha exaltado sobre os príncipes e servos do rei."},{"id":12,"tipo":"versiculo","texto":"Disse mais Hamã: A própria rainha Ester a ninguém fez vir com o rei ao banquete que tinha preparado, senão a mim; e também para amanhã estou convidado por ela, juntamente com o rei."},{"id":13,"tipo":"versiculo","texto":"Porém tudo isto não me satisfaz, enquanto vir o judeu Mordecai assentado à porta do rei."},{"id":14,"tipo":"versiculo","texto":"Então, lhe disse Zeres, sua mulher, e todos os seus amigos: Faça-se uma forca de cinqüenta côvados de altura, e, pela manhã, dize ao rei que nela enforquem Mordecai; então, entra alegre com o rei ao banquete. A sugestão foi bem aceita por Hamã, que mandou levantar a forca."}]}