{"bookHeader":"","bookName":"AGEU","bookContent":[{"id":0,"tipo":"calling","texto":"Ageu exorta o povo a reedificar o templo"},{"id":1,"tipo":"versiculo","texto":"No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do SENHOR, por intermédio do profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Assim fala o SENHOR dos Exércitos: Este povo diz: Não veio ainda o tempo, o tempo em que a Casa do SENHOR deve ser edificada."},{"id":3,"tipo":"versiculo","texto":"Veio, pois, a palavra do SENHOR, por intermédio do profeta Ageu, dizendo:"},{"id":4,"tipo":"versiculo","texto":"Acaso, é tempo de habitardes vós em casas apaineladas, enquanto esta casa permanece em ruínas?"},{"id":5,"tipo":"versiculo","texto":"Ora, pois, assim diz o SENHOR dos Exércitos: Considerai o vosso passado."},{"id":6,"tipo":"versiculo","texto":"Tendes semeado muito e recolhido pouco; comeis, mas não chega para fartar-vos; bebeis, mas não dá para saciar-vos; vestis-vos, mas ninguém se aquece; e o que recebe salário, recebe-o para pô-lo num saquitel furado."},{"id":7,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos: Considerai o vosso passado."},{"id":8,"tipo":"versiculo","texto":"Subi ao monte, trazei madeira e edificai a casa; dela me agradarei e serei glorificado, diz o SENHOR."},{"id":9,"tipo":"versiculo","texto":"Esperastes o muito, e eis que veio a ser pouco, e esse pouco, quando o trouxestes para casa, eu com um assopro o dissipei. Por quê? — diz o SENHOR dos Exércitos; por causa da minha casa, que permanece em ruínas, ao passo que cada um de vós corre por causa de sua própria casa."},{"id":10,"tipo":"versiculo","texto":"Por isso, os céus sobre vós retêm o seu orvalho, e a terra, os seus frutos."},{"id":11,"tipo":"versiculo","texto":"Fiz vir a seca sobre a terra e sobre os montes; sobre o cereal, sobre o vinho, sobre o azeite e sobre o que a terra produz, como também sobre os homens, sobre os animais e sobre todo trabalho das mãos."},{"id":11,"tipo":"calling","texto":"O povo atende ao SENHOR"},{"id":12,"tipo":"versiculo","texto":"Então, Zorobabel, filho de Salatiel, e Josué, filho de Jozadaque, o sumo sacerdote, e todo o resto do povo atenderam à voz do SENHOR, seu Deus, e às palavras do profeta Ageu, as quais o SENHOR, seu Deus, o tinha mandado dizer; e o povo temeu diante do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Então, Ageu, o enviado do SENHOR, falou ao povo, segundo a mensagem do SENHOR, dizendo: Eu sou convosco, diz o SENHOR."},{"id":14,"tipo":"versiculo","texto":"O SENHOR despertou o espírito de Zorobabel, filho de Salatiel, governador de Judá, e o espírito de Josué, filho de Jozadaque, o sumo sacerdote, e o espírito do resto de todo o povo; eles vieram e se puseram ao trabalho na Casa do SENHOR dos Exércitos, seu Deus,"},{"id":15,"tipo":"versiculo","texto":"ao vigésimo quarto dia do sexto mês."}]}