{"bookHeader":"","bookName":"ROMANOS 11","bookContent":[{"id":0,"tipo":"calling","texto":"O futuro e Israel"},{"id":1,"tipo":"versiculo","texto":"Pergunto, pois: terá Deus, porventura, rejeitado o seu povo? De modo nenhum! Porque eu também sou israelita da descendência de Abraão, da tribo de Benjamim."},{"id":2,"tipo":"versiculo","texto":"Deus não rejeitou o seu povo, a quem de antemão conheceu. Ou não sabeis o que a Escritura refere a respeito de Elias, como insta perante Deus contra Israel, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Senhor, mataram os teus profetas, arrasaram os teus altares, e só eu fiquei, e procuram tirar-me a vida."},{"id":4,"tipo":"versiculo","texto":"Que lhe disse, porém, a resposta divina? Reservei para mim sete mil homens, que não dobraram os joelhos diante de Baal."},{"id":5,"tipo":"versiculo","texto":"Assim, pois, também agora, no tempo de hoje, sobrevive um remanescente segundo a eleição da graça."},{"id":6,"tipo":"versiculo","texto":"E, se é pela graça, já não é pelas obras; do contrário, a graça já não é graça."},{"id":7,"tipo":"versiculo","texto":"Que diremos, pois? O que Israel busca, isso não conseguiu; mas a eleição o alcançou; e os mais foram endurecidos,"},{"id":8,"tipo":"versiculo","texto":"como está escrito: Deus lhes deu espírito de entorpecimento, olhos para não ver e ouvidos para não ouvir, até ao dia de hoje."},{"id":9,"tipo":"versiculo","texto":"E diz Davi: Torne-se-lhes a mesa em laço e armadilha, em tropeço e punição;"},{"id":10,"tipo":"versiculo","texto":"escureçam-se-lhes os olhos, para que não vejam, e fiquem para sempre encurvadas as suas costas."},{"id":10,"tipo":"calling","texto":"A rejeição de Israel não é final"},{"id":11,"tipo":"versiculo","texto":"Pergunto, pois: porventura, tropeçaram para que caíssem? De modo nenhum! Mas, pela sua transgressão, veio a salvação aos gentios, para pô-los em ciúmes."},{"id":12,"tipo":"versiculo","texto":"Ora, se a transgressão deles redundou em riqueza para o mundo, e o seu abatimento, em riqueza para os gentios, quanto mais a sua plenitude!"},{"id":13,"tipo":"versiculo","texto":"Dirijo-me a vós outros, que sois gentios! Visto, pois, que eu sou apóstolo dos gentios, glorifico o meu ministério,"},{"id":14,"tipo":"versiculo","texto":"para ver se, de algum modo, posso incitar à emulação os do meu povo e salvar alguns deles."},{"id":15,"tipo":"versiculo","texto":"Porque, se o fato de terem sido eles rejeitados trouxe reconciliação ao mundo, que será o seu restabelecimento, senão vida dentre os mortos?"},{"id":16,"tipo":"versiculo","texto":"E, se forem santas as primícias da massa, igualmente o será a sua totalidade; se for santa a raiz, também os ramos o serão."},{"id":17,"tipo":"versiculo","texto":"Se, porém, alguns dos ramos foram quebrados, e tu, sendo oliveira brava, foste enxertado em meio deles e te tornaste participante da raiz e da seiva da oliveira,"},{"id":18,"tipo":"versiculo","texto":"não te glories contra os ramos; porém, se te gloriares, sabe que não és tu que sustentas a raiz, mas a raiz, a ti."},{"id":19,"tipo":"versiculo","texto":"Dirás, pois: Alguns ramos foram quebrados, para que eu fosse enxertado."},{"id":20,"tipo":"versiculo","texto":"Bem! Pela sua incredulidade, foram quebrados; tu, porém, mediante a fé, estás firme. Não te ensoberbeças, mas teme."},{"id":21,"tipo":"versiculo","texto":"Porque, se Deus não poupou os ramos naturais, também não te poupará."},{"id":22,"tipo":"versiculo","texto":"Considerai, pois, a bondade e a severidade de Deus: para com os que caíram, severidade; mas, para contigo, a bondade de Deus, se nela permaneceres; doutra sorte, também tu serás cortado."},{"id":23,"tipo":"versiculo","texto":"Eles também, se não permanecerem na incredulidade, serão enxertados; pois Deus é poderoso para os enxertar de novo."},{"id":24,"tipo":"versiculo","texto":"Pois, se foste cortado da que, por natureza, era oliveira brava e, contra a natureza, enxertado em boa oliveira, quanto mais não serão enxertados na sua própria oliveira aqueles que são ramos naturais!"},{"id":24,"tipo":"calling","texto":"O último desígnio de Deus é misericórdia para com todos"},{"id":25,"tipo":"versiculo","texto":"Porque não quero, irmãos, que ignoreis este mistério (para que não sejais presumidos em vós mesmos): que veio endurecimento em parte a Israel, até que haja entrado a plenitude dos gentios."},{"id":26,"tipo":"versiculo","texto":"E, assim, todo o Israel será salvo, como está escrito: Virá de Sião o Libertador e ele apartará de Jacó as impiedades."},{"id":27,"tipo":"versiculo","texto":"Esta é a minha aliança com eles, quando eu tirar os seus pecados."},{"id":28,"tipo":"versiculo","texto":"Quanto ao evangelho, são eles inimigos por vossa causa; quanto, porém, à eleição, amados por causa dos patriarcas;"},{"id":29,"tipo":"versiculo","texto":"porque os dons e a vocação de Deus são irrevogáveis."},{"id":30,"tipo":"versiculo","texto":"Porque assim como vós também, outrora, fostes desobedientes a Deus, mas, agora, alcançastes misericórdia, à vista da desobediência deles,"},{"id":31,"tipo":"versiculo","texto":"assim também estes, agora, foram desobedientes, para que, igualmente, eles alcancem misericórdia, à vista da que vos foi concedida."},{"id":32,"tipo":"versiculo","texto":"Porque Deus a todos encerrou na desobediência, a fim de usar de misericórdia para com todos."},{"id":32,"tipo":"calling","texto":"A maravilhosa sabedoria dos desígnios divinos"},{"id":33,"tipo":"versiculo","texto":"Ó profundidade da riqueza, tanto da sabedoria como do conhecimento de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis, os seus caminhos!"},{"id":34,"tipo":"versiculo","texto":"Quem, pois, conheceu a mente do Senhor? Ou quem foi o seu conselheiro?"},{"id":35,"tipo":"versiculo","texto":"Ou quem primeiro deu a ele para que lhe venha a ser restituído?"},{"id":36,"tipo":"versiculo","texto":"Porque dele, e por meio dele, e para ele são todas as coisas. A ele, pois, a glória eternamente. Amém!"}]}