{"bookHeader":"","bookName":"ROMANOS 14","bookContent":[{"id":0,"tipo":"calling","texto":"A tolerância para com os fracos na fé"},{"id":1,"tipo":"versiculo","texto":"Acolhei ao que é débil na fé, não, porém, para discutir opiniões."},{"id":2,"tipo":"versiculo","texto":"Um crê que de tudo pode comer, mas o débil come legumes;"},{"id":3,"tipo":"versiculo","texto":"quem come não despreze o que não come; e o que não come não julgue o que come, porque Deus o acolheu."},{"id":4,"tipo":"versiculo","texto":"Quem és tu que julgas o servo alheio? Para o seu próprio senhor está em pé ou cai; mas estará em pé, porque o Senhor é poderoso para o suster."},{"id":5,"tipo":"versiculo","texto":"Um faz diferença entre dia e dia; outro julga iguais todos os dias. Cada um tenha opinião bem definida em sua própria mente."},{"id":6,"tipo":"versiculo","texto":"Quem distingue entre dia e dia para o Senhor o faz; e quem come para o Senhor come, porque dá graças a Deus; e quem não come para o Senhor não come e dá graças a Deus."},{"id":7,"tipo":"versiculo","texto":"Porque nenhum de nós vive para si mesmo, nem morre para si."},{"id":8,"tipo":"versiculo","texto":"Porque, se vivemos, para o Senhor vivemos; se morremos, para o Senhor morremos. Quer, pois, vivamos ou morramos, somos do Senhor."},{"id":9,"tipo":"versiculo","texto":"Foi precisamente para esse fim que Cristo morreu e ressurgiu: para ser Senhor tanto de mortos como de vivos."},{"id":10,"tipo":"versiculo","texto":"Tu, porém, por que julgas teu irmão? E tu, por que desprezas o teu? Pois todos compareceremos perante o tribunal de Deus."},{"id":11,"tipo":"versiculo","texto":"Como está escrito: Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho, e toda língua dará louvores a Deus."},{"id":12,"tipo":"versiculo","texto":"Assim, pois, cada um de nós dará contas de si mesmo a Deus."},{"id":12,"tipo":"calling","texto":"A liberdade e a caridade"},{"id":13,"tipo":"versiculo","texto":"Não nos julguemos mais uns aos outros; pelo contrário, tomai o propósito de não pordes tropeço ou escândalo ao vosso irmão."},{"id":14,"tipo":"versiculo","texto":"Eu sei e estou persuadido, no Senhor Jesus, de que nenhuma coisa é de si mesma impura, salvo para aquele que assim a considera; para esse é impura."},{"id":15,"tipo":"versiculo","texto":"Se, por causa de comida, o teu irmão se entristece, já não andas segundo o amor fraternal. Por causa da tua comida, não faças perecer aquele a favor de quem Cristo morreu."},{"id":16,"tipo":"versiculo","texto":"Não seja, pois, vituperado o vosso bem."},{"id":17,"tipo":"versiculo","texto":"Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo."},{"id":18,"tipo":"versiculo","texto":"Aquele que deste modo serve a Cristo é agradável a Deus e aprovado pelos homens."},{"id":19,"tipo":"versiculo","texto":"Assim, pois, seguimos as coisas da paz e também as da edificação de uns para com os outros."},{"id":20,"tipo":"versiculo","texto":"Não destruas a obra de Deus por causa da comida. Todas as coisas, na verdade, são limpas, mas é mau para o homem o comer com escândalo."},{"id":21,"tipo":"versiculo","texto":"É bom não comer carne, nem beber vinho, nem fazer qualquer outra coisa com que teu irmão venha a tropeçar [ou se ofender ou se enfraquecer]."},{"id":22,"tipo":"versiculo","texto":"A fé que tens, tem-na para ti mesmo perante Deus. Bem-aventurado é aquele que não se condena naquilo que aprova."},{"id":23,"tipo":"versiculo","texto":"Mas aquele que tem dúvidas é condenado se comer, porque o que faz não provém de fé; e tudo o que não provém de fé é pecado."}]}