{"bookHeader":"","bookName":"ROMANOS 15","bookContent":[{"id":0,"tipo":"calling","texto":"A imitação a Cristo, a simpatia e o altruísmo"},{"id":1,"tipo":"versiculo","texto":"Ora, nós que somos fortes devemos suportar as debilidades dos fracos e não agradar-nos a nós mesmos."},{"id":2,"tipo":"versiculo","texto":"Portanto, cada um de nós agrade ao próximo no que é bom para edificação."},{"id":3,"tipo":"versiculo","texto":"Porque também Cristo não se agradou a si mesmo; antes, como está escrito: As injúrias dos que te ultrajavam caíram sobre mim."},{"id":4,"tipo":"versiculo","texto":"Pois tudo quanto, outrora, foi escrito para o nosso ensino foi escrito, a fim de que, pela paciência e pela consolação das Escrituras, tenhamos esperança."},{"id":5,"tipo":"versiculo","texto":"Ora, o Deus da paciência e da consolação vos conceda o mesmo sentir de uns para com os outros, segundo Cristo Jesus,"},{"id":6,"tipo":"versiculo","texto":"para que concordemente e a uma voz glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo."},{"id":7,"tipo":"versiculo","texto":"Portanto, acolhei-vos uns aos outros, como também Cristo nos acolheu para a glória de Deus."},{"id":8,"tipo":"versiculo","texto":"Digo, pois, que Cristo foi constituído ministro da circuncisão, em prol da verdade de Deus, para confirmar as promessas feitas aos nossos pais;"},{"id":9,"tipo":"versiculo","texto":"e para que os gentios glorifiquem a Deus por causa da sua misericórdia, como está escrito: Por isso, eu te glorificarei entre os gentios e cantarei louvores ao teu nome."},{"id":10,"tipo":"versiculo","texto":"E também diz: Alegrai-vos, ó gentios, com o seu povo."},{"id":11,"tipo":"versiculo","texto":"E ainda: Louvai ao Senhor, vós todos os gentios, e todos os povos o louvem."},{"id":12,"tipo":"versiculo","texto":"Também Isaías diz: Haverá a raiz de Jessé, aquele que se levanta para governar os gentios; nele os gentios esperarão."},{"id":13,"tipo":"versiculo","texto":"E o Deus da esperança vos encha de todo o gozo e paz no vosso crer, para que sejais ricos de esperança no poder do Espírito Santo."},{"id":13,"tipo":"calling","texto":"A explicação de Paulo"},{"id":14,"tipo":"versiculo","texto":"E certo estou, meus irmãos, sim, eu mesmo, a vosso respeito, de que estais possuídos de bondade, cheios de todo o conhecimento, aptos para vos admoestardes uns aos outros."},{"id":15,"tipo":"versiculo","texto":"Entretanto, vos escrevi em parte mais ousadamente, como para vos trazer isto de novo à memória, por causa da graça que me foi outorgada por Deus,"},{"id":16,"tipo":"versiculo","texto":"para que eu seja ministro de Cristo Jesus entre os gentios, no sagrado encargo de anunciar o evangelho de Deus, de modo que a oferta deles seja aceitável, uma vez santificada pelo Espírito Santo."},{"id":17,"tipo":"versiculo","texto":"Tenho, pois, motivo de gloriar-me em Cristo Jesus nas coisas concernentes a Deus."},{"id":18,"tipo":"versiculo","texto":"Porque não ousarei discorrer sobre coisa alguma, senão sobre aquelas que Cristo fez por meu intermédio, para conduzir os gentios à obediência, por palavra e por obras,"},{"id":19,"tipo":"versiculo","texto":"por força de sinais e prodígios, pelo poder do Espírito Santo; de maneira que, desde Jerusalém e circunvizinhanças até ao Ilírico, tenho divulgado o evangelho de Cristo,"},{"id":20,"tipo":"versiculo","texto":"esforçando-me, deste modo, por pregar o evangelho, não onde Cristo já fora anunciado, para não edificar sobre fundamento alheio;"},{"id":21,"tipo":"versiculo","texto":"antes, como está escrito: Hão de vê-lo aqueles que não tiveram notícia dele, e compreendê-lo os que nada tinham ouvido a seu respeito."},{"id":21,"tipo":"calling","texto":"Os planos de Paulo"},{"id":22,"tipo":"versiculo","texto":"Essa foi a razão por que também, muitas vezes, me senti impedido de visitar-vos."},{"id":23,"tipo":"versiculo","texto":"Mas, agora, não tendo já campo de atividade nestas regiões e desejando há muito visitar-vos,"},{"id":24,"tipo":"versiculo","texto":"penso em fazê-lo quando em viagem para a Espanha, pois espero que, de passagem, estarei convosco e que para lá seja por vós encaminhado, depois de haver primeiro desfrutado um pouco a vossa companhia."},{"id":25,"tipo":"versiculo","texto":"Mas, agora, estou de partida para Jerusalém, a serviço dos santos."},{"id":26,"tipo":"versiculo","texto":"Porque aprouve à Macedônia e à Acaia levantar uma coleta em benefício dos pobres dentre os santos que vivem em Jerusalém."},{"id":27,"tipo":"versiculo","texto":"Isto lhes pareceu bem, e mesmo lhes são devedores; porque, se os gentios têm sido participantes dos valores espirituais dos judeus, devem também servi-los com bens materiais."},{"id":28,"tipo":"versiculo","texto":"Tendo, pois, concluído isto e havendo-lhes consignado este fruto, passando por vós, irei à Espanha."},{"id":29,"tipo":"versiculo","texto":"E bem sei que, ao visitar-vos, irei na plenitude da bênção de Cristo."},{"id":29,"tipo":"calling","texto":"Paulo pede as orações"},{"id":30,"tipo":"versiculo","texto":"Rogo-vos, pois, irmãos, por nosso Senhor Jesus Cristo e também pelo amor do Espírito, que luteis juntamente comigo nas orações a Deus a meu favor,"},{"id":31,"tipo":"versiculo","texto":"para que eu me veja livre dos rebeldes que vivem na Judéia, e que este meu serviço em Jerusalém seja bem aceito pelos santos;"},{"id":32,"tipo":"versiculo","texto":"a fim de que, ao visitar-vos, pela vontade de Deus, chegue à vossa presença com alegria e possa recrear-me convosco."},{"id":33,"tipo":"versiculo","texto":"E o Deus da paz seja com todos vós. Amém!"}]}