{"bookHeader":"","bookName":"ROMANOS 16","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo recomenda a Febe"},{"id":1,"tipo":"versiculo","texto":"Recomendo-vos a nossa irmã Febe, que está servindo à igreja de Cencréia,"},{"id":2,"tipo":"versiculo","texto":"para que a recebais no Senhor como convém aos santos e a ajudeis em tudo que de vós vier a precisar; porque tem sido protetora de muitos e de mim inclusive."},{"id":2,"tipo":"calling","texto":"As saudações pessoais"},{"id":3,"tipo":"versiculo","texto":"Saudai Priscila e Áqüila, meus cooperadores em Cristo Jesus,"},{"id":4,"tipo":"versiculo","texto":"os quais pela minha vida arriscaram a sua própria cabeça; e isto lhes agradeço, não somente eu, mas também todas as igrejas dos gentios;"},{"id":5,"tipo":"versiculo","texto":"saudai igualmente a igreja que se reúne na casa deles. Saudai meu querido Epêneto, primícias da Ásia para Cristo."},{"id":6,"tipo":"versiculo","texto":"Saudai Maria, que muito trabalhou por vós."},{"id":7,"tipo":"versiculo","texto":"Saudai Andrônico e Júnias, meus parentes e companheiros de prisão, os quais são notáveis entre os apóstolos e estavam em Cristo antes de mim."},{"id":8,"tipo":"versiculo","texto":"Saudai Amplíato, meu dileto amigo no Senhor."},{"id":9,"tipo":"versiculo","texto":"Saudai Urbano, que é nosso cooperador em Cristo, e também meu amado Estáquis."},{"id":10,"tipo":"versiculo","texto":"Saudai Apeles, aprovado em Cristo. Saudai os da casa de Aristóbulo."},{"id":11,"tipo":"versiculo","texto":"Saudai meu parente Herodião. Saudai os da casa de Narciso, que estão no Senhor."},{"id":12,"tipo":"versiculo","texto":"Saudai Trifena e Trifosa, as quais trabalhavam no Senhor. Saudai a estimada Pérside, que também muito trabalhou no Senhor."},{"id":13,"tipo":"versiculo","texto":"Saudai Rufo, eleito no Senhor, e igualmente a sua mãe, que também tem sido mãe para mim."},{"id":14,"tipo":"versiculo","texto":"Saudai Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que se reúnem com eles."},{"id":15,"tipo":"versiculo","texto":"Saudai Filólogo, Júlia, Nereu e sua irmã, Olimpas e todos os santos que se reúnem com eles."},{"id":16,"tipo":"versiculo","texto":"Saudai-vos uns aos outros com ósculo santo. Todas as igrejas de Cristo vos saúdam."},{"id":16,"tipo":"calling","texto":"As admoestações"},{"id":17,"tipo":"versiculo","texto":"Rogo-vos, irmãos, que noteis bem aqueles que provocam divisões e escândalos, em desacordo com a doutrina que aprendestes; afastai-vos deles,"},{"id":18,"tipo":"versiculo","texto":"porque esses tais não servem a Cristo, nosso Senhor, e sim a seu próprio ventre; e, com suaves palavras e lisonjas, enganam o coração dos incautos."},{"id":19,"tipo":"versiculo","texto":"Pois a vossa obediência é conhecida por todos; por isso, me alegro a vosso respeito; e quero que sejais sábios para o bem e símplices para o mal."},{"id":20,"tipo":"versiculo","texto":"E o Deus da paz, em breve, esmagará debaixo dos vossos pés a Satanás. A graça de nosso Senhor Jesus seja convosco."},{"id":21,"tipo":"versiculo","texto":"Saúda-vos Timóteo, meu cooperador, e Lúcio, Jasom e Sosípatro, meus parentes."},{"id":22,"tipo":"versiculo","texto":"Eu, Tércio, que escrevi esta epístola, vos saúdo no Senhor."},{"id":23,"tipo":"versiculo","texto":"Saúda-vos Gaio, meu hospedeiro e de toda a igreja. Saúda-vos Erasto, tesoureiro da cidade, e o irmão Quarto."},{"id":24,"tipo":"versiculo","texto":"[A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém!]"},{"id":24,"tipo":"calling","texto":"A doxologia"},{"id":25,"tipo":"versiculo","texto":"Ora, àquele que é poderoso para vos confirmar segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério guardado em silêncio nos tempos eternos,"},{"id":26,"tipo":"versiculo","texto":"e que, agora, se tornou manifesto e foi dado a conhecer por meio das Escrituras proféticas, segundo o mandamento do Deus eterno, para a obediência por fé, entre todas as nações,"},{"id":27,"tipo":"versiculo","texto":"ao Deus único e sábio seja dada glória, por meio de Jesus Cristo, pelos séculos dos séculos. Amém!"}]}