{"bookHeader":"","bookName":"ROMANOS 2","bookContent":[{"id":0,"tipo":"calling","texto":"Os gentios e os judeus igualmente culpados. O juízo de Deus"},{"id":1,"tipo":"versiculo","texto":"Portanto, és indesculpável, ó homem, quando julgas, quem quer que sejas; porque, no que julgas a outro, a ti mesmo te condenas; pois praticas as próprias coisas que condenas."},{"id":2,"tipo":"versiculo","texto":"Bem sabemos que o juízo de Deus é segundo a verdade contra os que praticam tais coisas."},{"id":3,"tipo":"versiculo","texto":"Tu, ó homem, que condenas os que praticam tais coisas e fazes as mesmas, pensas que te livrarás do juízo de Deus?"},{"id":4,"tipo":"versiculo","texto":"Ou desprezas a riqueza da sua bondade, e tolerância, e longanimidade, ignorando que a bondade de Deus é que te conduz ao arrependimento?"},{"id":5,"tipo":"versiculo","texto":"Mas, segundo a tua dureza e coração impenitente, acumulas contra ti mesmo ira para o dia da ira e da revelação do justo juízo de Deus,"},{"id":6,"tipo":"versiculo","texto":"que retribuirá a cada um segundo o seu procedimento:"},{"id":7,"tipo":"versiculo","texto":"a vida eterna aos que, perseverando em fazer o bem, procuram glória, honra e incorruptibilidade;"},{"id":8,"tipo":"versiculo","texto":"mas ira e indignação aos facciosos, que desobedecem à verdade e obedecem à injustiça."},{"id":9,"tipo":"versiculo","texto":"Tribulação e angústia virão sobre a alma de qualquer homem que faz o mal, ao judeu primeiro e também ao grego;"},{"id":10,"tipo":"versiculo","texto":"glória, porém, e honra, e paz a todo aquele que pratica o bem, ao judeu primeiro e também ao grego."},{"id":11,"tipo":"versiculo","texto":"Porque para com Deus não há acepção de pessoas."},{"id":12,"tipo":"versiculo","texto":"Assim, pois, todos os que pecaram sem lei também sem lei perecerão; e todos os que com lei pecaram mediante lei serão julgados."},{"id":13,"tipo":"versiculo","texto":"Porque os simples ouvidores da lei não são justos diante de Deus, mas os que praticam a lei hão de ser justificados."},{"id":14,"tipo":"versiculo","texto":"Quando, pois, os gentios, que não têm lei, procedem, por natureza, de conformidade com a lei, não tendo lei, servem eles de lei para si mesmos."},{"id":15,"tipo":"versiculo","texto":"Estes mostram a norma da lei gravada no seu coração, testemunhando-lhes também a consciência e os seus pensamentos, mutuamente acusando-se ou defendendo-se,"},{"id":16,"tipo":"versiculo","texto":"no dia em que Deus, por meio de Cristo Jesus, julgar os segredos dos homens, de conformidade com o meu evangelho."},{"id":16,"tipo":"calling","texto":"Os judeus são indesculpáveis"},{"id":17,"tipo":"versiculo","texto":"Se, porém, tu, que tens por sobrenome judeu, e repousas na lei, e te glorias em Deus;"},{"id":18,"tipo":"versiculo","texto":"que conheces a sua vontade e aprovas as coisas excelentes, sendo instruído na lei;"},{"id":19,"tipo":"versiculo","texto":"que estás persuadido de que és guia dos cegos, luz dos que se encontram em trevas,"},{"id":20,"tipo":"versiculo","texto":"instrutor de ignorantes, mestre de crianças, tendo na lei a forma da sabedoria e da verdade;"},{"id":21,"tipo":"versiculo","texto":"tu, pois, que ensinas a outrem, não te ensinas a ti mesmo? Tu, que pregas que não se deve furtar, furtas?"},{"id":22,"tipo":"versiculo","texto":"Dizes que não se deve cometer adultério e o cometes? Abominas os ídolos e lhes roubas os templos?"},{"id":23,"tipo":"versiculo","texto":"Tu, que te glorias na lei, desonras a Deus pela transgressão da lei?"},{"id":24,"tipo":"versiculo","texto":"Pois, como está escrito, o nome de Deus é blasfemado entre os gentios por vossa causa."},{"id":24,"tipo":"calling","texto":"O verdadeiro israelita"},{"id":25,"tipo":"versiculo","texto":"Porque a circuncisão tem valor se praticares a lei; se és, porém, transgressor da lei, a tua circuncisão já se tornou incircuncisão."},{"id":26,"tipo":"versiculo","texto":"Se, pois, a incircuncisão observa os preceitos da lei, não será ela, porventura, considerada como circuncisão?"},{"id":27,"tipo":"versiculo","texto":"E, se aquele que é incircunciso por natureza cumpre a lei, certamente, ele te julgará a ti, que, não obstante a letra e a circuncisão, és transgressor da lei."},{"id":28,"tipo":"versiculo","texto":"Porque não é judeu quem o é apenas exteriormente, nem é circuncisão a que é somente na carne."},{"id":29,"tipo":"versiculo","texto":"Porém judeu é aquele que o é interiormente, e circuncisão, a que é do coração, no espírito, não segundo a letra, e cujo louvor não procede dos homens, mas de Deus."}]}