{"bookHeader":"","bookName":"ROMANOS 3","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo responde a objeções"},{"id":1,"tipo":"versiculo","texto":"Qual é, pois, a vantagem do judeu? Ou qual a utilidade da circuncisão?"},{"id":2,"tipo":"versiculo","texto":"Muita, sob todos os aspectos. Principalmente porque aos judeus foram confiados os oráculos de Deus."},{"id":3,"tipo":"versiculo","texto":"E daí? Se alguns não creram, a incredulidade deles virá desfazer a fidelidade de Deus?"},{"id":4,"tipo":"versiculo","texto":"De maneira nenhuma! Seja Deus verdadeiro, e mentiroso, todo homem, segundo está escrito: Para seres justificado nas tuas palavras e venhas a vencer quando fores julgado."},{"id":5,"tipo":"versiculo","texto":"Mas, se a nossa injustiça traz a lume a justiça de Deus, que diremos? Porventura, será Deus injusto por aplicar a sua ira? (Falo como homem.)"},{"id":6,"tipo":"versiculo","texto":"Certo que não. Do contrário, como julgará Deus o mundo?"},{"id":7,"tipo":"versiculo","texto":"E, se por causa da minha mentira, fica em relevo a verdade de Deus para a sua glória, por que sou eu ainda condenado como pecador?"},{"id":8,"tipo":"versiculo","texto":"E por que não dizemos, como alguns, caluniosamente, afirmam que o fazemos: Pratiquemos males para que venham bens? A condenação destes é justa."},{"id":8,"tipo":"calling","texto":"Todos os homens na condição de pecadores"},{"id":9,"tipo":"versiculo","texto":"Que se conclui? Temos nós qualquer vantagem? Não, de forma nenhuma; pois já temos demonstrado que todos, tanto judeus como gregos, estão debaixo do pecado;"},{"id":10,"tipo":"versiculo","texto":"como está escrito: Não há justo, nem um sequer,"},{"id":11,"tipo":"versiculo","texto":"não há quem entenda, não há quem busque a Deus;"},{"id":12,"tipo":"versiculo","texto":"todos se extraviaram, à uma se fizeram inúteis; não há quem faça o bem, não há nem um sequer."},{"id":13,"tipo":"versiculo","texto":"A garganta deles é sepulcro aberto; com a língua, urdem engano, veneno de víbora está nos seus lábios,"},{"id":14,"tipo":"versiculo","texto":"a boca, eles a têm cheia de maldição e de amargura;"},{"id":15,"tipo":"versiculo","texto":"são os seus pés velozes para derramar sangue,"},{"id":16,"tipo":"versiculo","texto":"nos seus caminhos, há destruição e miséria;"},{"id":17,"tipo":"versiculo","texto":"desconheceram o caminho da paz."},{"id":18,"tipo":"versiculo","texto":"Não há temor de Deus diante de seus olhos."},{"id":18,"tipo":"calling","texto":"O judeu não constitui exceção"},{"id":19,"tipo":"versiculo","texto":"Ora, sabemos que tudo o que a lei diz, aos que vivem na lei o diz para que se cale toda boca, e todo o mundo seja culpável perante Deus,"},{"id":20,"tipo":"versiculo","texto":"visto que ninguém será justificado diante dele por obras da lei, em razão de que pela lei vem o pleno conhecimento do pecado."},{"id":20,"tipo":"calling","texto":"A justificação pela fé em Jesus Cristo"},{"id":21,"tipo":"versiculo","texto":"Mas agora, sem lei, se manifestou a justiça de Deus testemunhada pela lei e pelos profetas;"},{"id":22,"tipo":"versiculo","texto":"justiça de Deus mediante a fé em Jesus Cristo, para todos [e sobre todos] os que crêem; porque não há distinção,"},{"id":23,"tipo":"versiculo","texto":"pois todos pecaram e carecem da glória de Deus,"},{"id":24,"tipo":"versiculo","texto":"sendo justificados gratuitamente, por sua graça, mediante a redenção que há em Cristo Jesus,"},{"id":25,"tipo":"versiculo","texto":"a quem Deus propôs, no seu sangue, como propiciação, mediante a fé, para manifestar a sua justiça, por ter Deus, na sua tolerância, deixado impunes os pecados anteriormente cometidos;"},{"id":26,"tipo":"versiculo","texto":"tendo em vista a manifestação da sua justiça no tempo presente, para ele mesmo ser justo e o justificador daquele que tem fé em Jesus."},{"id":27,"tipo":"versiculo","texto":"Onde, pois, a jactância? Foi de todo excluída. Por que lei? Das obras? Não; pelo contrário, pela lei da fé."},{"id":28,"tipo":"versiculo","texto":"Concluímos, pois, que o homem é justificado pela fé, independentemente das obras da lei."},{"id":29,"tipo":"versiculo","texto":"É, porventura, Deus somente dos judeus? Não o é também dos gentios? Sim, também dos gentios,"},{"id":30,"tipo":"versiculo","texto":"visto que Deus é um só, o qual justificará, por fé, o circunciso e, mediante a fé, o incircunciso."},{"id":31,"tipo":"versiculo","texto":"Anulamos, pois, a lei pela fé? Não, de maneira nenhuma! Antes, confirmamos a lei."}]}