{"bookHeader":"","bookName":"ROMANOS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Livres do pecado pela graça"},{"id":1,"tipo":"versiculo","texto":"Que diremos, pois? Permaneceremos no pecado, para que seja a graça mais abundante?"},{"id":2,"tipo":"versiculo","texto":"De modo nenhum! Como viveremos ainda no pecado, nós os que para ele morremos?"},{"id":3,"tipo":"versiculo","texto":"Ou, porventura, ignorais que todos nós que fomos batizados em Cristo Jesus fomos batizados na sua morte?"},{"id":4,"tipo":"versiculo","texto":"Fomos, pois, sepultados com ele na morte pelo batismo; para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também andemos nós em novidade de vida."},{"id":5,"tipo":"versiculo","texto":"Porque, se fomos unidos com ele na semelhança da sua morte, certamente, o seremos também na semelhança da sua ressurreição,"},{"id":6,"tipo":"versiculo","texto":"sabendo isto: que foi crucificado com ele o nosso velho homem, para que o corpo do pecado seja destruído, e não sirvamos o pecado como escravos;"},{"id":7,"tipo":"versiculo","texto":"porquanto quem morreu está justificado do pecado."},{"id":8,"tipo":"versiculo","texto":"Ora, se já morremos com Cristo, cremos que também com ele viveremos,"},{"id":9,"tipo":"versiculo","texto":"sabedores de que, havendo Cristo ressuscitado dentre os mortos, já não morre; a morte já não tem domínio sobre ele."},{"id":10,"tipo":"versiculo","texto":"Pois, quanto a ter morrido, de uma vez para sempre morreu para o pecado; mas, quanto a viver, vive para Deus."},{"id":11,"tipo":"versiculo","texto":"Assim também vós considerai-vos mortos para o pecado, mas vivos para Deus, em Cristo Jesus."},{"id":12,"tipo":"versiculo","texto":"Não reine, portanto, o pecado em vosso corpo mortal, de maneira que obedeçais às suas paixões;"},{"id":13,"tipo":"versiculo","texto":"nem ofereçais cada um os membros do seu corpo ao pecado, como instrumentos de iniqüidade; mas oferecei-vos a Deus, como ressurretos dentre os mortos, e os vossos membros, a Deus, como instrumentos de justiça."},{"id":14,"tipo":"versiculo","texto":"Porque o pecado não terá domínio sobre vós; pois não estais debaixo da lei, e sim da graça."},{"id":14,"tipo":"calling","texto":"A lei, a escravidão e a graça"},{"id":15,"tipo":"versiculo","texto":"E daí? Havemos de pecar porque não estamos debaixo da lei, e sim da graça? De modo nenhum!"},{"id":16,"tipo":"versiculo","texto":"Não sabeis que daquele a quem vos ofereceis como servos para obediência, desse mesmo a quem obedeceis sois servos, seja do pecado para a morte ou da obediência para a justiça?"},{"id":17,"tipo":"versiculo","texto":"Mas graças a Deus porque, outrora, escravos do pecado, contudo, viestes a obedecer de coração à forma de doutrina a que fostes entregues;"},{"id":18,"tipo":"versiculo","texto":"e, uma vez libertados do pecado, fostes feitos servos da justiça."},{"id":19,"tipo":"versiculo","texto":"Falo como homem, por causa da fraqueza da vossa carne. Assim como oferecestes os vossos membros para a escravidão da impureza e da maldade para a maldade, assim oferecei, agora, os vossos membros para servirem à justiça para a santificação."},{"id":20,"tipo":"versiculo","texto":"Porque, quando éreis escravos do pecado, estáveis isentos em relação à justiça."},{"id":21,"tipo":"versiculo","texto":"Naquele tempo, que resultados colhestes? Somente as coisas de que, agora, vos envergonhais; porque o fim delas é morte."},{"id":22,"tipo":"versiculo","texto":"Agora, porém, libertados do pecado, transformados em servos de Deus, tendes o vosso fruto para a santificação e, por fim, a vida eterna;"},{"id":23,"tipo":"versiculo","texto":"porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor."}]}