{"bookHeader":"","bookName":"ROMANOS 7","bookContent":[{"id":0,"tipo":"calling","texto":"A analogia do casamento"},{"id":1,"tipo":"versiculo","texto":"Porventura, ignorais, irmãos (pois falo aos que conhecem a lei), que a lei tem domínio sobre o homem toda a sua vida?"},{"id":2,"tipo":"versiculo","texto":"Ora, a mulher casada está ligada pela lei ao marido, enquanto ele vive; mas, se o mesmo morrer, desobrigada ficará da lei conjugal."},{"id":3,"tipo":"versiculo","texto":"De sorte que será considerada adúltera se, vivendo ainda o marido, unir-se com outro homem; porém, se morrer o marido, estará livre da lei e não será adúltera se contrair novas núpcias."},{"id":4,"tipo":"versiculo","texto":"Assim, meus irmãos, também vós morrestes relativamente à lei, por meio do corpo de Cristo, para pertencerdes a outro, a saber, aquele que ressuscitou dentre os mortos, a fim de que frutifiquemos para Deus."},{"id":5,"tipo":"versiculo","texto":"Porque, quando vivíamos segundo a carne, as paixões pecaminosas postas em realce pela lei operavam em nossos membros, a fim de frutificarem para a morte."},{"id":6,"tipo":"versiculo","texto":"Agora, porém, libertados da lei, estamos mortos para aquilo a que estávamos sujeitos, de modo que servimos em novidade de espírito e não na caducidade da letra."},{"id":6,"tipo":"calling","texto":"A lei e o pecado"},{"id":7,"tipo":"versiculo","texto":"Que diremos, pois? É a lei pecado? De modo nenhum! Mas eu não teria conhecido o pecado, senão por intermédio da lei; pois não teria eu conhecido a cobiça, se a lei não dissera: Não cobiçarás."},{"id":8,"tipo":"versiculo","texto":"Mas o pecado, tomando ocasião pelo mandamento, despertou em mim toda sorte de concupiscência; porque, sem lei, está morto o pecado."},{"id":9,"tipo":"versiculo","texto":"Outrora, sem a lei, eu vivia; mas, sobrevindo o preceito, reviveu o pecado, e eu morri."},{"id":10,"tipo":"versiculo","texto":"E o mandamento que me fora para vida, verifiquei que este mesmo se me tornou para morte."},{"id":11,"tipo":"versiculo","texto":"Porque o pecado, prevalecendo-se do mandamento, pelo mesmo mandamento, me enganou e me matou."},{"id":12,"tipo":"versiculo","texto":"Por conseguinte, a lei é santa; e o mandamento, santo, e justo, e bom."},{"id":13,"tipo":"versiculo","texto":"Acaso o bom se me tornou em morte? De modo nenhum! Pelo contrário, o pecado, para revelar-se como pecado, por meio de uma coisa boa, causou-me a morte, a fim de que, pelo mandamento, se mostrasse sobremaneira maligno."},{"id":14,"tipo":"versiculo","texto":"Porque bem sabemos que a lei é espiritual; eu, todavia, sou carnal, vendido à escravidão do pecado."},{"id":15,"tipo":"versiculo","texto":"Porque nem mesmo compreendo o meu próprio modo de agir, pois não faço o que prefiro, e sim o que detesto."},{"id":16,"tipo":"versiculo","texto":"Ora, se faço o que não quero, consinto com a lei, que é boa."},{"id":17,"tipo":"versiculo","texto":"Neste caso, quem faz isto já não sou eu, mas o pecado que habita em mim."},{"id":18,"tipo":"versiculo","texto":"Porque eu sei que em mim, isto é, na minha carne, não habita bem nenhum, pois o querer o bem está em mim; não, porém, o efetuá-lo."},{"id":19,"tipo":"versiculo","texto":"Porque não faço o bem que prefiro, mas o mal que não quero, esse faço."},{"id":20,"tipo":"versiculo","texto":"Mas, se eu faço o que não quero, já não sou eu quem o faz, e sim o pecado que habita em mim."},{"id":21,"tipo":"versiculo","texto":"Então, ao querer fazer o bem, encontro a lei de que o mal reside em mim."},{"id":22,"tipo":"versiculo","texto":"Porque, no tocante ao homem interior, tenho prazer na lei de Deus;"},{"id":23,"tipo":"versiculo","texto":"mas vejo, nos meus membros, outra lei que, guerreando contra a lei da minha mente, me faz prisioneiro da lei do pecado que está nos meus membros."},{"id":24,"tipo":"versiculo","texto":"Desventurado homem que sou! Quem me livrará do corpo desta morte?"},{"id":25,"tipo":"versiculo","texto":"Graças a Deus por Jesus Cristo, nosso Senhor. De maneira que eu, de mim mesmo, com a mente, sou escravo da lei de Deus, mas, segundo a carne, da lei do pecado."}]}