{"bookHeader":"","bookName":"ROMANOS 8","bookContent":[{"id":0,"tipo":"calling","texto":"Nenhuma condenação. O pendor do Espírito"},{"id":1,"tipo":"versiculo","texto":"Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus."},{"id":2,"tipo":"versiculo","texto":"Porque a lei do Espírito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte."},{"id":3,"tipo":"versiculo","texto":"Porquanto o que fora impossível à lei, no que estava enferma pela carne, isso fez Deus enviando o seu próprio Filho em semelhança de carne pecaminosa e no tocante ao pecado; e, com efeito, condenou Deus, na carne, o pecado,"},{"id":4,"tipo":"versiculo","texto":"a fim de que o preceito da lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito."},{"id":5,"tipo":"versiculo","texto":"Porque os que se inclinam para a carne cogitam das coisas da carne; mas os que se inclinam para o Espírito, das coisas do Espírito."},{"id":6,"tipo":"versiculo","texto":"Porque o pendor da carne dá para a morte, mas o do Espírito, para a vida e paz."},{"id":7,"tipo":"versiculo","texto":"Por isso, o pendor da carne é inimizade contra Deus, pois não está sujeito à lei de Deus, nem mesmo pode estar."},{"id":8,"tipo":"versiculo","texto":"Portanto, os que estão na carne não podem agradar a Deus."},{"id":9,"tipo":"versiculo","texto":"Vós, porém, não estais na carne, mas no Espírito, se, de fato, o Espírito de Deus habita em vós. E, se alguém não tem o Espírito de Cristo, esse tal não é dele."},{"id":10,"tipo":"versiculo","texto":"Se, porém, Cristo está em vós, o corpo, na verdade, está morto por causa do pecado, mas o espírito é vida, por causa da justiça."},{"id":11,"tipo":"versiculo","texto":"Se habita em vós o Espírito daquele que ressuscitou a Jesus dentre os mortos, esse mesmo que ressuscitou a Cristo Jesus dentre os mortos vivificará também o vosso corpo mortal, por meio do seu Espírito, que em vós habita."},{"id":11,"tipo":"calling","texto":"Filhos e herdeiros"},{"id":12,"tipo":"versiculo","texto":"Assim, pois, irmãos, somos devedores, não à carne como se constrangidos a viver segundo a carne."},{"id":13,"tipo":"versiculo","texto":"Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis."},{"id":14,"tipo":"versiculo","texto":"Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus."},{"id":15,"tipo":"versiculo","texto":"Porque não recebestes o espírito de escravidão, para viverdes, outra vez, atemorizados, mas recebestes o espírito de adoção, baseados no qual clamamos: Aba, Pai."},{"id":16,"tipo":"versiculo","texto":"O próprio Espírito testifica com o nosso espírito que somos filhos de Deus."},{"id":17,"tipo":"versiculo","texto":"Ora, se somos filhos, somos também herdeiros, herdeiros de Deus e co-herdeiros com Cristo; se com ele sofremos, também com ele seremos glorificados."},{"id":17,"tipo":"calling","texto":"Os sofrimentos do presente e as glórias do porvir"},{"id":18,"tipo":"versiculo","texto":"Porque para mim tenho por certo que os sofrimentos do tempo presente não podem ser comparados com a glória a ser revelada em nós."},{"id":19,"tipo":"versiculo","texto":"A ardente expectativa da criação aguarda a revelação dos filhos de Deus."},{"id":20,"tipo":"versiculo","texto":"Pois a criação está sujeita à vaidade, não voluntariamente, mas por causa daquele que a sujeitou,"},{"id":21,"tipo":"versiculo","texto":"na esperança de que a própria criação será redimida do cativeiro da corrupção, para a liberdade da glória dos filhos de Deus."},{"id":22,"tipo":"versiculo","texto":"Porque sabemos que toda a criação, a um só tempo, geme e suporta angústias até agora."},{"id":23,"tipo":"versiculo","texto":"E não somente ela, mas também nós, que temos as primícias do Espírito, igualmente gememos em nosso íntimo, aguardando a adoção de filhos, a redenção do nosso corpo."},{"id":24,"tipo":"versiculo","texto":"Porque, na esperança, fomos salvos. Ora, esperança que se vê não é esperança; pois o que alguém vê, como o espera?"},{"id":25,"tipo":"versiculo","texto":"Mas, se esperamos o que não vemos, com paciência o aguardamos."},{"id":25,"tipo":"calling","texto":"A intercessão do Espírito"},{"id":26,"tipo":"versiculo","texto":"Também o Espírito, semelhantemente, nos assiste em nossa fraqueza; porque não sabemos orar como convém, mas o mesmo Espírito intercede por nós sobremaneira, com gemidos inexprimíveis."},{"id":27,"tipo":"versiculo","texto":"E aquele que sonda os corações sabe qual é a mente do Espírito, porque segundo a vontade de Deus é que ele intercede pelos santos."},{"id":28,"tipo":"versiculo","texto":"Sabemos que todas as coisas cooperam para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito."},{"id":29,"tipo":"versiculo","texto":"Porquanto aos que de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos."},{"id":30,"tipo":"versiculo","texto":"E aos que predestinou, a esses também chamou; e aos que chamou, a esses também justificou; e aos que justificou, a esses também glorificou."},{"id":30,"tipo":"calling","texto":"As provas e a certeza do amor de Deus"},{"id":31,"tipo":"versiculo","texto":"Que diremos, pois, à vista destas coisas? Se Deus é por nós, quem será contra nós?"},{"id":32,"tipo":"versiculo","texto":"Aquele que não poupou o seu próprio Filho, antes, por todos nós o entregou, porventura, não nos dará graciosamente com ele todas as coisas?"},{"id":33,"tipo":"versiculo","texto":"Quem intentará acusação contra os eleitos de Deus? É Deus quem os justifica."},{"id":34,"tipo":"versiculo","texto":"Quem os condenará? É Cristo Jesus quem morreu ou, antes, quem ressuscitou, o qual está à direita de Deus e também intercede por nós."},{"id":35,"tipo":"versiculo","texto":"Quem nos separará do amor de Cristo? Será tribulação, ou angústia, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?"},{"id":36,"tipo":"versiculo","texto":"Como está escrito: Por amor de ti, somos entregues à morte o dia todo, fomos considerados como ovelhas para o matadouro."},{"id":37,"tipo":"versiculo","texto":"Em todas estas coisas, porém, somos mais que vencedores, por meio daquele que nos amou."},{"id":38,"tipo":"versiculo","texto":"Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes,"},{"id":39,"tipo":"versiculo","texto":"nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor."}]}