{"bookHeader":"","bookName":"AMÓS","bookContent":[{"id":0,"tipo":"calling","texto":"Ameaças contra diversas nações"},{"id":1,"tipo":"versiculo","texto":"Palavras que, em visão, vieram a Amós, que era entre os pastores de Tecoa, a respeito de Israel, nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto."},{"id":2,"tipo":"versiculo","texto":"Ele disse: O SENHOR rugirá de Sião e de Jerusalém fará ouvir a sua voz; os prados dos pastores estarão de luto, e secar-se-á o cimo do Carmelo."},{"id":3,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Damasco e por quatro, não sustarei o castigo, porque trilharam a Gileade com trilhos de ferro."},{"id":4,"tipo":"versiculo","texto":"Por isso, meterei fogo à casa de Hazael, fogo que consumirá os castelos de Ben-Hadade."},{"id":5,"tipo":"versiculo","texto":"Quebrarei o ferrolho de Damasco e eliminarei o morador de Biqueate-Áven e ao que tem o cetro de Bete-Éden; e o povo da Síria será levado em cativeiro a Quir, diz o SENHOR."},{"id":6,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Gaza e por quatro, não sustarei o castigo, porque levaram em cativeiro todo o povo, para o entregarem a Edom."},{"id":7,"tipo":"versiculo","texto":"Por isso, meterei fogo aos muros de Gaza, fogo que consumirá os seus castelos."},{"id":8,"tipo":"versiculo","texto":"Eliminarei o morador de Asdode e o que tem o cetro de Asquelom e volverei a mão contra Ecrom; e o resto dos filisteus perecerá, diz o SENHOR."},{"id":9,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Tiro e por quatro, não sustarei o castigo, porque entregaram todos os cativos a Edom e não se lembraram da aliança de irmãos."},{"id":10,"tipo":"versiculo","texto":"Por isso, meterei fogo aos muros de Tiro, fogo que consumirá os seus castelos."},{"id":11,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Edom e por quatro, não sustarei o castigo, porque perseguiu o seu irmão à espada e baniu toda a misericórdia; e a sua ira não cessou de despedaçar, e reteve a sua indignação para sempre."},{"id":12,"tipo":"versiculo","texto":"Por isso, meterei fogo a Temã, fogo que consumirá os castelos de Bozra."},{"id":13,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões dos filhos de Amom e por quatro, não sustarei o castigo, porque rasgaram o ventre às grávidas de Gileade, para dilatarem os seus próprios limites."},{"id":14,"tipo":"versiculo","texto":"Por isso, meterei fogo aos muros de Rabá, fogo que consumirá os seus castelos, com alarido no dia da batalha, com turbilhão no dia da tempestade."},{"id":15,"tipo":"versiculo","texto":"O seu rei irá para o cativeiro, ele e os seus príncipes juntamente, diz o SENHOR."}]}