{"bookHeader":"","bookName":"AMÓS 6","bookContent":[{"id":0,"tipo":"calling","texto":"A corrupção e a destruição de Israel"},{"id":1,"tipo":"versiculo","texto":"Ai dos que andam à vontade em Sião e dos que vivem sem receio no monte de Samaria, homens notáveis da principal das nações, aos quais vem a casa de Israel!"},{"id":2,"tipo":"versiculo","texto":"Passai a Calné e vede; e, dali, ide à grande Hamate; depois, descei a Gate dos filisteus; sois melhores que estes reinos? Ou será maior o seu território do que o vosso território?"},{"id":3,"tipo":"versiculo","texto":"Vós que imaginais estar longe o dia mau e fazeis chegar o trono da violência;"},{"id":4,"tipo":"versiculo","texto":"que dormis em camas de marfim, e vos espreguiçais sobre o vosso leito, e comeis os cordeiros do rebanho e os bezerros do cevadouro;"},{"id":5,"tipo":"versiculo","texto":"que cantais à toa ao som da lira e inventais, como Davi, instrumentos músicos para vós mesmos;"},{"id":6,"tipo":"versiculo","texto":"que bebeis vinho em taças e vos ungis com o mais excelente óleo, mas não vos afligis com a ruína de José."},{"id":7,"tipo":"versiculo","texto":"Portanto, agora, ireis em cativeiro entre os primeiros que forem levados cativos, e cessarão as pândegas dos espreguiçadores."},{"id":8,"tipo":"versiculo","texto":"Jurou o SENHOR Deus por si mesmo, o SENHOR, Deus dos Exércitos, e disse: Abomino a soberba de Jacó e odeio os seus castelos; e abandonarei a cidade e tudo o que nela há."},{"id":9,"tipo":"versiculo","texto":"Se numa casa ficarem dez homens, também esses morrerão."},{"id":10,"tipo":"versiculo","texto":"Se, porém, um parente chegado, o qual os há de queimar, toma os cadáveres para os levar fora da casa e diz ao que estiver no seu mais interior: Haverá outro contigo? E este responder: Não há; então, lhe dirá: Cala-te, não menciones o nome do SENHOR."},{"id":11,"tipo":"versiculo","texto":"Pois eis que o SENHOR ordena, e será destroçada em ruínas a casa grande, e a pequena, feita em pedaços."},{"id":12,"tipo":"versiculo","texto":"Poderão correr cavalos na rocha? E lavrá-la com bois? No entanto, haveis tornado o juízo em veneno e o fruto da justiça, em alosna."},{"id":13,"tipo":"versiculo","texto":"Vós vos alegrais com Lo-Debar e dizeis: Não é assim que, por nossas próprias forças, nos apoderamos de Carnaim?"},{"id":14,"tipo":"versiculo","texto":"Pois eis que levantarei sobre vós, ó casa de Israel, uma nação, diz o SENHOR, Deus dos Exércitos, a qual vos oprimirá, desde a entrada de Hamate até ao ribeiro da Arabá."}]}