{"bookHeader":"","bookName":"AMÓS 8","bookContent":[{"id":0,"tipo":"calling","texto":"A visão de um cesto de frutos"},{"id":1,"tipo":"versiculo","texto":"O SENHOR Deus me fez ver isto: eis aqui um cesto de frutos de verão."},{"id":2,"tipo":"versiculo","texto":"E perguntou: Que vês, Amós? E eu respondi: Um cesto de frutos de verão. Então, o SENHOR me disse: Chegou o fim para o meu povo de Israel; e jamais passarei por ele."},{"id":3,"tipo":"versiculo","texto":"Mas os cânticos do templo, naquele dia, serão uivos, diz o SENHOR Deus; multiplicar-se-ão os cadáveres; em todos os lugares, serão lançados fora. Silêncio!"},{"id":3,"tipo":"calling","texto":"A ruína de Israel está perto"},{"id":4,"tipo":"versiculo","texto":"Ouvi isto, vós que tendes gana contra o necessitado e destruís os miseráveis da terra,"},{"id":5,"tipo":"versiculo","texto":"dizendo: Quando passará a Festa da Lua Nova, para vendermos os cereais? E o sábado, para abrirmos os celeiros de trigo, diminuindo o efa, e aumentando o siclo, e procedendo dolosamente com balanças enganadoras,"},{"id":6,"tipo":"versiculo","texto":"para comprarmos os pobres por dinheiro e os necessitados por um par de sandálias e vendermos o refugo do trigo?"},{"id":7,"tipo":"versiculo","texto":"Jurou o SENHOR pela glória de Jacó: Eu não me esquecerei de todas as suas obras, para sempre!"},{"id":8,"tipo":"versiculo","texto":"Por causa disto, não estremecerá a terra? E não se enlutará todo aquele que habita nela? Certamente, levantar-se-á toda como o Nilo, será agitada e abaixará como o rio do Egito."},{"id":9,"tipo":"versiculo","texto":"Sucederá que, naquele dia, diz o SENHOR Deus, farei que o sol se ponha ao meio-dia e entenebrecerei a terra em dia claro."},{"id":10,"tipo":"versiculo","texto":"Converterei as vossas festas em luto e todos os vossos cânticos em lamentações; porei pano de saco sobre todos os lombos e calva sobre toda cabeça; e farei que isso seja como luto por filho único, luto cujo fim será como dia de amarguras."},{"id":11,"tipo":"versiculo","texto":"Eis que vêm dias, diz o SENHOR Deus, em que enviarei fome sobre a terra, não de pão, nem sede de água, mas de ouvir as palavras do SENHOR."},{"id":12,"tipo":"versiculo","texto":"Andarão de mar a mar e do Norte até ao Oriente; correrão por toda parte, procurando a palavra do SENHOR, e não a acharão."},{"id":13,"tipo":"versiculo","texto":"Naquele dia, as virgens formosas e os jovens desmaiarão de sede,"},{"id":14,"tipo":"versiculo","texto":"os que, agora, juram pelo ídolo de Samaria e dizem: Como é certo viver o teu deus, ó Dã! E: Como é certo viver o culto de Berseba! Esses mesmos cairão e não se levantarão jamais."}]}