{"bookHeader":"TERCEIRA EPÍSTOLA DE","bookName":"JOÃO","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"O presbítero ao amado Gaio, a quem eu amo na verdade."},{"id":2,"tipo":"versiculo","texto":"Amado, acima de tudo, faço votos por tua prosperidade e saúde, assim como é próspera a tua alma."},{"id":3,"tipo":"versiculo","texto":"Pois fiquei sobremodo alegre pela vinda de irmãos e pelo seu testemunho da tua verdade, como tu andas na verdade."},{"id":4,"tipo":"versiculo","texto":"Não tenho maior alegria do que esta, a de ouvir que meus filhos andam na verdade."},{"id":4,"tipo":"calling","texto":"O bom exemplo de Gaio"},{"id":5,"tipo":"versiculo","texto":"Amado, procedes fielmente naquilo que praticas para com os irmãos, e isto fazes mesmo quando são estrangeiros,"},{"id":6,"tipo":"versiculo","texto":"os quais, perante a igreja, deram testemunho do teu amor. Bem farás encaminhando-os em sua jornada por modo digno de Deus;"},{"id":7,"tipo":"versiculo","texto":"pois por causa do Nome foi que saíram, nada recebendo dos gentios."},{"id":8,"tipo":"versiculo","texto":"Portanto, devemos acolher esses irmãos, para nos tornarmos cooperadores da verdade."},{"id":8,"tipo":"calling","texto":"Diótrefes o ambicioso. Demétrio, fiel cristão"},{"id":9,"tipo":"versiculo","texto":"Escrevi alguma coisa à igreja; mas Diótrefes, que gosta de exercer a primazia entre eles, não nos dá acolhida."},{"id":10,"tipo":"versiculo","texto":"Por isso, se eu for aí, far-lhe-ei lembradas as obras que ele pratica, proferindo contra nós palavras maliciosas. E, não satisfeito com estas coisas, nem ele mesmo acolhe os irmãos, como impede os que querem recebê-los e os expulsa da igreja."},{"id":11,"tipo":"versiculo","texto":"Amado, não imites o que é mau, senão o que é bom. Aquele que pratica o bem procede de Deus; aquele que pratica o mal jamais viu a Deus."},{"id":12,"tipo":"versiculo","texto":"Quanto a Demétrio, todos lhe dão testemunho, até a própria verdade, e nós também damos testemunho; e sabes que o nosso testemunho é verdadeiro."},{"id":12,"tipo":"calling","texto":"Informações finais. Saudações"},{"id":13,"tipo":"versiculo","texto":"Muitas coisas tinha que te escrever; todavia, não quis fazê-lo com tinta e pena,"},{"id":14,"tipo":"versiculo","texto":"pois, em breve, espero ver-te. Então, conversaremos de viva voz."},{"id":15,"tipo":"versiculo","texto":"A paz seja contigo. Os amigos te saúdam. Saúda os amigos, nome por nome."}]}