{"bookHeader":"","bookName":"HEBREUS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Cristo, superior ao sacerdócio da antiga aliança"},{"id":1,"tipo":"versiculo","texto":"Porque todo sumo sacerdote, sendo tomado dentre os homens, é constituído nas coisas concernentes a Deus, a favor dos homens, para oferecer tanto dons como sacrifícios pelos pecados,"},{"id":2,"tipo":"versiculo","texto":"e é capaz de condoer-se dos ignorantes e dos que erram, pois também ele mesmo está rodeado de fraquezas."},{"id":3,"tipo":"versiculo","texto":"E, por esta razão, deve oferecer sacrifícios pelos pecados, tanto do povo como de si mesmo."},{"id":4,"tipo":"versiculo","texto":"Ninguém, pois, toma esta honra para si mesmo, senão quando chamado por Deus, como aconteceu com Arão."},{"id":5,"tipo":"versiculo","texto":"Assim, também Cristo a si mesmo não se glorificou para se tornar sumo sacerdote, mas o glorificou aquele que lhe disse: Tu és meu Filho, eu hoje te gerei;"},{"id":6,"tipo":"versiculo","texto":"como em outro lugar também diz: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque."},{"id":7,"tipo":"versiculo","texto":"Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte e tendo sido ouvido por causa da sua piedade,"},{"id":8,"tipo":"versiculo","texto":"embora sendo Filho, aprendeu a obediência pelas coisas que sofreu"},{"id":9,"tipo":"versiculo","texto":"e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem,"},{"id":10,"tipo":"versiculo","texto":"tendo sido nomeado por Deus sumo sacerdote, segundo a ordem de Melquisedeque."},{"id":10,"tipo":"calling","texto":"Os cristãos hebreus não tinham progredido"},{"id":11,"tipo":"versiculo","texto":"A esse respeito temos muitas coisas que dizer e difíceis de explicar, porquanto vos tendes tornado tardios em ouvir."},{"id":12,"tipo":"versiculo","texto":"Pois, com efeito, quando devíeis ser mestres, atendendo ao tempo decorrido, tendes, novamente, necessidade de alguém que vos ensine, de novo, quais são os princípios elementares dos oráculos de Deus; assim, vos tornastes como necessitados de leite e não de alimento sólido."},{"id":13,"tipo":"versiculo","texto":"Ora, todo aquele que se alimenta de leite é inexperiente na palavra da justiça, porque é criança."},{"id":14,"tipo":"versiculo","texto":"Mas o alimento sólido é para os adultos, para aqueles que, pela prática, têm as suas faculdades exercitadas para discernir não somente o bem, mas também o mal."}]}