{"bookHeader":"","bookName":"MIQUEIAS 3","bookContent":[{"id":0,"tipo":"calling","texto":"Ameaças contra os chefes, os sacerdotes e os falsos profetas"},{"id":1,"tipo":"versiculo","texto":"Disse eu: Ouvi, agora, vós, cabeças de Jacó, e vós, chefes da casa de Israel: Não é a vós outros que pertence saber o juízo?"},{"id":2,"tipo":"versiculo","texto":"Os que aborreceis o bem e amais o mal; e deles arrancais a pele e a carne de cima dos seus ossos;"},{"id":3,"tipo":"versiculo","texto":"que comeis a carne do meu povo, e lhes arrancais a pele, e lhes esmiuçais os ossos, e os repartis como para a panela e como carne no meio do caldeirão?"},{"id":4,"tipo":"versiculo","texto":"Então, chamarão ao SENHOR, mas não os ouvirá; antes, esconderá deles a sua face, naquele tempo, visto que eles fizeram mal nas suas obras."},{"id":5,"tipo":"versiculo","texto":"Assim diz o SENHOR acerca dos profetas que fazem errar o meu povo e que clamam: Paz, quando têm o que mastigar, mas apregoam guerra santa contra aqueles que nada lhes metem na boca."},{"id":6,"tipo":"versiculo","texto":"Portanto, se vos fará noite sem visão, e tereis treva sem adivinhação; pôr-se-á o sol sobre os profetas, e sobre eles se enegrecerá o dia."},{"id":7,"tipo":"versiculo","texto":"Os videntes se envergonharão, e os adivinhadores se confundirão; sim, todos eles cobrirão o seu bigode, porque não há resposta de Deus."},{"id":8,"tipo":"versiculo","texto":"Eu, porém, estou cheio do poder do Espírito do SENHOR, cheio de juízo e de força, para declarar a Jacó a sua transgressão e a Israel, o seu pecado."},{"id":9,"tipo":"versiculo","texto":"Ouvi, agora, isto, vós, cabeças de Jacó, e vós, chefes da casa de Israel, que abominais o juízo, e perverteis tudo o que é direito,"},{"id":10,"tipo":"versiculo","texto":"e edificais a Sião com sangue e a Jerusalém, com perversidade."},{"id":11,"tipo":"versiculo","texto":"Os seus cabeças dão as sentenças por suborno, os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; e ainda se encostam ao SENHOR, dizendo: Não está o SENHOR no meio de nós? Nenhum mal nos sobrevirá."},{"id":12,"tipo":"versiculo","texto":"Portanto, por causa de vós, Sião será lavrada como um campo, e Jerusalém se tornará em montões de ruínas, e o monte do templo, numa colina coberta de mato."}]}