{"bookHeader":"","bookName":"MIQUEIAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"O anúncio do chamamento dos gentios"},{"id":1,"tipo":"versiculo","texto":"Mas, nos últimos dias, acontecerá que o monte da Casa do SENHOR será estabelecido no cimo dos montes e se elevará sobre os outeiros, e para ele afluirão os povos."},{"id":2,"tipo":"versiculo","texto":"Irão muitas nações e dirão: Vinde, e subamos ao monte do SENHOR e à casa do Deus de Jacó, para que nos ensine os seus caminhos, e andemos pelas suas veredas; porque de Sião procederá a lei, e a palavra do SENHOR, de Jerusalém."},{"id":3,"tipo":"versiculo","texto":"Ele julgará entre muitos povos e corrigirá nações poderosas e longínquas; estes converterão as suas espadas em relhas de arados e suas lanças, em podadeiras; uma nação não levantará a espada contra outra nação, nem aprenderão mais a guerra."},{"id":4,"tipo":"versiculo","texto":"Mas assentar-se-á cada um debaixo da sua videira e debaixo da sua figueira, e não haverá quem os espante, porque a boca do SENHOR dos Exércitos o disse."},{"id":5,"tipo":"versiculo","texto":"Porque todos os povos andam, cada um em nome do seu deus; mas, quanto a nós, andaremos em o nome do SENHOR, nosso Deus, para todo o sempre."},{"id":6,"tipo":"versiculo","texto":"Naquele dia, diz o SENHOR, congregarei os que coxeiam e recolherei os que foram expulsos e os que eu afligira."},{"id":7,"tipo":"versiculo","texto":"Dos que coxeiam farei a parte restante e dos que foram arrojados para longe, uma poderosa nação; e o SENHOR reinará sobre eles no monte Sião, desde agora e para sempre."},{"id":8,"tipo":"versiculo","texto":"A ti, ó torre do rebanho, monte da filha de Sião, a ti virá; sim, virá o primeiro domínio, o reino da filha de Jerusalém."},{"id":9,"tipo":"versiculo","texto":"Agora, por que tamanho grito? Não há rei em ti? Pereceu o teu conselheiro? Apoderou-se de ti a dor como da que está para dar à luz?"},{"id":10,"tipo":"versiculo","texto":"Sofre dores e esforça-te, ó filha de Sião, como a que está para dar à luz, porque, agora, sairás da cidade, e habitarás no campo, e virás até à Babilônia; ali, porém, serás libertada; ali, te remirá o SENHOR das mãos dos teus inimigos."},{"id":11,"tipo":"versiculo","texto":"Acham-se, agora, congregadas muitas nações contra ti, que dizem: Seja profanada, e vejam os nossos olhos o seu desejo sobre Sião."},{"id":12,"tipo":"versiculo","texto":"Mas não sabem os pensamentos do SENHOR, nem lhe entendem o plano que as ajuntou como feixes na eira."},{"id":13,"tipo":"versiculo","texto":"Levanta-te e debulha, ó filha de Sião, porque farei de ferro o teu chifre e de bronze, as tuas unhas; e esmiuçarás a muitos povos, e o seu ganho será dedicado ao SENHOR, e os seus bens, ao Senhor de toda a terra."}]}