{"bookHeader":"","bookName":"MIQUEIAS 5","bookContent":[{"id":1,"tipo":"versiculo","texto":"Agora, ajunta-te em tropas, ó filha de tropas; pôr-se-á sítio contra nós; ferirão com a vara a face do juiz de Israel."},{"id":1,"tipo":"calling","texto":"O nascimento do Messias e o seu reinado"},{"id":2,"tipo":"versiculo","texto":"E tu, Belém-Efrata, pequena demais para figurar como grupo de milhares de Judá, de ti me sairá o que há de reinar em Israel, e cujas origens são desde os tempos antigos, desde os dias da eternidade."},{"id":3,"tipo":"versiculo","texto":"Portanto, o SENHOR os entregará até ao tempo em que a que está em dores tiver dado à luz; então, o restante de seus irmãos voltará aos filhos de Israel."},{"id":4,"tipo":"versiculo","texto":"Ele se manterá firme e apascentará o povo na força do SENHOR, na majestade do nome do SENHOR, seu Deus; e eles habitarão seguros, porque, agora, será ele engrandecido até aos confins da terra."},{"id":5,"tipo":"versiculo","texto":"Este será a nossa paz. Quando a Assíria vier à nossa terra e quando passar sobre os nossos palácios, levantaremos contra ela sete pastores e oito príncipes dentre os homens."},{"id":6,"tipo":"versiculo","texto":"Estes consumirão a terra da Assíria à espada e a terra de Ninrode, dentro de suas próprias portas. Assim, nos livrará da Assíria, quando esta vier à nossa terra e pisar os nossos limites."},{"id":7,"tipo":"versiculo","texto":"O restante de Jacó estará no meio de muitos povos, como orvalho do SENHOR, como chuvisco sobre a erva, que não espera pelo homem, nem depende dos filhos de homens."},{"id":8,"tipo":"versiculo","texto":"O restante de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais das selvas, como um leãozinho entre os rebanhos de ovelhas, o qual, se passar, as pisará e despedaçará, sem que haja quem as livre."},{"id":9,"tipo":"versiculo","texto":"A tua mão se exaltará sobre os teus adversários; e todos os teus inimigos serão eliminados."},{"id":10,"tipo":"versiculo","texto":"E sucederá, naquele dia, diz o SENHOR, que eu eliminarei do meio de ti os teus cavalos e destruirei os teus carros de guerra;"},{"id":11,"tipo":"versiculo","texto":"destruirei as cidades da tua terra e deitarei abaixo todas as tuas fortalezas;"},{"id":12,"tipo":"versiculo","texto":"eliminarei as feitiçarias das tuas mãos, e não terás adivinhadores;"},{"id":13,"tipo":"versiculo","texto":"do meio de ti eliminarei as tuas imagens de escultura e as tuas colunas, e tu já não te inclinarás diante da obra das tuas mãos;"},{"id":14,"tipo":"versiculo","texto":"eliminarei do meio de ti os teus postes-ídolos e destruirei as tuas cidades."},{"id":15,"tipo":"versiculo","texto":"Com ira e furor, tomarei vingança sobre as nações que não me obedeceram."}]}