{"bookHeader":"","bookName":"1 JOÃO 3","bookContent":[{"id":0,"tipo":"calling","texto":"Deus é Pai e é santo. Seus filhos são também santos"},{"id":1,"tipo":"versiculo","texto":"Vede que grande amor nos tem concedido o Pai, a ponto de sermos chamados filhos de Deus; e, de fato, somos filhos de Deus. Por essa razão, o mundo não nos conhece, porquanto não o conheceu a ele mesmo."},{"id":2,"tipo":"versiculo","texto":"Amados, agora, somos filhos de Deus, e ainda não se manifestou o que haveremos de ser. Sabemos que, quando ele se manifestar, seremos semelhantes a ele, porque haveremos de vê-lo como ele é."},{"id":3,"tipo":"versiculo","texto":"E a si mesmo se purifica todo o que nele tem esta esperança, assim como ele é puro."},{"id":4,"tipo":"versiculo","texto":"Todo aquele que pratica o pecado também transgride a lei, porque o pecado é a transgressão da lei."},{"id":5,"tipo":"versiculo","texto":"Sabeis também que ele se manifestou para tirar os pecados, e nele não existe pecado."},{"id":6,"tipo":"versiculo","texto":"Todo aquele que permanece nele não vive pecando; todo aquele que vive pecando não o viu, nem o conheceu."},{"id":6,"tipo":"calling","texto":"Os filhos de Deus e os filhos do Maligno"},{"id":7,"tipo":"versiculo","texto":"Filhinhos, não vos deixeis enganar por ninguém; aquele que pratica a justiça é justo, assim como ele é justo."},{"id":8,"tipo":"versiculo","texto":"Aquele que pratica o pecado procede do diabo, porque o diabo vive pecando desde o princípio. Para isto se manifestou o Filho de Deus: para destruir as obras do diabo."},{"id":9,"tipo":"versiculo","texto":"Todo aquele que é nascido de Deus não vive na prática de pecado; pois o que permanece nele é a divina semente; ora, esse não pode viver pecando, porque é nascido de Deus."},{"id":10,"tipo":"versiculo","texto":"Nisto são manifestos os filhos de Deus e os filhos do diabo: todo aquele que não pratica justiça não procede de Deus, nem aquele que não ama a seu irmão."},{"id":10,"tipo":"calling","texto":"O amor aos irmãos e o ódio ao mundo"},{"id":11,"tipo":"versiculo","texto":"Porque a mensagem que ouvistes desde o princípio é esta: que nos amemos uns aos outros;"},{"id":12,"tipo":"versiculo","texto":"não segundo Caim, que era do Maligno e assassinou a seu irmão; e por que o assassinou? Porque as suas obras eram más, e as de seu irmão, justas."},{"id":13,"tipo":"versiculo","texto":"Irmãos, não vos maravilheis se o mundo vos odeia."},{"id":14,"tipo":"versiculo","texto":"Nós sabemos que já passamos da morte para a vida, porque amamos os irmãos; aquele que não ama permanece na morte."},{"id":15,"tipo":"versiculo","texto":"Todo aquele que odeia a seu irmão é assassino; ora, vós sabeis que todo assassino não tem a vida eterna permanente em si."},{"id":16,"tipo":"versiculo","texto":"Nisto conhecemos o amor: que Cristo deu a sua vida por nós; e devemos dar nossa vida pelos irmãos."},{"id":17,"tipo":"versiculo","texto":"Ora, aquele que possuir recursos deste mundo, e vir a seu irmão padecer necessidade, e fechar-lhe o seu coração, como pode permanecer nele o amor de Deus?"},{"id":18,"tipo":"versiculo","texto":"Filhinhos, não amemos de palavra, nem de língua, mas de fato e de verdade."},{"id":19,"tipo":"versiculo","texto":"E nisto conheceremos que somos da verdade, bem como, perante ele, tranqüilizaremos o nosso coração;"},{"id":20,"tipo":"versiculo","texto":"pois, se o nosso coração nos acusar, certamente, Deus é maior do que o nosso coração e conhece todas as coisas."},{"id":21,"tipo":"versiculo","texto":"Amados, se o coração não nos acusar, temos confiança diante de Deus;"},{"id":22,"tipo":"versiculo","texto":"e aquilo que pedimos dele recebemos, porque guardamos os seus mandamentos e fazemos diante dele o que lhe é agradável."},{"id":23,"tipo":"versiculo","texto":"Ora, o seu mandamento é este: que creiamos em o nome de seu Filho, Jesus Cristo, e nos amemos uns aos outros, segundo o mandamento que nos ordenou."},{"id":24,"tipo":"versiculo","texto":"E aquele que guarda os seus mandamentos permanece em Deus, e Deus, nele. E nisto conhecemos que ele permanece em nós, pelo Espírito que nos deu."}]}