{"bookHeader":"","bookName":"1 REIS 17","bookContent":[{"id":0,"tipo":"calling","texto":"Elias prediz grande seca. Corvos os sustentam"},{"id":1,"tipo":"versiculo","texto":"Então, Elias, o tesbita, dos moradores de Gileade, disse a Acabe: Tão certo como vive o SENHOR, Deus de Israel, perante cuja face estou, nem orvalho nem chuva haverá nestes anos, segundo a minha palavra."},{"id":2,"tipo":"versiculo","texto":"Veio-lhe a palavra do SENHOR, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Retira-te daqui, vai para o lado oriental e esconde-te junto à torrente de Querite, fronteira ao Jordão."},{"id":4,"tipo":"versiculo","texto":"Beberás da torrente; e ordenei aos corvos que ali mesmo te sustentem."},{"id":5,"tipo":"versiculo","texto":"Foi, pois, e fez segundo a palavra do SENHOR; retirou-se e habitou junto à torrente de Querite, fronteira ao Jordão."},{"id":6,"tipo":"versiculo","texto":"Os corvos lhe traziam pela manhã pão e carne, como também pão e carne ao anoitecer; e bebia da torrente."},{"id":7,"tipo":"versiculo","texto":"Mas, passados dias, a torrente secou, porque não chovia sobre a terra."},{"id":7,"tipo":"calling","texto":"Elias e a viúva de Sarepta"},{"id":8,"tipo":"versiculo","texto":"Então, lhe veio a palavra do SENHOR, dizendo:"},{"id":9,"tipo":"versiculo","texto":"Dispõe-te, e vai a Sarepta, que pertence a Sidom, e demora-te ali, onde ordenei a uma mulher viúva que te dê comida."},{"id":10,"tipo":"versiculo","texto":"Então, ele se levantou e se foi a Sarepta; chegando à porta da cidade, estava ali uma mulher viúva apanhando lenha; ele a chamou e lhe disse: Traze-me, peço-te, uma vasilha de água para eu beber."},{"id":11,"tipo":"versiculo","texto":"Indo ela a buscá-la, ele a chamou e lhe disse: Traze-me também um bocado de pão na tua mão."},{"id":12,"tipo":"versiculo","texto":"Porém ela respondeu: Tão certo como vive o SENHOR, teu Deus, nada tenho cozido; há somente um punhado de farinha numa panela e um pouco de azeite numa botija; e, vês aqui, apanhei dois cavacos e vou preparar esse resto de comida para mim e para o meu filho; comê-lo-emos e morreremos."},{"id":13,"tipo":"versiculo","texto":"Elias lhe disse: Não temas; vai e faze o que disseste; mas primeiro faze dele para mim um bolo pequeno e traze-mo aqui fora; depois, farás para ti mesma e para teu filho."},{"id":14,"tipo":"versiculo","texto":"Porque assim diz o SENHOR, Deus de Israel: A farinha da tua panela não se acabará, e o azeite da tua botija não faltará, até ao dia em que o SENHOR fizer chover sobre a terra."},{"id":15,"tipo":"versiculo","texto":"Foi ela e fez segundo a palavra de Elias; assim, comeram ele, ela e a sua casa muitos dias."},{"id":16,"tipo":"versiculo","texto":"Da panela a farinha não se acabou, e da botija o azeite não faltou, segundo a palavra do SENHOR, por intermédio de Elias."},{"id":17,"tipo":"versiculo","texto":"Depois disto, adoeceu o filho da mulher, da dona da casa, e a sua doença se agravou tanto, que ele morreu."},{"id":18,"tipo":"versiculo","texto":"Então, disse ela a Elias: Que fiz eu, ó homem de Deus? Vieste a mim para trazeres à memória a minha iniqüidade e matares o meu filho?"},{"id":19,"tipo":"versiculo","texto":"Ele lhe disse: Dá-me o teu filho; tomou-o dos braços dela, e o levou para cima, ao quarto, onde ele mesmo se hospedava, e o deitou em sua cama;"},{"id":20,"tipo":"versiculo","texto":"então, clamou ao SENHOR e disse: Ó SENHOR, meu Deus, também até a esta viúva, com quem me hospedo, afligiste, matando-lhe o filho?"},{"id":21,"tipo":"versiculo","texto":"E, estendendo-se três vezes sobre o menino, clamou ao SENHOR e disse: Ó SENHOR, meu Deus, rogo-te que faças a alma deste menino tornar a entrar nele."},{"id":22,"tipo":"versiculo","texto":"O SENHOR atendeu à voz de Elias; e a alma do menino tornou a entrar nele, e reviveu."},{"id":23,"tipo":"versiculo","texto":"Elias tomou o menino, e o trouxe do quarto à casa, e o deu a sua mãe, e lhe disse: Vê, teu filho vive."},{"id":24,"tipo":"versiculo","texto":"Então, a mulher disse a Elias: Nisto conheço agora que tu és homem de Deus e que a palavra do SENHOR na tua boca é verdade."}]}