{"bookHeader":"","bookName":"1 REIS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Salomão faz aliança com Hirão"},{"id":1,"tipo":"versiculo","texto":"Enviou também Hirão, rei de Tiro, os seus servos a Salomão (porque ouvira que ungiram a Salomão rei em lugar de seu pai), pois Hirão sempre fora amigo de Davi."},{"id":2,"tipo":"versiculo","texto":"Então, Salomão enviou mensageiros a Hirão, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Bem sabes que Davi, meu pai, não pôde edificar uma casa ao nome do SENHOR, seu Deus, por causa das guerras com que o envolveram os seus inimigos, até que o SENHOR lhos pôs debaixo dos pés."},{"id":4,"tipo":"versiculo","texto":"Porém a mim o SENHOR, meu Deus, me tem dado descanso de todos os lados; não há nem inimigo, nem adversidade alguma."},{"id":5,"tipo":"versiculo","texto":"Pelo que intento edificar uma casa ao nome do SENHOR, meu Deus, como falou o SENHOR a Davi, meu pai, dizendo: Teu filho, que porei em teu lugar no teu trono, esse edificará uma casa ao meu nome."},{"id":6,"tipo":"versiculo","texto":"Dá ordem, pois, que do Líbano me cortem cedros; os meus servos estarão com os teus servos, e eu te pagarei o salário destes segundo determinares; porque bem sabes que entre o meu povo não há quem saiba cortar a madeira como os sidônios."},{"id":7,"tipo":"versiculo","texto":"Ouvindo Hirão as palavras de Salomão, muito se alegrou e disse: Bendito seja, hoje, o SENHOR, que deu a Davi um filho sábio sobre este grande povo."},{"id":8,"tipo":"versiculo","texto":"Enviou Hirão mensageiros a Salomão, dizendo: Ouvi o que mandaste dizer. Farei toda a tua vontade acerca das madeiras de cedro e de cipreste."},{"id":9,"tipo":"versiculo","texto":"Os meus servos as levarão desde o Líbano até ao mar, e eu as farei conduzir em jangadas pelo mar até ao lugar que me designares e ali as desamarrarei; e tu as receberás. Tu também farás a minha vontade, dando provisões à minha casa."},{"id":10,"tipo":"versiculo","texto":"Assim, deu Hirão a Salomão madeira de cedro e madeira de cipreste, segundo este queria."},{"id":11,"tipo":"versiculo","texto":"Salomão deu a Hirão vinte mil coros de trigo, para sustento da sua casa, e vinte coros de azeite batido; e o fazia de ano em ano."},{"id":12,"tipo":"versiculo","texto":"Deu o SENHOR sabedoria a Salomão, como lhe havia prometido. Havia paz entre Hirão e Salomão; e fizeram ambos entre si aliança."},{"id":12,"tipo":"calling","texto":"Os preparativos para edificar o templo"},{"id":13,"tipo":"versiculo","texto":"Formou o rei Salomão uma leva de trabalhadores dentre todo o Israel, e se compunha de trinta mil homens."},{"id":14,"tipo":"versiculo","texto":"E os enviava ao Líbano alternadamente, dez mil por mês; um mês estavam no Líbano, e dois meses, cada um em sua casa; e Adonirão dirigia a leva."},{"id":15,"tipo":"versiculo","texto":"Tinha também Salomão setenta mil que levavam as cargas e oitenta mil que talhavam pedra nas montanhas,"},{"id":16,"tipo":"versiculo","texto":"afora os chefes-oficiais de Salomão, em número de três mil e trezentos, que dirigiam a obra e davam ordens ao povo que a executava."},{"id":17,"tipo":"versiculo","texto":"Mandou o rei que trouxessem pedras grandes, e pedras preciosas, e pedras lavradas para fundarem a casa."},{"id":18,"tipo":"versiculo","texto":"Lavravam-nas os edificadores de Salomão, e os de Hirão, e os giblitas; e preparavam a madeira e as pedras para se edificar a casa."}]}