{"bookHeader":"","bookName":"1 REIS 8","bookContent":[{"id":0,"tipo":"calling","texto":"Salomão traz para o templo a arca"},{"id":1,"tipo":"versiculo","texto":"Congregou Salomão os anciãos de Israel, todos os cabeças das tribos, os príncipes das famílias dos israelitas, diante de si em Jerusalém, para fazerem subir a arca da Aliança do SENHOR da Cidade de Davi, que é Sião, para o templo."},{"id":2,"tipo":"versiculo","texto":"Todos os homens de Israel se congregaram junto ao rei Salomão na ocasião da festa, no mês de etanim, que é o sétimo."},{"id":3,"tipo":"versiculo","texto":"Vieram todos os anciãos de Israel, e os sacerdotes tomaram a arca do SENHOR"},{"id":4,"tipo":"versiculo","texto":"e a levaram para cima, com a tenda da congregação, e também os utensílios sagrados que nela havia; os sacerdotes e levitas é que os fizeram subir."},{"id":5,"tipo":"versiculo","texto":"O rei Salomão e toda a congregação de Israel, que se reunira a ele, estavam todos diante da arca, sacrificando ovelhas e bois, que, de tão numerosos, não se podiam contar."},{"id":6,"tipo":"versiculo","texto":"Puseram os sacerdotes a arca da Aliança do SENHOR no seu lugar, no santuário mais interior do templo, no Santo dos Santos, debaixo das asas dos querubins."},{"id":7,"tipo":"versiculo","texto":"Pois os querubins estendiam as asas sobre o lugar da arca e, do alto, cobriam a arca e os varais."},{"id":8,"tipo":"versiculo","texto":"Os varais sobressaíam tanto, que suas pontas eram vistas do Santo Lugar, defronte do Santo dos Santos, porém de fora não se viam. Ali, estão até ao dia de hoje."},{"id":9,"tipo":"versiculo","texto":"Nada havia na arca senão as duas tábuas de pedra, que Moisés ali pusera junto a Horebe, quando o SENHOR fez aliança com os filhos de Israel, ao saírem da terra do Egito."},{"id":10,"tipo":"versiculo","texto":"Tendo os sacerdotes saído do santuário, uma nuvem encheu a Casa do SENHOR,"},{"id":11,"tipo":"versiculo","texto":"de tal sorte que os sacerdotes não puderam permanecer ali, para ministrar, por causa da nuvem, porque a glória do SENHOR enchera a Casa do SENHOR."},{"id":11,"tipo":"calling","texto":"Salomão fala ao povo"},{"id":12,"tipo":"versiculo","texto":"Então, disse Salomão: O SENHOR declarou que habitaria em trevas espessas."},{"id":13,"tipo":"versiculo","texto":"Na verdade, edifiquei uma casa para tua morada, lugar para a tua eterna habitação."},{"id":14,"tipo":"versiculo","texto":"Voltou, então, o rei o rosto e abençoou a toda a congregação de Israel, enquanto se mantinha toda em pé;"},{"id":15,"tipo":"versiculo","texto":"e disse: Bendito seja o SENHOR, o Deus de Israel, que falou pessoalmente a Davi, meu pai, e pelo seu poder o cumpriu, dizendo:"},{"id":16,"tipo":"versiculo","texto":"Desde o dia em que tirei Israel, o meu povo, do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar uma casa a fim de ali estabelecer o meu nome; porém escolhi a Davi para chefe do meu povo de Israel."},{"id":17,"tipo":"versiculo","texto":"Também Davi, meu pai, propusera em seu coração o edificar uma casa ao nome do SENHOR, o Deus de Israel."},{"id":18,"tipo":"versiculo","texto":"Porém o SENHOR disse a Davi, meu pai: Já que desejaste edificar uma casa ao meu nome, bem fizeste em o resolver em teu coração."},{"id":19,"tipo":"versiculo","texto":"Todavia, tu não edificarás a casa, porém teu filho, que descenderá de ti, ele a edificará ao meu nome."},{"id":20,"tipo":"versiculo","texto":"Assim, cumpriu o SENHOR a sua palavra que tinha dito, pois me levantei em lugar de Davi, meu pai, e me assentei no trono de Israel, como prometera o SENHOR; e edifiquei a casa ao nome do SENHOR, o Deus de Israel."},{"id":21,"tipo":"versiculo","texto":"E nela constituí um lugar para a arca, em que estão as tábuas da aliança que o SENHOR fez com nossos pais, quando os tirou da terra do Egito."},{"id":21,"tipo":"calling","texto":"Salomão ora a Deus"},{"id":22,"tipo":"versiculo","texto":"Pôs-se Salomão diante do altar do SENHOR, na presença de toda a congregação de Israel; e estendeu as mãos para os céus"},{"id":23,"tipo":"versiculo","texto":"e disse: Ó SENHOR, Deus de Israel, não há Deus como tu, em cima nos céus nem embaixo na terra, como tu que guardas a aliança e a misericórdia a teus servos que de todo o coração andam diante de ti;"},{"id":24,"tipo":"versiculo","texto":"que cumpriste para com teu servo Davi, meu pai, o que lhe prometeste; pessoalmente o disseste e pelo teu poder o cumpriste, como hoje se vê."},{"id":25,"tipo":"versiculo","texto":"Agora, pois, ó SENHOR, Deus de Israel, faze a teu servo Davi, meu pai, o que lhe declaraste, dizendo: Não te faltará sucessor diante de mim, que se assente no trono de Israel, contanto que teus filhos guardem o seu caminho, para andarem diante de mim como tu andaste."},{"id":26,"tipo":"versiculo","texto":"Agora também, ó Deus de Israel, cumpra-se a tua palavra que disseste a teu servo Davi, meu pai."},{"id":27,"tipo":"versiculo","texto":"Mas, de fato, habitaria Deus na terra? Eis que os céus e até o céu dos céus não te podem conter, quanto menos esta casa que eu edifiquei."},{"id":28,"tipo":"versiculo","texto":"Atenta, pois, para a oração de teu servo e para a sua súplica, ó SENHOR, meu Deus, para ouvires o clamor e a oração que faz, hoje, o teu servo diante de ti."},{"id":29,"tipo":"versiculo","texto":"Para que os teus olhos estejam abertos noite e dia sobre esta casa, sobre este lugar, do qual disseste: O meu nome estará ali; para ouvires a oração que o teu servo fizer neste lugar."},{"id":30,"tipo":"versiculo","texto":"Ouve, pois, a súplica do teu servo e do teu povo de Israel, quando orarem neste lugar; ouve no céu, lugar da tua habitação; ouve e perdoa."},{"id":31,"tipo":"versiculo","texto":"Se alguém pecar contra o seu próximo, e lhe for exigido que jure, e ele vier a jurar diante do teu altar, nesta casa,"},{"id":32,"tipo":"versiculo","texto":"ouve tu nos céus, e age, e julga teus servos, condenando o perverso, fazendo recair o seu proceder sobre a sua cabeça e justificando ao justo, para lhe retribuíres segundo a sua justiça."},{"id":33,"tipo":"versiculo","texto":"Quando o teu povo de Israel, por ter pecado contra ti, for ferido diante do inimigo, e se converter a ti, e confessar o teu nome, e orar, e suplicar a ti, nesta casa,"},{"id":34,"tipo":"versiculo","texto":"ouve tu nos céus, e perdoa o pecado do teu povo de Israel, e faze-o voltar à terra que deste a seus pais."},{"id":35,"tipo":"versiculo","texto":"Quando os céus se cerrarem, e não houver chuva, por ter o povo pecado contra ti, e orar neste lugar, e confessar o teu nome, e se converter dos seus pecados, havendo-o tu afligido,"},{"id":36,"tipo":"versiculo","texto":"ouve tu nos céus, perdoa o pecado de teus servos e do teu povo de Israel, ensinando-lhes o bom caminho em que andem, e dá chuva na tua terra, que deste em herança ao teu povo."},{"id":37,"tipo":"versiculo","texto":"Quando houver fome na terra ou peste, quando houver crestamento ou ferrugem, gafanhotos e larvas, quando o seu inimigo o cercar em qualquer das suas cidades ou houver alguma praga ou doença,"},{"id":38,"tipo":"versiculo","texto":"toda oração e súplica que qualquer homem ou todo o teu povo de Israel fizer, conhecendo cada um a chaga do seu coração e estendendo as mãos para o rumo desta casa,"},{"id":39,"tipo":"versiculo","texto":"ouve tu nos céus, lugar da tua habitação, perdoa, age e dá a cada um segundo todos os seus caminhos, já que lhe conheces o coração, porque tu, só tu, és conhecedor do coração de todos os filhos dos homens;"},{"id":40,"tipo":"versiculo","texto":"para que te temam todos os dias que viverem na terra que deste a nossos pais."},{"id":41,"tipo":"versiculo","texto":"Também ao estrangeiro, que não for do teu povo de Israel, porém vier de terras remotas, por amor do teu nome"},{"id":42,"tipo":"versiculo","texto":"(porque ouvirão do teu grande nome, e da tua mão poderosa, e do teu braço estendido), e orar, voltado para esta casa,"},{"id":43,"tipo":"versiculo","texto":"ouve tu nos céus, lugar da tua habitação, e faze tudo o que o estrangeiro te pedir, a fim de que todos os povos da terra conheçam o teu nome, para te temerem como o teu povo de Israel e para saberem que esta casa, que eu edifiquei, é chamada pelo teu nome."},{"id":44,"tipo":"versiculo","texto":"Quando o teu povo sair à guerra contra o seu inimigo, pelo caminho por que o enviares, e orar ao SENHOR, voltado para esta cidade, que tu escolheste, e para a casa, que edifiquei ao teu nome,"},{"id":45,"tipo":"versiculo","texto":"ouve tu nos céus a sua oração e a sua súplica e faze-lhe justiça."},{"id":46,"tipo":"versiculo","texto":"Quando pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares às mãos do inimigo, a fim de que os leve cativos à terra inimiga, longe ou perto esteja;"},{"id":47,"tipo":"versiculo","texto":"e, na terra aonde forem levados cativos, caírem em si, e se converterem, e, na terra do seu cativeiro, te suplicarem, dizendo: Pecamos, e perversamente procedemos, e cometemos iniqüidade;"},{"id":48,"tipo":"versiculo","texto":"e se converterem a ti de todo o seu coração e de toda a sua alma, na terra de seus inimigos que os levarem cativos, e orarem a ti, voltados para a sua terra, que deste a seus pais, para esta cidade que escolheste e para a casa que edifiquei ao teu nome;"},{"id":49,"tipo":"versiculo","texto":"ouve tu nos céus, lugar da tua habitação, a sua prece e a sua súplica e faze-lhes justiça,"},{"id":50,"tipo":"versiculo","texto":"perdoa o teu povo, que houver pecado contra ti, todas as suas transgressões que houverem cometido contra ti; e move tu à compaixão os que os levaram cativos para que se compadeçam deles."},{"id":51,"tipo":"versiculo","texto":"Porque é o teu povo e a tua herança, que tiraste da terra do Egito, do meio do forno de ferro;"},{"id":52,"tipo":"versiculo","texto":"para que teus olhos estejam abertos à súplica do teu servo e à súplica do teu povo de Israel, a fim de os ouvires em tudo quanto clamarem a ti."},{"id":53,"tipo":"versiculo","texto":"Pois tu, ó SENHOR Deus, os separaste dentre todos os povos da terra para tua herança, como falaste por intermédio do teu servo Moisés, quando tiraste do Egito a nossos pais."},{"id":53,"tipo":"calling","texto":"Salomão abençoa ao povo"},{"id":54,"tipo":"versiculo","texto":"Tendo Salomão acabado de fazer ao SENHOR toda esta oração e súplica, estando de joelhos e com as mãos estendidas para os céus, se levantou de diante do altar do SENHOR,"},{"id":55,"tipo":"versiculo","texto":"pôs-se em pé e abençoou a toda a congregação de Israel em alta voz, dizendo:"},{"id":56,"tipo":"versiculo","texto":"Bendito seja o SENHOR, que deu repouso ao seu povo de Israel, segundo tudo o que prometera; nem uma só palavra falhou de todas as suas boas promessas, feitas por intermédio de Moisés, seu servo."},{"id":57,"tipo":"versiculo","texto":"O SENHOR, nosso Deus, seja conosco, assim como foi com nossos pais; não nos desampare e não nos deixe;"},{"id":58,"tipo":"versiculo","texto":"a fim de que a si incline o nosso coração, para andarmos em todos os seus caminhos e guardarmos os seus mandamentos, e os seus estatutos, e os seus juízos, que ordenou a nossos pais."},{"id":59,"tipo":"versiculo","texto":"Que estas minhas palavras, com que supliquei perante o SENHOR, estejam presentes, diante do SENHOR, nosso Deus, de dia e de noite, para que faça ele justiça ao seu servo e ao seu povo de Israel, segundo cada dia o exigir,"},{"id":60,"tipo":"versiculo","texto":"para que todos os povos da terra saibam que o SENHOR é Deus e que não há outro."},{"id":61,"tipo":"versiculo","texto":"Seja perfeito o vosso coração para com o SENHOR, nosso Deus, para andardes nos seus estatutos e guardardes os seus mandamentos, como hoje o fazeis."},{"id":61,"tipo":"calling","texto":"A conclusão da solenidade"},{"id":62,"tipo":"versiculo","texto":"E o rei e todo o Israel com ele ofereceram sacrifícios diante do SENHOR."},{"id":63,"tipo":"versiculo","texto":"Ofereceu Salomão em sacrifício pacífico o que apresentou ao SENHOR, vinte e dois mil bois e cento e vinte mil ovelhas. Assim, o rei e todos os filhos de Israel consagraram a Casa do SENHOR."},{"id":64,"tipo":"versiculo","texto":"No mesmo dia, consagrou o rei o meio do átrio que estava diante da Casa do SENHOR; porquanto ali preparara os holocaustos e as ofertas com a gordura dos sacrifícios pacíficos; porque o altar de bronze que estava diante do SENHOR era muito pequeno para nele caberem os holocaustos, as ofertas de manjares e a gordura dos sacrifícios pacíficos."},{"id":65,"tipo":"versiculo","texto":"No mesmo tempo, celebrou Salomão também a Festa dos Tabernáculos e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até ao rio do Egito, perante o SENHOR, nosso Deus; por sete dias além dos primeiros sete, a saber, catorze dias."},{"id":66,"tipo":"versiculo","texto":"No oitavo dia desta festa, despediu o povo, e eles abençoaram o rei; então, se foram às suas tendas, alegres e de coração contente por causa de todo o bem que o SENHOR fizera a Davi, seu servo, e a Israel, seu povo."}]}