{"bookHeader":"","bookName":"ISAÍAS","bookContent":[{"id":0,"tipo":"calling","texto":"A nação pecaminosa"},{"id":1,"tipo":"versiculo","texto":"Visão de Isaías, filho de Amoz, que ele teve a respeito de Judá e Jerusalém, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá."},{"id":2,"tipo":"versiculo","texto":"Ouvi, ó céus, e dá ouvidos, ó terra, porque o SENHOR é quem fala: Criei filhos e os engrandeci, mas eles estão revoltados contra mim."},{"id":3,"tipo":"versiculo","texto":"O boi conhece o seu possuidor, e o jumento, o dono da sua manjedoura; mas Israel não tem conhecimento, o meu povo não entende."},{"id":4,"tipo":"versiculo","texto":"Ai desta nação pecaminosa, povo carregado de iniqüidade, raça de malignos, filhos corruptores; abandonaram o SENHOR, blasfemaram do Santo de Israel, voltaram para trás."},{"id":5,"tipo":"versiculo","texto":"Por que haveis de ainda ser feridos, visto que continuais em rebeldia? Toda a cabeça está doente, e todo o coração, enfermo."},{"id":6,"tipo":"versiculo","texto":"Desde a planta do pé até à cabeça não há nele coisa sã, senão feridas, contusões e chagas inflamadas, umas e outras não espremidas, nem atadas, nem amolecidas com óleo."},{"id":7,"tipo":"versiculo","texto":"A vossa terra está assolada, as vossas cidades, consumidas pelo fogo; a vossa lavoura os estranhos devoram em vossa presença; e a terra se acha devastada como numa subversão de estranhos."},{"id":8,"tipo":"versiculo","texto":"A filha de Sião é deixada como choça na vinha, como palhoça no pepinal, como cidade sitiada."},{"id":9,"tipo":"versiculo","texto":"Se o SENHOR dos Exércitos não nos tivesse deixado alguns sobreviventes, já nos teríamos tornado como Sodoma e semelhantes a Gomorra."},{"id":9,"tipo":"calling","texto":"Condenado o culto hipócrita"},{"id":10,"tipo":"versiculo","texto":"Ouvi a palavra do SENHOR, vós, príncipes de Sodoma; prestai ouvidos à lei do nosso Deus, vós, povo de Gomorra."},{"id":11,"tipo":"versiculo","texto":"De que me serve a mim a multidão de vossos sacrifícios? — diz o SENHOR. Estou farto dos holocaustos de carneiros e da gordura de animais cevados e não me agrado do sangue de novilhos, nem de cordeiros, nem de bodes."},{"id":12,"tipo":"versiculo","texto":"Quando vindes para comparecer perante mim, quem vos requereu o só pisardes os meus átrios?"},{"id":13,"tipo":"versiculo","texto":"Não continueis a trazer ofertas vãs; o incenso é para mim abominação, e também as Festas da Lua Nova, os sábados, e a convocação das congregações; não posso suportar iniqüidade associada ao ajuntamento solene."},{"id":14,"tipo":"versiculo","texto":"As vossas Festas da Lua Nova e as vossas solenidades, a minha alma as aborrece; já me são pesadas; estou cansado de as sofrer."},{"id":15,"tipo":"versiculo","texto":"Pelo que, quando estendeis as mãos, escondo de vós os olhos; sim, quando multiplicais as vossas orações, não as ouço, porque as vossas mãos estão cheias de sangue."},{"id":16,"tipo":"versiculo","texto":"Lavai-vos, purificai-vos, tirai a maldade de vossos atos de diante dos meus olhos; cessai de fazer o mal."},{"id":17,"tipo":"versiculo","texto":"Aprendei a fazer o bem; atendei à justiça, repreendei ao opressor; defendei o direito do órfão, pleiteai a causa das viúvas."},{"id":17,"tipo":"calling","texto":"O convite da graça"},{"id":18,"tipo":"versiculo","texto":"Vinde, pois, e arrazoemos, diz o SENHOR; ainda que os vossos pecados sejam como a escarlata, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão como a lã."},{"id":19,"tipo":"versiculo","texto":"Se quiserdes e me ouvirdes, comereis o melhor desta terra."},{"id":20,"tipo":"versiculo","texto":"Mas, se recusardes e fordes rebeldes, sereis devorados à espada; porque a boca do SENHOR o disse."},{"id":20,"tipo":"calling","texto":"O julgamento e a redenção de Jerusalém"},{"id":21,"tipo":"versiculo","texto":"Como se fez prostituta a cidade fiel! Ela, que estava cheia de justiça! Nela, habitava a retidão, mas, agora, homicidas."},{"id":22,"tipo":"versiculo","texto":"A tua prata se tornou em escórias, o teu licor se misturou com água."},{"id":23,"tipo":"versiculo","texto":"Os teus príncipes são rebeldes e companheiros de ladrões; cada um deles ama o suborno e corre atrás de recompensas. Não defendem o direito do órfão, e não chega perante eles a causa das viúvas."},{"id":24,"tipo":"versiculo","texto":"Portanto, diz o Senhor, o SENHOR dos Exércitos, o Poderoso de Israel: Ah! Tomarei satisfações aos meus adversários e vingar-me-ei dos meus inimigos."},{"id":25,"tipo":"versiculo","texto":"Voltarei contra ti a minha mão, purificar-te-ei como com potassa das tuas escórias e tirarei de ti todo metal impuro."},{"id":26,"tipo":"versiculo","texto":"Restituir-te-ei os teus juízes, como eram antigamente, os teus conselheiros, como no princípio; depois, te chamarão cidade de justiça, cidade fiel."},{"id":27,"tipo":"versiculo","texto":"Sião será redimida pelo direito, e os que se arrependem, pela justiça."},{"id":28,"tipo":"versiculo","texto":"Mas os transgressores e os pecadores serão juntamente destruídos; e os que deixarem o SENHOR perecerão."},{"id":29,"tipo":"versiculo","texto":"Porque vos envergonhareis dos carvalhos que cobiçastes e sereis confundidos por causa dos jardins que escolhestes."},{"id":30,"tipo":"versiculo","texto":"Porque sereis como o carvalho, cujas folhas murcham, e como a floresta que não tem água."},{"id":31,"tipo":"versiculo","texto":"O forte se tornará em estopa, e a sua obra, em faísca; ambos arderão juntamente, e não haverá quem os apague."}]}