{"bookHeader":"","bookName":"ISAÍAS 16","bookContent":[{"id":1,"tipo":"versiculo","texto":"Enviai cordeiros ao dominador da terra, desde Sela, pelo deserto, até ao monte da filha de Sião."},{"id":2,"tipo":"versiculo","texto":"Como pássaro espantado, lançado fora do ninho, assim são as filhas de Moabe nos vaus do Arnom, que dizem:"},{"id":3,"tipo":"versiculo","texto":"Dá conselhos, executa o juízo e faze a tua sombra no pino do meio-dia como a noite; esconde os desterrados e não descubras os fugitivos."},{"id":4,"tipo":"versiculo","texto":"Habitem entre ti os desterrados de Moabe, serve-lhes de esconderijo contra o destruidor. Quando o homem violento tiver fim, a destruição for desfeita e o opressor deixar a terra,"},{"id":5,"tipo":"versiculo","texto":"então, um trono se firmará em benignidade, e sobre ele no tabernáculo de Davi se assentará com fidelidade um que julgue, busque o juízo e não tarde em fazer justiça."},{"id":6,"tipo":"versiculo","texto":"Temos ouvido da soberba de Moabe, soberbo em extremo; da sua arrogância, do seu orgulho e do seu furor; a sua jactância é vã."},{"id":7,"tipo":"versiculo","texto":"Portanto, uivará Moabe, cada um por Moabe; gemereis profundamente abatidos pelas pastas de uvas de Quir-Haresete."},{"id":8,"tipo":"versiculo","texto":"Porque os campos de Hesbom estão murchos; os senhores das nações talaram os melhores ramos da vinha de Sibma, que se estenderam até Jazer e se perderam no deserto, sarmentos que se estenderam e passaram além do mar."},{"id":9,"tipo":"versiculo","texto":"Pelo que prantearei, com o pranto de Jazer, a vinha de Sibma; regar-te-ei com as minhas lágrimas, ó Hesbom, ó Eleale; pois, sobre os teus frutos de verão e sobre a tua vindima, caiu já dos inimigos o eia, como o de pisadores."},{"id":10,"tipo":"versiculo","texto":"Fugiu a alegria e o regozijo do pomar; nas vinhas já não se canta, nem há júbilo algum; já não se pisarão as uvas nos lagares. Eu fiz cessar o eia dos pisadores."},{"id":11,"tipo":"versiculo","texto":"Pelo que por Moabe vibra como harpa o meu íntimo, e o meu coração, por Quir-Heres."},{"id":12,"tipo":"versiculo","texto":"Ver-se-á como Moabe se cansa nos altos, como entra no santuário a orar e nada alcança."},{"id":13,"tipo":"versiculo","texto":"Esta é a palavra que o SENHOR há muito pronunciou contra Moabe."},{"id":14,"tipo":"versiculo","texto":"Agora, porém, o SENHOR fala e diz: Dentro de três anos, tais como os de jornaleiros, será envilecida a glória de Moabe, com toda a sua grande multidão; e o restante será pouco, pequeno e débil."}]}