{"bookHeader":"","bookName":"ISAÍAS 19","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra o Egito"},{"id":1,"tipo":"versiculo","texto":"Sentença contra o Egito. Eis que o SENHOR, cavalgando uma nuvem ligeira, vem ao Egito; os ídolos do Egito estremecerão diante dele, e o coração dos egípcios se derreterá dentro deles."},{"id":2,"tipo":"versiculo","texto":"Porque farei com que egípcios se levantem contra egípcios, e cada um pelejará contra o seu irmão e cada um contra seu próximo; cidade contra cidade, reino contra reino."},{"id":3,"tipo":"versiculo","texto":"O espírito dos egípcios se esvaecerá dentro deles, e anularei o seu conselho; eles consultarão os seus ídolos, e encantadores, e necromantes, e feiticeiros."},{"id":4,"tipo":"versiculo","texto":"Entregarei os egípcios nas mãos de um senhor duro, e um rei feroz os dominará, diz o Senhor, o SENHOR dos Exércitos."},{"id":5,"tipo":"versiculo","texto":"Secarão as águas do Nilo, e o rio se tornará seco e árido."},{"id":6,"tipo":"versiculo","texto":"Os canais exalarão mau cheiro, e os braços do Nilo diminuirão e se esgotarão; as canas e os juncos se murcharão."},{"id":7,"tipo":"versiculo","texto":"A relva que está junto ao Nilo, junto às suas ribanceiras, e tudo o que foi semeado junto dele se secarão, serão levados pelo vento e não subsistirão."},{"id":8,"tipo":"versiculo","texto":"Os pescadores gemerão, suspirarão todos os que lançam anzol ao rio, e os que estendem rede sobre as águas desfalecerão."},{"id":9,"tipo":"versiculo","texto":"Consternar-se-ão os que trabalham em linho fino e os que tecem pano de algodão."},{"id":10,"tipo":"versiculo","texto":"Os seus grandes serão esmagados, e todos os jornaleiros andarão de alma entristecida."},{"id":11,"tipo":"versiculo","texto":"Na verdade, são néscios os príncipes de Zoã; os sábios conselheiros de Faraó dão conselhos estúpidos; como, pois, direis a Faraó: Sou filho de sábios, filho de antigos reis?"},{"id":12,"tipo":"versiculo","texto":"Onde estão agora os teus sábios? Anunciem-te agora ou informem-te do que o SENHOR dos Exércitos determinou contra o Egito."},{"id":13,"tipo":"versiculo","texto":"Loucos se tornaram os príncipes de Zoã, enganados estão os príncipes de Mênfis; fazem errar o Egito os que são a pedra de esquina das suas tribos."},{"id":14,"tipo":"versiculo","texto":"O SENHOR derramou no coração deles um espírito estonteante; eles fizeram estontear o Egito em toda a sua obra, como o bêbado quando cambaleia no seu vômito."},{"id":15,"tipo":"versiculo","texto":"Não aproveitará ao Egito obra alguma que possa ser feita pela cabeça ou cauda, pela palma ou junco."},{"id":16,"tipo":"versiculo","texto":"Naquele dia, os egípcios serão como mulheres; tremerão e temerão ao levantar-se da mão do SENHOR dos Exércitos, que ele agitará contra eles."},{"id":17,"tipo":"versiculo","texto":"A terra de Judá será espanto para o Egito; todo aquele que dela se lembrar encher-se-á de pavor por causa do propósito do SENHOR dos Exércitos, do que determinou contra eles."},{"id":18,"tipo":"versiculo","texto":"Naquele dia, haverá cinco cidades na terra do Egito que falarão a língua de Canaã e farão juramento ao SENHOR dos Exércitos; uma delas se chamará Cidade do Sol."},{"id":19,"tipo":"versiculo","texto":"Naquele dia, o SENHOR terá um altar no meio da terra do Egito, e uma coluna se erigirá ao SENHOR na sua fronteira."},{"id":20,"tipo":"versiculo","texto":"Servirá de sinal e de testemunho ao SENHOR dos Exércitos na terra do Egito; ao SENHOR clamarão por causa dos opressores, e ele lhes enviará um salvador e defensor que os há de livrar."},{"id":21,"tipo":"versiculo","texto":"O SENHOR se dará a conhecer ao Egito, e os egípcios conhecerão o SENHOR naquele dia; sim, eles o adorarão com sacrifícios e ofertas de manjares, e farão votos ao SENHOR, e os cumprirão."},{"id":22,"tipo":"versiculo","texto":"Ferirá o SENHOR os egípcios, ferirá, mas os curará; converter-se-ão ao SENHOR, e ele lhes atenderá as orações e os curará."},{"id":23,"tipo":"versiculo","texto":"Naquele dia, haverá estrada do Egito até à Assíria, os assírios irão ao Egito, e os egípcios, à Assíria; e os egípcios adorarão com os assírios."},{"id":24,"tipo":"versiculo","texto":"Naquele dia, Israel será o terceiro com os egípcios e os assírios, uma bênção no meio da terra;"},{"id":25,"tipo":"versiculo","texto":"porque o SENHOR dos Exércitos os abençoará, dizendo: Bendito seja o Egito, meu povo, e a Assíria, obra de minhas mãos, e Israel, minha herança."}]}