{"bookHeader":"","bookName":"ISAÍAS 24","bookContent":[{"id":1,"tipo":"versiculo","texto":"Eis que o SENHOR vai devastar e desolar a terra, vai transtornar a sua superfície e lhe dispersar os moradores."},{"id":2,"tipo":"versiculo","texto":"O que suceder ao povo sucederá ao sacerdote; ao servo, como ao seu senhor; à serva, como à sua dona; ao comprador, como ao vendedor; ao que empresta, como ao que toma emprestado; ao credor, como ao devedor."},{"id":3,"tipo":"versiculo","texto":"A terra será de todo devastada e totalmente saqueada, porque o SENHOR é quem proferiu esta palavra."},{"id":4,"tipo":"versiculo","texto":"A terra pranteia e se murcha; o mundo enfraquece e se murcha; enlanguescem os mais altos do povo da terra."},{"id":5,"tipo":"versiculo","texto":"Na verdade, a terra está contaminada por causa dos seus moradores, porquanto transgridem as leis, violam os estatutos e quebram a aliança eterna."},{"id":6,"tipo":"versiculo","texto":"Por isso, a maldição consome a terra, e os que habitam nela se tornam culpados; por isso, serão queimados os moradores da terra, e poucos homens restarão."},{"id":7,"tipo":"versiculo","texto":"Pranteia o vinho, enlanguesce a vide, e gemem todos os que estavam de coração alegre."},{"id":8,"tipo":"versiculo","texto":"Cessou o folguedo dos tamboris, acabou o ruído dos que exultam, e descansou a alegria da harpa."},{"id":9,"tipo":"versiculo","texto":"Já não se bebe vinho entre canções; a bebida forte é amarga para os que a bebem."},{"id":10,"tipo":"versiculo","texto":"Demolida está a cidade caótica, todas as casas estão fechadas, ninguém já pode entrar."},{"id":11,"tipo":"versiculo","texto":"Gritam por vinho nas ruas, fez-se noite para toda alegria, foi banido da terra o prazer."},{"id":12,"tipo":"versiculo","texto":"Na cidade, reina a desolação, e a porta está reduzida a ruínas."},{"id":13,"tipo":"versiculo","texto":"Porque será na terra, no meio destes povos, como o varejar da oliveira e como o rebuscar, quando está acabada a vindima."},{"id":13,"tipo":"calling","texto":"A alegria dos justos"},{"id":14,"tipo":"versiculo","texto":"Eles levantam a voz e cantam com alegria; por causa da glória do SENHOR, exultam desde o mar."},{"id":15,"tipo":"versiculo","texto":"Por isso, glorificai ao SENHOR no Oriente e, nas terras do mar, ao nome do SENHOR, Deus de Israel."},{"id":15,"tipo":"calling","texto":"A ruína dos transgressores"},{"id":16,"tipo":"versiculo","texto":"Dos confins da terra ouvimos cantar: Glória ao Justo! Mas eu digo: definho, definho, ai de mim! Os pérfidos tratam perfidamente; sim, os pérfidos tratam mui perfidamente."},{"id":17,"tipo":"versiculo","texto":"Terror, cova e laço vêm sobre ti, ó morador da terra."},{"id":18,"tipo":"versiculo","texto":"E será que aquele que fugir da voz do terror cairá na cova, e, se sair da cova, o laço o prenderá; porque as represas do alto se abrem, e tremem os fundamentos da terra."},{"id":19,"tipo":"versiculo","texto":"A terra será de todo quebrantada, ela totalmente se romperá, a terra violentamente se moverá."},{"id":20,"tipo":"versiculo","texto":"A terra cambaleará como um bêbado e balanceará como rede de dormir; a sua transgressão pesa sobre ela, ela cairá e jamais se levantará."},{"id":21,"tipo":"versiculo","texto":"Naquele dia, o SENHOR castigará, no céu, as hostes celestes, e os reis da terra, na terra."},{"id":22,"tipo":"versiculo","texto":"Serão ajuntados como presos em masmorra, e encerrados num cárcere, e castigados depois de muitos dias."},{"id":23,"tipo":"versiculo","texto":"A lua se envergonhará, e o sol se confundirá quando o SENHOR dos Exércitos reinar no monte Sião e em Jerusalém; perante os seus anciãos haverá glória."}]}