{"bookHeader":"","bookName":"ISAÍAS 25","bookContent":[{"id":0,"tipo":"calling","texto":"Cântico de louvor pela misericórdia divina"},{"id":1,"tipo":"versiculo","texto":"Ó SENHOR, tu és o meu Deus; exaltar-te-ei a ti e louvarei o teu nome, porque tens feito maravilhas e tens executado os teus conselhos antigos, fiéis e verdadeiros."},{"id":2,"tipo":"versiculo","texto":"Porque da cidade fizeste um montão de pedras e da cidade forte, uma ruína; a fortaleza dos estranhos já não é cidade e jamais será reedificada."},{"id":3,"tipo":"versiculo","texto":"Pelo que povos fortes te glorificarão, e a cidade das nações opressoras te temerá."},{"id":4,"tipo":"versiculo","texto":"Porque foste a fortaleza do pobre e a fortaleza do necessitado na sua angústia; refúgio contra a tempestade e sombra contra o calor; porque dos tiranos o bufo é como a tempestade contra o muro,"},{"id":5,"tipo":"versiculo","texto":"como o calor em lugar seco. Tu abaterás o ímpeto dos estranhos; como se abranda o calor pela sombra da espessa nuvem, assim o hino triunfal dos tiranos será aniquilado."},{"id":6,"tipo":"versiculo","texto":"O SENHOR dos Exércitos dará neste monte a todos os povos um banquete de coisas gordurosas, uma festa com vinhos velhos, pratos gordurosos com tutanos e vinhos velhos bem clarificados."},{"id":7,"tipo":"versiculo","texto":"Destruirá neste monte a coberta que envolve todos os povos e o véu que está posto sobre todas as nações."},{"id":8,"tipo":"versiculo","texto":"Tragará a morte para sempre, e, assim, enxugará o SENHOR Deus as lágrimas de todos os rostos, e tirará de toda a terra o opróbrio do seu povo, porque o SENHOR falou."},{"id":9,"tipo":"versiculo","texto":"Naquele dia, se dirá: Eis que este é o nosso Deus, em quem esperávamos, e ele nos salvará; este é o SENHOR, a quem aguardávamos; na sua salvação exultaremos e nos alegraremos."},{"id":10,"tipo":"versiculo","texto":"Porque a mão do SENHOR descansará neste monte; mas Moabe será trilhado no seu lugar, como se pisa a palha na água da cova da esterqueira;"},{"id":11,"tipo":"versiculo","texto":"no meio disto estenderá ele as mãos, como as estende o nadador para nadar; mas o SENHOR lhe abaterá a altivez, não obstante a perícia das suas mãos;"},{"id":12,"tipo":"versiculo","texto":"e abaixará as altas fortalezas dos seus muros; abatê-las-á e derribá-las-á por terra, até ao pó."}]}