{"bookHeader":"","bookName":"ISAÍAS 26","bookContent":[{"id":0,"tipo":"calling","texto":"Cântico de confiança na proteção divina"},{"id":1,"tipo":"versiculo","texto":"Naquele dia, se entoará este cântico na terra de Judá: Temos uma cidade forte; Deus lhe põe a salvação por muros e baluartes."},{"id":2,"tipo":"versiculo","texto":"Abri vós as portas, para que entre a nação justa, que guarda a fidelidade."},{"id":3,"tipo":"versiculo","texto":"Tu, SENHOR, conservarás em perfeita paz aquele cujo propósito é firme; porque ele confia em ti."},{"id":4,"tipo":"versiculo","texto":"Confiai no SENHOR perpetuamente, porque o SENHOR Deus é uma rocha eterna;"},{"id":5,"tipo":"versiculo","texto":"porque ele abate os que habitam no alto, na cidade elevada; abate-a, humilha-a até à terra e até ao pó."},{"id":6,"tipo":"versiculo","texto":"O pé a pisará; os pés dos aflitos, e os passos dos pobres."},{"id":7,"tipo":"versiculo","texto":"A vereda do justo é plana; tu, que és justo, aplanas a vereda do justo."},{"id":8,"tipo":"versiculo","texto":"Também através dos teus juízos, SENHOR, te esperamos; no teu nome e na tua memória está o desejo da nossa alma."},{"id":9,"tipo":"versiculo","texto":"Com minha alma suspiro de noite por ti e, com o meu espírito dentro de mim, eu te procuro diligentemente; porque, quando os teus juízos reinam na terra, os moradores do mundo aprendem justiça."},{"id":10,"tipo":"versiculo","texto":"Ainda que se mostre favor ao perverso, nem por isso aprende a justiça; até na terra da retidão ele comete a iniqüidade e não atenta para a majestade do SENHOR."},{"id":11,"tipo":"versiculo","texto":"SENHOR, a tua mão está levantada, mas nem por isso a vêem; porém verão o teu zelo pelo povo e se envergonharão; e o teu furor, por causa dos teus adversários, que os consuma."},{"id":12,"tipo":"versiculo","texto":"SENHOR, concede-nos a paz, porque todas as nossas obras tu as fazes por nós."},{"id":13,"tipo":"versiculo","texto":"Ó SENHOR, Deus nosso, outros senhores têm tido domínio sobre nós; mas graças a ti somente é que louvamos o teu nome."},{"id":14,"tipo":"versiculo","texto":"Mortos não tornarão a viver, sombras não ressuscitam; por isso, os castigaste, e destruíste, e lhes fizeste perecer toda a memória."},{"id":15,"tipo":"versiculo","texto":"Tu, SENHOR, aumentaste o povo, aumentaste o povo e tens sido glorificado; a todos os confins da terra dilataste."},{"id":16,"tipo":"versiculo","texto":"SENHOR, na angústia te buscaram; vindo sobre eles a tua correção, derramaram as suas orações."},{"id":17,"tipo":"versiculo","texto":"Como a mulher grávida, quando se lhe aproxima a hora de dar à luz, se contorce e dá gritos nas suas dores, assim fomos nós na tua presença, ó SENHOR!"},{"id":18,"tipo":"versiculo","texto":"Concebemos nós e nos contorcemos em dores de parto, mas o que demos à luz foi vento; não trouxemos à terra livramento algum, e não nasceram moradores do mundo."},{"id":19,"tipo":"versiculo","texto":"Os vossos mortos e também o meu cadáver viverão e ressuscitarão; despertai e exultai, os que habitais no pó, porque o teu orvalho, ó Deus, será como o orvalho de vida, e a terra dará à luz os seus mortos."},{"id":20,"tipo":"versiculo","texto":"Vai, pois, povo meu, entra nos teus quartos e fecha as tuas portas sobre ti; esconde-te só por um momento, até que passe a ira."},{"id":21,"tipo":"versiculo","texto":"Pois eis que o SENHOR sai do seu lugar, para castigar a iniqüidade dos moradores da terra; a terra descobrirá o sangue que embebeu e já não encobrirá aqueles que foram mortos."}]}