{"bookHeader":"","bookName":"ISAÍAS 27","bookContent":[{"id":0,"tipo":"calling","texto":"Deus ama ao seu povo e o salva"},{"id":1,"tipo":"versiculo","texto":"Naquele dia, o SENHOR castigará com a sua dura espada, grande e forte, o dragão, serpente veloz, e o dragão, serpente sinuosa, e matará o monstro que está no mar."},{"id":2,"tipo":"versiculo","texto":"Naquele dia, dirá o SENHOR: Cantai a vinha deliciosa!"},{"id":3,"tipo":"versiculo","texto":"Eu, o SENHOR, a vigio e a cada momento a regarei; para que ninguém lhe faça dano, de noite e de dia eu cuidarei dela."},{"id":4,"tipo":"versiculo","texto":"Não há indignação em mim. Quem me dera espinheiros e abrolhos diante de mim! Em guerra, eu iria contra eles e juntamente os queimaria."},{"id":5,"tipo":"versiculo","texto":"Ou que homens se apoderem da minha força e façam paz comigo; sim, que façam paz comigo."},{"id":6,"tipo":"versiculo","texto":"Dias virão em que Jacó lançará raízes, florescerá e brotará Israel, e encherão de fruto o mundo."},{"id":7,"tipo":"versiculo","texto":"Porventura, feriu o SENHOR a Israel como àqueles que o feriram? Ou o matou, assim como àqueles que o mataram?"},{"id":8,"tipo":"versiculo","texto":"Com xô!, xô! e exílio o trataste; com forte sopro o expulsaste no dia do vento oriental."},{"id":9,"tipo":"versiculo","texto":"Portanto, com isto será expiada a culpa de Jacó, e este é todo o fruto do perdão do seu pecado: quando o SENHOR fizer a todas as pedras do altar como pedras de cal feitas em pedaços, não ficarão em pé os postes-ídolos e os altares do incenso."},{"id":10,"tipo":"versiculo","texto":"Porque a cidade fortificada está solitária, habitação desamparada e abandonada como um deserto; ali pastam os bezerros, deitam-se e devoram os seus ramos."},{"id":11,"tipo":"versiculo","texto":"Quando os seus ramos se secam, são quebrados. Então, vêm as mulheres e lhes deitam fogo, porque este povo não é povo de entendimento; por isso, aquele que o fez não se compadecerá dele, e aquele que o formou não lhe perdoará."},{"id":12,"tipo":"versiculo","texto":"Naquele dia, em que o SENHOR debulhará o seu cereal desde o Eufrates até ao ribeiro do Egito; e vós, ó filhos de Israel, sereis colhidos um a um."},{"id":13,"tipo":"versiculo","texto":"Naquele dia, se tocará uma grande trombeta, e os que andavam perdidos pela terra da Assíria e os que forem desterrados para a terra do Egito tornarão a vir e adorarão ao SENHOR no monte santo em Jerusalém."}]}