{"bookHeader":"","bookName":"ISAÍAS 28","bookContent":[{"id":0,"tipo":"calling","texto":"Será castigada a impenitência de Efraim"},{"id":1,"tipo":"versiculo","texto":"Ai da soberba coroa dos bêbados de Efraim e da flor caduca da sua gloriosa formosura que está sobre a parte alta do fertilíssimo vale dos vencidos do vinho!"},{"id":2,"tipo":"versiculo","texto":"Eis que o Senhor tem certo homem valente e poderoso; este, como uma queda de saraiva, como uma tormenta de destruição e como uma tempestade de impetuosas águas que transbordam, com poder as derribará por terra."},{"id":3,"tipo":"versiculo","texto":"A soberba coroa dos bêbados de Efraim será pisada aos pés."},{"id":4,"tipo":"versiculo","texto":"A flor caduca da sua gloriosa formosura, que está sobre a parte alta do fertilíssimo vale, será como o figo prematuro, que amadurece antes do verão, o qual, em pondo nele alguém os olhos, mal o apanha, já o devora."},{"id":5,"tipo":"versiculo","texto":"Naquele dia, o SENHOR dos Exércitos será a coroa de glória e o formoso diadema para os restantes de seu povo;"},{"id":6,"tipo":"versiculo","texto":"será o espírito de justiça para o que se assenta a julgar e fortaleza para os que fazem recuar o assalto contra as portas."},{"id":6,"tipo":"calling","texto":"Contra os habitantes de Jerusalém"},{"id":7,"tipo":"versiculo","texto":"Mas também estes cambaleiam por causa do vinho e não podem ter-se em pé por causa da bebida forte; o sacerdote e o profeta cambaleiam por causa da bebida forte, são vencidos pelo vinho, não podem ter-se em pé por causa da bebida forte; erram na visão, tropeçam no juízo."},{"id":8,"tipo":"versiculo","texto":"Porque todas as mesas estão cheias de vômitos, e não há lugar sem imundícia."},{"id":9,"tipo":"versiculo","texto":"A quem, pois, se ensinaria o conhecimento? E a quem se daria a entender o que se ouviu? Acaso, aos desmamados e aos que foram afastados dos seios maternos?"},{"id":10,"tipo":"versiculo","texto":"Porque é preceito sobre preceito, preceito e mais preceito; regra sobre regra, regra e mais regra; um pouco aqui, um pouco ali."},{"id":11,"tipo":"versiculo","texto":"Pelo que por lábios gaguejantes e por língua estranha falará o SENHOR a este povo,"},{"id":12,"tipo":"versiculo","texto":"ao qual ele disse: Este é o descanso, dai descanso ao cansado; e este é o refrigério; mas não quiseram ouvir."},{"id":13,"tipo":"versiculo","texto":"Assim, pois, a palavra do SENHOR lhes será preceito sobre preceito, preceito e mais preceito; regra sobre regra, regra e mais regra; um pouco aqui, um pouco ali; para que vão, e caiam para trás, e se quebrantem, se enlacem, e sejam presos."},{"id":14,"tipo":"versiculo","texto":"Ouvi, pois, a palavra do SENHOR, homens escarnecedores, que dominais este povo que está em Jerusalém."},{"id":15,"tipo":"versiculo","texto":"Porquanto dizeis: Fizemos aliança com a morte e com o além fizemos acordo; quando passar o dilúvio do açoite, não chegará a nós, porque, por nosso refúgio, temos a mentira e debaixo da falsidade nos temos escondido."},{"id":16,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Eis que eu assentei em Sião uma pedra, pedra já provada, pedra preciosa, angular, solidamente assentada; aquele que crer não foge."},{"id":17,"tipo":"versiculo","texto":"Farei do juízo a régua e da justiça, o prumo; a saraiva varrerá o refúgio da mentira, e as águas arrastarão o esconderijo."},{"id":18,"tipo":"versiculo","texto":"A vossa aliança com a morte será anulada, e o vosso acordo com o além não subsistirá; e, quando o dilúvio do açoite passar, sereis esmagados por ele."},{"id":19,"tipo":"versiculo","texto":"Todas as vezes que passar, vos arrebatará, porque passará manhã após manhã, e todos os dias, e todas as noites; e será puro terror o só ouvir tal notícia."},{"id":20,"tipo":"versiculo","texto":"Porque a cama será tão curta, que ninguém se poderá estender nela; e o cobertor, tão estreito, que ninguém se poderá cobrir com ele."},{"id":21,"tipo":"versiculo","texto":"Porque o SENHOR se levantará, como no monte Perazim, e se irará, como no vale de Gibeão, para realizar a sua obra, a sua obra estranha, e para executar o seu ato, o seu ato inaudito."},{"id":22,"tipo":"versiculo","texto":"Agora, pois, não mais escarneçais, para que os vossos grilhões não se façam mais fortes; porque já do Senhor, o SENHOR dos Exércitos, ouvi falar de uma destruição, e essa já está determinada sobre toda a terra."},{"id":22,"tipo":"calling","texto":"Deus é grande em sabedoria"},{"id":23,"tipo":"versiculo","texto":"Inclinai os ouvidos e ouvi a minha voz; atendei bem e ouvi o meu discurso."},{"id":24,"tipo":"versiculo","texto":"Porventura, lavra todo dia o lavrador, para semear? Ou todo dia sulca a sua terra e a esterroa?"},{"id":25,"tipo":"versiculo","texto":"Porventura, quando já tem nivelado a superfície, não lhe espalha o endro, não semeia o cominho, não lança nela o trigo em leiras, ou cevada, no devido lugar, ou a espelta, na margem?"},{"id":26,"tipo":"versiculo","texto":"Pois o seu Deus assim o instrui devidamente e o ensina."},{"id":27,"tipo":"versiculo","texto":"Porque o endro não se trilha com instrumento de trilhar, nem sobre o cominho se passa roda de carro; mas com vara se sacode o endro, e o cominho, com pau."},{"id":28,"tipo":"versiculo","texto":"Acaso, é esmiuçado o cereal? Não; o lavrador nem sempre o está debulhando, nem sempre está fazendo passar por cima dele a roda do seu carro e os seus cavalos."},{"id":29,"tipo":"versiculo","texto":"Também isso procede do SENHOR dos Exércitos; ele é maravilhoso em conselho e grande em sabedoria."}]}