{"bookHeader":"","bookName":"ISAÍAS 32","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado do justo Rei"},{"id":1,"tipo":"versiculo","texto":"Eis aí está que reinará um rei com justiça, e em retidão governarão príncipes."},{"id":2,"tipo":"versiculo","texto":"Cada um servirá de esconderijo contra o vento, de refúgio contra a tempestade, de torrentes de águas em lugares secos e de sombra de grande rocha em terra sedenta."},{"id":3,"tipo":"versiculo","texto":"Os olhos dos que vêem não se ofuscarão, e os ouvidos dos que ouvem estarão atentos."},{"id":4,"tipo":"versiculo","texto":"O coração dos temerários saberá compreender, e a língua dos gagos falará pronta e distintamente."},{"id":5,"tipo":"versiculo","texto":"Ao louco nunca mais se chamará nobre, e do fraudulento jamais se dirá que é magnânimo."},{"id":6,"tipo":"versiculo","texto":"Porque o louco fala loucamente, e o seu coração obra o que é iníquo, para usar de impiedade e para proferir mentiras contra o SENHOR, para deixar o faminto na ânsia da sua fome e fazer que o sedento venha a ter falta de bebida."},{"id":7,"tipo":"versiculo","texto":"Também as armas do fraudulento são más; ele maquina intrigas para arruinar os desvalidos, com palavras falsas, ainda quando a causa do pobre é justa."},{"id":8,"tipo":"versiculo","texto":"Mas o nobre projeta coisas nobres e na sua nobreza perseverará."},{"id":8,"tipo":"calling","texto":"Advertências contra as mulheres de Jerusalém"},{"id":9,"tipo":"versiculo","texto":"Levantai-vos, mulheres que viveis despreocupadamente, e ouvi a minha voz; vós, filhas, que estais confiantes, inclinai os ouvidos às minhas palavras."},{"id":10,"tipo":"versiculo","texto":"Porque daqui a um ano e dias vireis a tremer, ó mulheres que estais confiantes, porque a vindima se acabará, e não haverá colheita."},{"id":11,"tipo":"versiculo","texto":"Tremei, mulheres que viveis despreocupadamente; turbai-vos, vós que estais confiantes. Despi-vos, e ponde-vos desnudas, e cingi com panos de saco os lombos."},{"id":12,"tipo":"versiculo","texto":"Batei no peito por causa dos campos aprazíveis e por causa das vinhas frutíferas."},{"id":13,"tipo":"versiculo","texto":"Sobre a terra do meu povo virão espinheiros e abrolhos, como também sobre todas as casas onde há alegria, na cidade que exulta."},{"id":14,"tipo":"versiculo","texto":"O palácio será abandonado, a cidade populosa ficará deserta; Ofel e a torre da guarda servirão de cavernas para sempre, folga para os jumentos selvagens e pastos para os rebanhos;"},{"id":15,"tipo":"versiculo","texto":"até que se derrame sobre nós o Espírito lá do alto; então, o deserto se tornará em pomar, e o pomar será tido por bosque;"},{"id":16,"tipo":"versiculo","texto":"o juízo habitará no deserto, e a justiça morará no pomar."},{"id":17,"tipo":"versiculo","texto":"O efeito da justiça será paz, e o fruto da justiça, repouso e segurança, para sempre."},{"id":18,"tipo":"versiculo","texto":"O meu povo habitará em moradas de paz, em moradas bem seguras e em lugares quietos e tranqüilos,"},{"id":19,"tipo":"versiculo","texto":"ainda que haja saraivada, caia o bosque e seja a cidade inteiramente abatida."},{"id":20,"tipo":"versiculo","texto":"Bem-aventurados vós, os que semeais junto a todas as águas e dais liberdade ao pé do boi e do jumento."}]}