{"bookHeader":"","bookName":"ISAÍAS 44","bookContent":[{"id":0,"tipo":"calling","texto":"O SENHOR é o único Deus"},{"id":1,"tipo":"versiculo","texto":"Agora, pois, ouve, ó Jacó, servo meu, ó Israel, a quem escolhi."},{"id":2,"tipo":"versiculo","texto":"Assim diz o SENHOR, que te criou, e te formou desde o ventre, e que te ajuda: Não temas, ó Jacó, servo meu, ó amado, a quem escolhi."},{"id":3,"tipo":"versiculo","texto":"Porque derramarei água sobre o sedento e torrentes, sobre a terra seca; derramarei o meu Espírito sobre a tua posteridade e a minha bênção, sobre os teus descendentes;"},{"id":4,"tipo":"versiculo","texto":"e brotarão como a erva, como salgueiros junto às correntes das águas."},{"id":5,"tipo":"versiculo","texto":"Um dirá: Eu sou do SENHOR; outro se chamará do nome de Jacó; o outro ainda escreverá na própria mão: Eu sou do SENHOR, e por sobrenome tomará o nome de Israel."},{"id":6,"tipo":"versiculo","texto":"Assim diz o SENHOR, Rei de Israel, seu Redentor, o SENHOR dos Exércitos: Eu sou o primeiro e eu sou o último, e além de mim não há Deus."},{"id":7,"tipo":"versiculo","texto":"Quem há, como eu, feito predições desde que estabeleci o mais antigo povo? Que o declare e o exponha perante mim! Que esse anuncie as coisas futuras, as coisas que hão de vir!"},{"id":8,"tipo":"versiculo","texto":"Não vos assombreis, nem temais; acaso, desde aquele tempo não vo-lo fiz ouvir, não vo-lo anunciei? Vós sois as minhas testemunhas. Há outro Deus além de mim? Não, não há outra Rocha que eu conheça."},{"id":8,"tipo":"calling","texto":"A loucura da idolatria"},{"id":9,"tipo":"versiculo","texto":"Todos os artífices de imagens de escultura são nada, e as suas coisas preferidas são de nenhum préstimo; eles mesmos são testemunhas de que elas nada vêem, nem entendem, para que eles sejam confundidos."},{"id":10,"tipo":"versiculo","texto":"Quem formaria um deus ou fundiria uma imagem de escultura, que é de nenhum préstimo?"},{"id":11,"tipo":"versiculo","texto":"Eis que todos os seus seguidores ficariam confundidos, pois os mesmos artífices não passam de homens; ajuntem-se todos e se apresentem, espantem-se e sejam, à uma, envergonhados."},{"id":12,"tipo":"versiculo","texto":"O ferreiro faz o machado, trabalha nas brasas, forma um ídolo a martelo e forja-o com a força do seu braço; ele tem fome, e a sua força falta, não bebe água e desfalece."},{"id":13,"tipo":"versiculo","texto":"O artífice em madeira estende o cordel e, com o lápis, esboça uma imagem; alisa-a com plaina, marca com o compasso e faz à semelhança e beleza de um homem, que possa morar em uma casa."},{"id":14,"tipo":"versiculo","texto":"Um homem corta para si cedros, toma um cipreste ou um carvalho, fazendo escolha entre as árvores do bosque; planta um pinheiro, e a chuva o faz crescer."},{"id":15,"tipo":"versiculo","texto":"Tais árvores servem ao homem para queimar; com parte de sua madeira se aquenta e coze o pão; e também faz um deus e se prostra diante dele, esculpe uma imagem e se ajoelha diante dela."},{"id":16,"tipo":"versiculo","texto":"Metade queima no fogo e com ela coze a carne para comer; assa-a e farta-se; também se aquenta e diz: Ah! Já me aquento, contemplo a luz."},{"id":17,"tipo":"versiculo","texto":"Então, do resto faz um deus, uma imagem de escultura; ajoelha-se diante dela, prostra-se e lhe dirige a sua oração, dizendo: Livra-me, porque tu és o meu deus."},{"id":18,"tipo":"versiculo","texto":"Nada sabem, nem entendem; porque se lhes grudaram os olhos, para que não vejam, e o seu coração já não pode entender."},{"id":19,"tipo":"versiculo","texto":"Nenhum deles cai em si, já não há conhecimento nem compreensão para dizer: Metade queimei e cozi pão sobre as suas brasas, assei sobre elas carne e a comi; e faria eu do resto uma abominação? Ajoelhar-me-ia eu diante de um pedaço de árvore?"},{"id":20,"tipo":"versiculo","texto":"Tal homem se apascenta de cinza; o seu coração enganado o iludiu, de maneira que não pode livrar a sua alma, nem dizer: Não é mentira aquilo em que confio?"},{"id":20,"tipo":"calling","texto":"A promessa de livramento"},{"id":21,"tipo":"versiculo","texto":"Lembra-te destas coisas, ó Jacó, ó Israel, porquanto és meu servo! Eu te formei, tu és meu servo, ó Israel; não me esquecerei de ti."},{"id":22,"tipo":"versiculo","texto":"Desfaço as tuas transgressões como a névoa e os teus pecados, como a nuvem; torna-te para mim, porque eu te remi."},{"id":23,"tipo":"versiculo","texto":"Regozijai-vos, ó céus, porque o SENHOR fez isto; exultai, vós, ó profundezas da terra; retumbai com júbilo, vós, montes, vós, bosques e todas as suas árvores, porque o SENHOR remiu a Jacó e se glorificou em Israel."},{"id":24,"tipo":"versiculo","texto":"Assim diz o SENHOR, que te redime, o mesmo que te formou desde o ventre materno: Eu sou o SENHOR, que faço todas as coisas, que sozinho estendi os céus e sozinho espraiei a terra;"},{"id":25,"tipo":"versiculo","texto":"que desfaço os sinais dos profetizadores de mentiras e enlouqueço os adivinhos; que faço tornar atrás os sábios, cujo saber converto em loucuras;"},{"id":26,"tipo":"versiculo","texto":"que confirmo a palavra do meu servo e cumpro o conselho dos meus mensageiros; que digo de Jerusalém: Ela será habitada; e das cidades de Judá: Elas serão edificadas; e quanto às suas ruínas: Eu as levantarei;"},{"id":27,"tipo":"versiculo","texto":"que digo à profundeza das águas: Seca-te, e eu secarei os teus rios;"},{"id":28,"tipo":"versiculo","texto":"que digo de Ciro: Ele é meu pastor e cumprirá tudo o que me apraz; que digo também de Jerusalém: Será edificada; e do templo: Será fundado."}]}