{"bookHeader":"","bookName":"ISAÍAS 46","bookContent":[{"id":0,"tipo":"calling","texto":"A queda dos ídolos da Babilônia"},{"id":1,"tipo":"versiculo","texto":"Bel se encurva, Nebo se abaixa; os ídolos são postos sobre os animais, sobre as bestas; as cargas que costumáveis levar são canseira para as bestas já cansadas."},{"id":2,"tipo":"versiculo","texto":"Esses deuses juntamente se abaixam e se encurvam, não podem salvar a carga; eles mesmos entram em cativeiro."},{"id":3,"tipo":"versiculo","texto":"Ouvi-me, ó casa de Jacó e todo o restante da casa de Israel; vós, a quem desde o nascimento carrego e levo nos braços desde o ventre materno."},{"id":4,"tipo":"versiculo","texto":"Até à vossa velhice, eu serei o mesmo e, ainda até às cãs, eu vos carregarei; já o tenho feito; levar-vos-ei, pois, carregar-vos-ei e vos salvarei."},{"id":5,"tipo":"versiculo","texto":"A quem me comparareis para que eu lhe seja igual? E que coisa semelhante confrontareis comigo?"},{"id":6,"tipo":"versiculo","texto":"Os que gastam o ouro da bolsa e pesam a prata nas balanças assalariam o ourives para que faça um deus e diante deste se prostram e se inclinam."},{"id":7,"tipo":"versiculo","texto":"Sobre os ombros o tomam, levam-no e o põem no seu lugar, e aí ele fica; do seu lugar não se move; recorrem a ele, mas nenhuma resposta ele dá e a ninguém livra da sua tribulação."},{"id":8,"tipo":"versiculo","texto":"Lembrai-vos disto e tende ânimo; tomai-o a sério, ó prevaricadores."},{"id":9,"tipo":"versiculo","texto":"Lembrai-vos das coisas passadas da antiguidade: que eu sou Deus, e não há outro, eu sou Deus, e não há outro semelhante a mim;"},{"id":10,"tipo":"versiculo","texto":"que desde o princípio anuncio o que há de acontecer e desde a antiguidade, as coisas que ainda não sucederam; que digo: o meu conselho permanecerá de pé, farei toda a minha vontade;"},{"id":11,"tipo":"versiculo","texto":"que chamo a ave de rapina desde o Oriente e de uma terra longínqua, o homem do meu conselho. Eu o disse, eu também o cumprirei; tomei este propósito, também o executarei."},{"id":12,"tipo":"versiculo","texto":"Ouvi-me vós, os que sois de obstinado coração, que estais longe da justiça."},{"id":13,"tipo":"versiculo","texto":"Faço chegar a minha justiça, e não está longe; a minha salvação não tardará; mas estabelecerei em Sião o livramento e em Israel, a minha glória."}]}