{"bookHeader":"","bookName":"ISAÍAS 52","bookContent":[{"id":1,"tipo":"versiculo","texto":"Desperta, desperta, reveste-te da tua fortaleza, ó Sião; veste-te das tuas roupagens formosas, ó Jerusalém, cidade santa; porque não mais entrará em ti nem incircunciso nem imundo."},{"id":2,"tipo":"versiculo","texto":"Sacode-te do pó, levanta-te e toma assento, ó Jerusalém; solta-te das cadeias de teu pescoço, ó cativa filha de Sião."},{"id":3,"tipo":"versiculo","texto":"Porque assim diz o SENHOR: Por nada fostes vendidos; e sem dinheiro sereis resgatados."},{"id":4,"tipo":"versiculo","texto":"Porque assim diz o SENHOR Deus: O meu povo no princípio desceu ao Egito, para nele habitar, e a Assíria sem razão o oprimiu."},{"id":5,"tipo":"versiculo","texto":"Agora, que farei eu aqui, diz o SENHOR, visto ter sido o meu povo levado sem preço? Os seus tiranos sobre ele dão uivos, diz o SENHOR; e o meu nome é blasfemado incessantemente todo o dia."},{"id":6,"tipo":"versiculo","texto":"Por isso, o meu povo saberá o meu nome; portanto, naquele dia, saberá que sou eu quem fala: Eis-me aqui."},{"id":7,"tipo":"versiculo","texto":"Que formosos são sobre os montes os pés do que anuncia as boas-novas, que faz ouvir a paz, que anuncia coisas boas, que faz ouvir a salvação, que diz a Sião: O teu Deus reina!"},{"id":8,"tipo":"versiculo","texto":"Eis o grito dos teus atalaias! Eles erguem a voz, juntamente exultam; porque com seus próprios olhos distintamente vêem o retorno do SENHOR a Sião."},{"id":9,"tipo":"versiculo","texto":"Rompei em júbilo, exultai à uma, ó ruínas de Jerusalém; porque o SENHOR consolou o seu povo, remiu a Jerusalém."},{"id":10,"tipo":"versiculo","texto":"O SENHOR desnudou o seu santo braço à vista de todas as nações; e todos os confins da terra verão a salvação do nosso Deus."},{"id":11,"tipo":"versiculo","texto":"Retirai-vos, retirai-vos, saí de lá, não toqueis coisa imunda; saí do meio dela, purificai-vos, vós que levais os utensílios do SENHOR."},{"id":12,"tipo":"versiculo","texto":"Porquanto não saireis apressadamente, nem vos ireis fugindo; porque o SENHOR irá adiante de vós, e o Deus de Israel será a vossa retaguarda."},{"id":12,"tipo":"calling","texto":"O sofrimento vicário do Servo do SENHOR"},{"id":13,"tipo":"versiculo","texto":"Eis que o meu Servo procederá com prudência; será exaltado e elevado e será mui sublime."},{"id":14,"tipo":"versiculo","texto":"Como pasmaram muitos à vista dele (pois o seu aspecto estava mui desfigurado, mais do que o de outro qualquer, e a sua aparência, mais do que a dos outros filhos dos homens),"},{"id":15,"tipo":"versiculo","texto":"assim causará admiração às nações, e os reis fecharão a sua boca por causa dele; porque aquilo que não lhes foi anunciado verão, e aquilo que não ouviram entenderão."}]}