{"bookHeader":"","bookName":"ISAÍAS 54","bookContent":[{"id":0,"tipo":"calling","texto":"O futuro glorioso de Sião"},{"id":1,"tipo":"versiculo","texto":"Canta alegremente, ó estéril, que não deste à luz; exulta com alegre canto e exclama, tu que não tiveste dores de parto; porque mais são os filhos da mulher solitária do que os filhos da casada, diz o SENHOR."},{"id":2,"tipo":"versiculo","texto":"Alarga o espaço da tua tenda; estenda-se o toldo da tua habitação, e não o impeças; alonga as tuas cordas e firma bem as tuas estacas."},{"id":3,"tipo":"versiculo","texto":"Porque transbordarás para a direita e para a esquerda; a tua posteridade possuirá as nações e fará que se povoem as cidades assoladas."},{"id":4,"tipo":"versiculo","texto":"Não temas, porque não serás envergonhada; não te envergonhes, porque não sofrerás humilhação; pois te esquecerás da vergonha da tua mocidade e não mais te lembrarás do opróbrio da tua viuvez."},{"id":5,"tipo":"versiculo","texto":"Porque o teu Criador é o teu marido; o SENHOR dos Exércitos é o seu nome; e o Santo de Israel é o teu Redentor; ele é chamado o Deus de toda a terra."},{"id":6,"tipo":"versiculo","texto":"Porque o SENHOR te chamou como a mulher desamparada e de espírito abatido; como a mulher da mocidade, que fora repudiada, diz o teu Deus."},{"id":7,"tipo":"versiculo","texto":"Por breve momento te deixei, mas com grandes misericórdias torno a acolher-te;"},{"id":8,"tipo":"versiculo","texto":"num ímpeto de indignação, escondi de ti a minha face por um momento; mas com misericórdia eterna me compadeço de ti, diz o SENHOR, o teu Redentor."},{"id":9,"tipo":"versiculo","texto":"Porque isto é para mim como as águas de Noé; pois jurei que as águas de Noé não mais inundariam a terra, e assim jurei que não mais me iraria contra ti, nem te repreenderia."},{"id":10,"tipo":"versiculo","texto":"Porque os montes se retirarão, e os outeiros serão removidos; mas a minha misericórdia não se apartará de ti, e a aliança da minha paz não será removida, diz o SENHOR, que se compadece de ti."},{"id":11,"tipo":"versiculo","texto":"Ó tu, aflita, arrojada com a tormenta e desconsolada! Eis que eu assentarei as tuas pedras com argamassa colorida e te fundarei sobre safiras."},{"id":12,"tipo":"versiculo","texto":"Farei os teus baluartes de rubis, as tuas portas, de carbúnculos e toda a tua muralha, de pedras preciosas."},{"id":13,"tipo":"versiculo","texto":"Todos os teus filhos serão ensinados do SENHOR; e será grande a paz de teus filhos."},{"id":14,"tipo":"versiculo","texto":"Serás estabelecida em justiça, longe da opressão, porque já não temerás, e também do espanto, porque não chegará a ti."},{"id":15,"tipo":"versiculo","texto":"Eis que poderão suscitar contendas, mas não procederá de mim; quem conspira contra ti cairá diante de ti."},{"id":16,"tipo":"versiculo","texto":"Eis que eu criei o ferreiro, que assopra as brasas no fogo e que produz a arma para o seu devido fim; também criei o assolador, para destruir."},{"id":17,"tipo":"versiculo","texto":"Toda arma forjada contra ti não prosperará; toda língua que ousar contra ti em juízo, tu a condenarás; esta é a herança dos servos do SENHOR e o seu direito que de mim procede, diz o SENHOR."}]}