{"bookHeader":"","bookName":"ISAÍAS 62","bookContent":[{"id":0,"tipo":"calling","texto":"Jerusalém a noiva do SENHOR"},{"id":1,"tipo":"versiculo","texto":"Por amor de Sião, me não calarei e, por amor de Jerusalém, não me aquietarei, até que saia a sua justiça como um resplendor, e a sua salvação, como uma tocha acesa."},{"id":2,"tipo":"versiculo","texto":"As nações verão a tua justiça, e todos os reis, a tua glória; e serás chamada por um nome novo, que a boca do SENHOR designará."},{"id":3,"tipo":"versiculo","texto":"Serás uma coroa de glória na mão do SENHOR, um diadema real na mão do teu Deus."},{"id":4,"tipo":"versiculo","texto":"Nunca mais te chamarão Desamparada, nem a tua terra se denominará jamais Desolada; mas chamar-te-ão Minha-Delícia; e à tua terra, Desposada; porque o SENHOR se delicia em ti; e a tua terra se desposará."},{"id":5,"tipo":"versiculo","texto":"Porque, como o jovem desposa a donzela, assim teus filhos te desposarão a ti; como o noivo se alegra da noiva, assim de ti se alegrará o teu Deus."},{"id":6,"tipo":"versiculo","texto":"Sobre os teus muros, ó Jerusalém, pus guardas, que todo o dia e toda a noite jamais se calarão; vós, os que fareis lembrado o SENHOR, não descanseis,"},{"id":7,"tipo":"versiculo","texto":"nem deis a ele descanso até que restabeleça Jerusalém e a ponha por objeto de louvor na terra."},{"id":8,"tipo":"versiculo","texto":"Jurou o SENHOR pela sua mão direita e pelo seu braço poderoso: Nunca mais darei o teu cereal por sustento aos teus inimigos, nem os estrangeiros beberão o teu vinho, fruto de tuas fadigas."},{"id":9,"tipo":"versiculo","texto":"Mas os que o ajuntarem o comerão e louvarão ao SENHOR; e os que o recolherem beberão nos átrios do meu santuário."},{"id":10,"tipo":"versiculo","texto":"Passai, passai pelas portas; preparai o caminho ao povo; aterrai, aterrai a estrada, limpai-a das pedras; arvorai bandeira aos povos."},{"id":11,"tipo":"versiculo","texto":"Eis que o SENHOR fez ouvir até às extremidades da terra estas palavras: Dizei à filha de Sião: Eis que vem o teu Salvador; vem com ele a sua recompensa, e diante dele, o seu galardão."},{"id":12,"tipo":"versiculo","texto":"Chamar-vos-ão Povo Santo, Remidos-Do-SENHOR; e tu, Sião, serás chamada Procurada, Cidade-Não-Deserta."}]}