{"bookHeader":"","bookName":"ISAÍAS 65","bookContent":[{"id":0,"tipo":"calling","texto":"A resposta de Deus: rejeitados os rebeldes"},{"id":1,"tipo":"versiculo","texto":"Fui buscado pelos que não perguntavam por mim; fui achado por aqueles que não me buscavam; a um povo que não se chamava do meu nome, eu disse: Eis-me aqui, eis-me aqui."},{"id":2,"tipo":"versiculo","texto":"Estendi as mãos todo dia a um povo rebelde, que anda por caminho que não é bom, seguindo os seus próprios pensamentos;"},{"id":3,"tipo":"versiculo","texto":"povo que de contínuo me irrita abertamente, sacrificando em jardins e queimando incenso sobre altares de tijolos;"},{"id":4,"tipo":"versiculo","texto":"que mora entre as sepulturas e passa as noites em lugares misteriosos; come carne de porco e tem no seu prato ensopado de carne abominável;"},{"id":5,"tipo":"versiculo","texto":"povo que diz: Fica onde estás, não te chegues a mim, porque sou mais santo do que tu. És no meu nariz como fumaça de fogo que arde o dia todo."},{"id":6,"tipo":"versiculo","texto":"Eis que está escrito diante de mim, e não me calarei; mas eu pagarei, vingar-me-ei, totalmente,"},{"id":7,"tipo":"versiculo","texto":"das vossas iniqüidades e, juntamente, das iniqüidades de vossos pais, diz o SENHOR, os quais queimaram incenso nos montes e me afrontaram nos outeiros; pelo que eu vos medirei totalmente a paga devida às suas obras antigas."},{"id":7,"tipo":"calling","texto":"A resposta de Deus: salvo o restante fiel"},{"id":8,"tipo":"versiculo","texto":"Assim diz o SENHOR: Como quando se acha vinho num cacho de uvas, dizem: Não o desperdices, pois há bênção nele, assim farei por amor de meus servos e não os destruirei a todos."},{"id":9,"tipo":"versiculo","texto":"Farei sair de Jacó descendência e de Judá, um herdeiro que possua os meus montes; e os meus eleitos herdarão a terra e os meus servos habitarão nela."},{"id":10,"tipo":"versiculo","texto":"Sarom servirá de campo de pasto de ovelhas, e o vale de Acor, de lugar de repouso de gado, para o meu povo que me buscar."},{"id":11,"tipo":"versiculo","texto":"Mas a vós outros, os que vos apartais do SENHOR, os que vos esqueceis do meu santo monte, os que preparais mesa para a deusa Fortuna e misturais vinho para o deus Destino,"},{"id":12,"tipo":"versiculo","texto":"também vos destinarei à espada, e todos vos encurvareis à matança; porquanto chamei, e não respondestes, falei, e não atendestes; mas fizestes o que é mau perante mim e escolhestes aquilo em que eu não tinha prazer."},{"id":13,"tipo":"versiculo","texto":"Pelo que assim diz o SENHOR Deus: Eis que os meus servos comerão, mas vós padecereis fome; os meus servos beberão, mas vós tereis sede; os meus servos se alegrarão, mas vós vos envergonhareis;"},{"id":14,"tipo":"versiculo","texto":"os meus servos cantarão por terem o coração alegre, mas vós gritareis pela tristeza do vosso coração e uivareis pela angústia de espírito."},{"id":15,"tipo":"versiculo","texto":"Deixareis o vosso nome aos meus eleitos por maldição, o SENHOR Deus vos matará e a seus servos chamará por outro nome,"},{"id":16,"tipo":"versiculo","texto":"de sorte que aquele que se abençoar na terra, pelo Deus da verdade é que se abençoará; e aquele que jurar na terra, pelo Deus da verdade é que jurará; porque já estão esquecidas as angústias passadas e estão escondidas dos meus olhos."},{"id":16,"tipo":"calling","texto":"Novos céus e nova terra"},{"id":17,"tipo":"versiculo","texto":"Pois eis que eu crio novos céus e nova terra; e não haverá lembrança das coisas passadas, jamais haverá memória delas."},{"id":18,"tipo":"versiculo","texto":"Mas vós folgareis e exultareis perpetuamente no que eu crio; porque eis que crio para Jerusalém alegria e para o seu povo, regozijo."},{"id":19,"tipo":"versiculo","texto":"E exultarei por causa de Jerusalém e me alegrarei no meu povo, e nunca mais se ouvirá nela nem voz de choro nem de clamor."},{"id":20,"tipo":"versiculo","texto":"Não haverá mais nela criança para viver poucos dias, nem velho que não cumpra os seus; porque morrer aos cem anos é morrer ainda jovem, e quem pecar só aos cem anos será amaldiçoado."},{"id":21,"tipo":"versiculo","texto":"Eles edificarão casas e nelas habitarão; plantarão vinhas e comerão o seu fruto."},{"id":22,"tipo":"versiculo","texto":"Não edificarão para que outros habitem; não plantarão para que outros comam; porque a longevidade do meu povo será como a da árvore, e os meus eleitos desfrutarão de todo as obras das suas próprias mãos."},{"id":23,"tipo":"versiculo","texto":"Não trabalharão debalde, nem terão filhos para a calamidade, porque são a posteridade bendita do SENHOR, e os seus filhos estarão com eles."},{"id":24,"tipo":"versiculo","texto":"E será que, antes que clamem, eu responderei; estando eles ainda falando, eu os ouvirei."},{"id":25,"tipo":"versiculo","texto":"O lobo e o cordeiro pastarão juntos, e o leão comerá palha como o boi; pó será a comida da serpente. Não se fará mal nem dano algum em todo o meu santo monte, diz o SENHOR."}]}