{"bookHeader":"","bookName":"ISAÍAS 66","bookContent":[{"id":0,"tipo":"calling","texto":"Excluídos da nova Jerusalém os que praticam falsa religião"},{"id":1,"tipo":"versiculo","texto":"Assim diz o SENHOR: O céu é o meu trono, e a terra, o estrado dos meus pés; que casa me edificareis vós? E qual é o lugar do meu repouso?"},{"id":2,"tipo":"versiculo","texto":"Porque a minha mão fez todas estas coisas, e todas vieram a existir, diz o SENHOR, mas o homem para quem olharei é este: o aflito e abatido de espírito e que treme da minha palavra."},{"id":3,"tipo":"versiculo","texto":"O que imola um boi é como o que comete homicídio; o que sacrifica um cordeiro, como o que quebra o pescoço a um cão; o que oferece uma oblação, como o que oferece sangue de porco; o que queima incenso, como o que bendiz a um ídolo. Como estes escolheram os seus próprios caminhos, e a sua alma se deleita nas suas abominações,"},{"id":4,"tipo":"versiculo","texto":"assim eu lhes escolherei o infortúnio e farei vir sobre eles o que eles temem; porque clamei, e ninguém respondeu, falei, e não escutaram; mas fizeram o que era mau perante mim e escolheram aquilo em que eu não tinha prazer."},{"id":5,"tipo":"versiculo","texto":"Ouvi a palavra do SENHOR, vós, os que a temeis: Vossos irmãos, que vos aborrecem e que para longe vos lançam por causa do vosso amor ao meu nome e que dizem: Mostre o SENHOR a sua glória, para que vejamos a vossa alegria, esses serão confundidos."},{"id":6,"tipo":"versiculo","texto":"Voz de grande tumulto virá da cidade, voz do templo, voz do SENHOR, que dá o pago aos seus inimigos."},{"id":7,"tipo":"versiculo","texto":"Antes que estivesse de parto, deu à luz; antes que lhe viessem as dores, nasceu-lhe um menino."},{"id":8,"tipo":"versiculo","texto":"Quem jamais ouviu tal coisa? Quem viu coisa semelhante? Pode, acaso, nascer uma terra num só dia? Ou nasce uma nação de uma só vez? Pois Sião, antes que lhe viessem as dores, deu à luz seus filhos."},{"id":9,"tipo":"versiculo","texto":"Acaso, farei eu abrir a madre e não farei nascer? — diz o SENHOR; acaso, eu que faço nascer fecharei a madre? — diz o teu Deus."},{"id":9,"tipo":"calling","texto":"A felicidade eterna de Sião"},{"id":10,"tipo":"versiculo","texto":"Regozijai-vos juntamente com Jerusalém e alegrai-vos por ela, vós todos os que a amais; exultai com ela, todos os que por ela pranteastes,"},{"id":11,"tipo":"versiculo","texto":"para que mameis e vos farteis dos peitos das suas consolações; para que sugueis e vos deleiteis com a abundância da sua glória."},{"id":12,"tipo":"versiculo","texto":"Porque assim diz o SENHOR: Eis que estenderei sobre ela a paz como um rio, e a glória das nações, como uma torrente que transborda; então, mamareis, nos braços vos trarão e sobre os joelhos vos acalentarão."},{"id":13,"tipo":"versiculo","texto":"Como alguém a quem sua mãe consola, assim eu vos consolarei; e em Jerusalém vós sereis consolados."},{"id":14,"tipo":"versiculo","texto":"Vós o vereis, e o vosso coração se regozijará, e os vossos ossos revigorarão como a erva tenra; então, o poder do SENHOR será notório aos seus servos, e ele se indignará contra os seus inimigos."},{"id":15,"tipo":"versiculo","texto":"Porque eis que o SENHOR virá em fogo, e os seus carros, como um torvelinho, para tornar a sua ira em furor e a sua repreensão, em chamas de fogo,"},{"id":16,"tipo":"versiculo","texto":"porque com fogo e com a sua espada entrará o SENHOR em juízo com toda a carne; e serão muitos os mortos da parte do SENHOR."},{"id":17,"tipo":"versiculo","texto":"Os que se santificam e se purificam para entrarem nos jardins após a deusa que está no meio, que comem carne de porco, coisas abomináveis e rato serão consumidos, diz o SENHOR."},{"id":18,"tipo":"versiculo","texto":"Porque conheço as suas obras e os seus pensamentos e venho para ajuntar todas as nações e línguas; elas virão e contemplarão a minha glória."},{"id":19,"tipo":"versiculo","texto":"Porei entre elas um sinal e alguns dos que foram salvos enviarei às nações, a Társis, Pul e Lude, que atiram com o arco, a Tubal e Javã, até às terras do mar mais remotas, que jamais ouviram falar de mim, nem viram a minha glória; eles anunciarão entre as nações a minha glória."},{"id":20,"tipo":"versiculo","texto":"Trarão todos os vossos irmãos, dentre todas as nações, por oferta ao SENHOR, sobre cavalos, em liteiras e sobre mulas e dromedários, ao meu santo monte, a Jerusalém, diz o SENHOR, como quando os filhos de Israel trazem as suas ofertas de manjares, em vasos puros à Casa do SENHOR."},{"id":21,"tipo":"versiculo","texto":"Também deles tomarei a alguns para sacerdotes e para levitas, diz o SENHOR."},{"id":22,"tipo":"versiculo","texto":"Porque, como os novos céus e a nova terra, que hei de fazer, estarão diante de mim, diz o SENHOR, assim há de estar a vossa posteridade e o vosso nome."},{"id":23,"tipo":"versiculo","texto":"E será que, de uma Festa da Lua Nova à outra e de um sábado a outro, virá toda a carne a adorar perante mim, diz o SENHOR."},{"id":24,"tipo":"versiculo","texto":"Eles sairão e verão os cadáveres dos homens que prevaricaram contra mim; porque o seu verme nunca morrerá, nem o seu fogo se apagará; e eles serão um horror para toda a carne."}]}