{"bookHeader":"","bookName":"ISAÍAS 9","bookContent":[{"id":0,"tipo":"calling","texto":"O nascimento e o reino do Príncipe da Paz"},{"id":1,"tipo":"versiculo","texto":"Mas para a terra que estava aflita não continuará a obscuridade. Deus, nos primeiros tempos, tornou desprezível a terra de Zebulom e a terra de Naftali; mas, nos últimos, tornará glorioso o caminho do mar, além do Jordão, Galiléia dos gentios."},{"id":2,"tipo":"versiculo","texto":"O povo que andava em trevas viu grande luz, e aos que viviam na região da sombra da morte, resplandeceu-lhes a luz."},{"id":3,"tipo":"versiculo","texto":"Tens multiplicado este povo, a alegria lhe aumentaste; alegram-se eles diante de ti, como se alegram na ceifa e como exultam quando repartem os despojos."},{"id":4,"tipo":"versiculo","texto":"Porque tu quebraste o jugo que pesava sobre eles, a vara que lhes feria os ombros e o cetro do seu opressor, como no dia dos midianitas;"},{"id":5,"tipo":"versiculo","texto":"porque toda bota com que anda o guerreiro no tumulto da batalha e toda veste revolvida em sangue serão queimadas, servirão de pasto ao fogo."},{"id":6,"tipo":"versiculo","texto":"Porque um menino nos nasceu, um filho se nos deu; o governo está sobre os seus ombros; e o seu nome será: Maravilhoso Conselheiro, Deus Forte, Pai da Eternidade, Príncipe da Paz;"},{"id":7,"tipo":"versiculo","texto":"para que se aumente o seu governo, e venha paz sem fim sobre o trono de Davi e sobre o seu reino, para o estabelecer e o firmar mediante o juízo e a justiça, desde agora e para sempre. O zelo do SENHOR dos Exércitos fará isto."},{"id":7,"tipo":"calling","texto":"Profecia contra o reino de Israel"},{"id":8,"tipo":"versiculo","texto":"O Senhor enviou uma palavra contra Jacó, e ela caiu em Israel."},{"id":9,"tipo":"versiculo","texto":"Todo o povo o saberá, Efraim e os moradores de Samaria, que em soberba e altivez de coração dizem:"},{"id":10,"tipo":"versiculo","texto":"Os tijolos ruíram por terra, mas tornaremos a edificar com pedras lavradas; cortaram-se os sicômoros, mas por cedros os substituiremos."},{"id":11,"tipo":"versiculo","texto":"Portanto, o SENHOR suscita contra ele os adversários de Rezim e instiga os inimigos."},{"id":12,"tipo":"versiculo","texto":"Do Oriente vêm os siros, do Ocidente, os filisteus e devoram a Israel à boca escancarada. Com tudo isto, não se aparta a sua ira, e a mão dele continua ainda estendida."},{"id":13,"tipo":"versiculo","texto":"Todavia, este povo não se voltou para quem o fere, nem busca ao SENHOR dos Exércitos."},{"id":14,"tipo":"versiculo","texto":"Pelo que o SENHOR corta de Israel a cabeça e a cauda, a palma e o junco, num mesmo dia."},{"id":15,"tipo":"versiculo","texto":"O ancião, o homem de respeito, é a cabeça; o profeta que ensina a mentira é a cauda."},{"id":16,"tipo":"versiculo","texto":"Porque os guias deste povo são enganadores, e os que por eles são dirigidos são devorados."},{"id":17,"tipo":"versiculo","texto":"Pelo que o Senhor não se regozija com os jovens dele e não se compadece dos seus órfãos e das suas viúvas, porque todos eles são ímpios e malfazejos, e toda boca profere doidices. Com tudo isto, não se aparta a sua ira, e a mão dele continua ainda estendida."},{"id":18,"tipo":"versiculo","texto":"Porque a maldade lavra como um fogo, ela devora os espinheiros e os abrolhos; acende as brenhas do bosque, e estas sobem em espessas nuvens de fumaça."},{"id":19,"tipo":"versiculo","texto":"Por causa da ira do SENHOR dos Exércitos, a terra está abrasada, e o povo é pasto do fogo; ninguém poupa a seu irmão."},{"id":20,"tipo":"versiculo","texto":"Abocanha à direita e ainda tem fome, devora à esquerda e não se farta; cada um come a carne do seu próximo:"},{"id":21,"tipo":"versiculo","texto":"Manassés ataca a Efraim, e Efraim ataca a Manassés, e ambos, juntos, atacam a Judá. Com tudo isto, não se aparta a sua ira, e a mão dele continua ainda estendida."}]}