{"bookHeader":"SEGUNDA EPÍSTOLA DE PAULO AOS","bookName":"CORÍNTIOS","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto e a todos os santos em toda a Acaia,"},{"id":2,"tipo":"versiculo","texto":"graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."},{"id":2,"tipo":"calling","texto":"Ação de graças de Paulo pelo conforto divino"},{"id":3,"tipo":"versiculo","texto":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai de misericórdias e Deus de toda consolação!"},{"id":4,"tipo":"versiculo","texto":"É ele que nos conforta em toda a nossa tribulação, para podermos consolar os que estiverem em qualquer angústia, com a consolação com que nós mesmos somos contemplados por Deus."},{"id":5,"tipo":"versiculo","texto":"Porque, assim como os sofrimentos de Cristo se manifestam em grande medida a nosso favor, assim também a nossa consolação transborda por meio de Cristo."},{"id":6,"tipo":"versiculo","texto":"Mas, se somos atribulados, é para o vosso conforto e salvação; se somos confortados, é também para o vosso conforto, o qual se torna eficaz, suportando vós com paciência os mesmos sofrimentos que nós também padecemos."},{"id":7,"tipo":"versiculo","texto":"A nossa esperança a respeito de vós está firme, sabendo que, como sois participantes dos sofrimentos, assim o sereis da consolação."},{"id":8,"tipo":"versiculo","texto":"Porque não queremos, irmãos, que ignoreis a natureza da tribulação que nos sobreveio na Ásia, porquanto foi acima das nossas forças, a ponto de desesperarmos até da própria vida."},{"id":9,"tipo":"versiculo","texto":"Contudo, já em nós mesmos, tivemos a sentença de morte, para que não confiemos em nós, e sim no Deus que ressuscita os mortos;"},{"id":10,"tipo":"versiculo","texto":"o qual nos livrou e livrará de tão grande morte; em quem temos esperado que ainda continuará a livrar-nos,"},{"id":11,"tipo":"versiculo","texto":"ajudando-nos também vós, com as vossas orações a nosso favor, para que, por muitos, sejam dadas graças a nosso respeito, pelo benefício que nos foi concedido por meio de muitos."},{"id":11,"tipo":"calling","texto":"A sinceridade de Paulo"},{"id":12,"tipo":"versiculo","texto":"Porque a nossa glória é esta: o testemunho da nossa consciência, de que, com santidade e sinceridade de Deus, não com sabedoria humana, mas, na graça divina, temos vivido no mundo e mais especialmente para convosco."},{"id":13,"tipo":"versiculo","texto":"Porque nenhuma outra coisa vos escrevemos, além das que ledes e bem compreendeis; e espero que o compreendereis de todo,"},{"id":14,"tipo":"versiculo","texto":"como também já em parte nos compreendestes, que somos a vossa glória, como igualmente sois a nossa no Dia de Jesus, nosso Senhor."},{"id":14,"tipo":"calling","texto":"Paulo explica a sua demora em ir a Corinto"},{"id":15,"tipo":"versiculo","texto":"Com esta confiança, resolvi ir, primeiro, encontrar-me convosco, para que tivésseis um segundo benefício;"},{"id":16,"tipo":"versiculo","texto":"e, por vosso intermédio, passar à Macedônia, e da Macedônia voltar a encontrar-me convosco, e ser encaminhado por vós para a Judéia."},{"id":17,"tipo":"versiculo","texto":"Ora, determinando isto, terei, porventura, agido com leviandade? Ou, ao deliberar, acaso delibero segundo a carne, de sorte que haja em mim, simultaneamente, o sim e o não?"},{"id":18,"tipo":"versiculo","texto":"Antes, como Deus é fiel, a nossa palavra para convosco não é sim e não."},{"id":19,"tipo":"versiculo","texto":"Porque o Filho de Deus, Cristo Jesus, que foi, por nosso intermédio, anunciado entre vós, isto é, por mim, e Silvano, e Timóteo, não foi sim e não; mas sempre nele houve o sim."},{"id":20,"tipo":"versiculo","texto":"Porque quantas são as promessas de Deus, tantas têm nele o sim; porquanto também por ele é o amém para glória de Deus, por nosso intermédio."},{"id":21,"tipo":"versiculo","texto":"Mas aquele que nos confirma convosco em Cristo e nos ungiu é Deus,"},{"id":22,"tipo":"versiculo","texto":"que também nos selou e nos deu o penhor do Espírito em nosso coração."},{"id":23,"tipo":"versiculo","texto":"Eu, porém, por minha vida, tomo a Deus por testemunha de que, para vos poupar, não tornei ainda a Corinto;"},{"id":24,"tipo":"versiculo","texto":"não que tenhamos domínio sobre a vossa fé, mas porque somos cooperadores de vossa alegria; porquanto, pela fé, já estais firmados."}]}