{"bookHeader":"","bookName":"2 CORÍNTIOS 2","bookContent":[{"id":1,"tipo":"versiculo","texto":"Isto deliberei por mim mesmo: não voltar a encontrar-me convosco em tristeza."},{"id":2,"tipo":"versiculo","texto":"Porque, se eu vos entristeço, quem me alegrará, senão aquele que está entristecido por mim mesmo?"},{"id":3,"tipo":"versiculo","texto":"E isto escrevi para que, quando for, não tenha tristeza da parte daqueles que deveriam alegrar-me, confiando em todos vós de que a minha alegria é também a vossa."},{"id":4,"tipo":"versiculo","texto":"Porque, no meio de muitos sofrimentos e angústias de coração, vos escrevi, com muitas lágrimas, não para que ficásseis entristecidos, mas para que conhecêsseis o amor que vos consagro em grande medida."},{"id":4,"tipo":"calling","texto":"O penitente deve ser readmitido na igreja"},{"id":5,"tipo":"versiculo","texto":"Ora, se alguém causou tristeza, não o fez apenas a mim, mas, para que eu não seja demasiadamente áspero, digo que em parte a todos vós;"},{"id":6,"tipo":"versiculo","texto":"basta-lhe a punição pela maioria."},{"id":7,"tipo":"versiculo","texto":"De modo que deveis, pelo contrário, perdoar-lhe e confortá-lo, para que não seja o mesmo consumido por excessiva tristeza."},{"id":8,"tipo":"versiculo","texto":"Pelo que vos rogo que confirmeis para com ele o vosso amor."},{"id":9,"tipo":"versiculo","texto":"E foi por isso também que vos escrevi, para ter prova de que, em tudo, sois obedientes."},{"id":10,"tipo":"versiculo","texto":"A quem perdoais alguma coisa, também eu perdôo; porque, de fato, o que tenho perdoado (se alguma coisa tenho perdoado), por causa de vós o fiz na presença de Cristo;"},{"id":11,"tipo":"versiculo","texto":"para que Satanás não alcance vantagem sobre nós, pois não lhe ignoramos os desígnios."},{"id":11,"tipo":"calling","texto":"A intranquilidade de Paulo não encontrando Tito"},{"id":12,"tipo":"versiculo","texto":"Ora, quando cheguei a Trôade para pregar o evangelho de Cristo, e uma porta se me abriu no Senhor,"},{"id":13,"tipo":"versiculo","texto":"não tive, contudo, tranqüilidade no meu espírito, porque não encontrei o meu irmão Tito; por isso, despedindo-me deles, parti para a Macedônia."},{"id":13,"tipo":"calling","texto":"A vitória de Cristo no ministério apostólico"},{"id":14,"tipo":"versiculo","texto":"Graças, porém, a Deus, que, em Cristo, sempre nos conduz em triunfo e, por meio de nós, manifesta em todo lugar a fragrância do seu conhecimento."},{"id":15,"tipo":"versiculo","texto":"Porque nós somos para com Deus o bom perfume de Cristo, tanto nos que são salvos como nos que se perdem."},{"id":16,"tipo":"versiculo","texto":"Para com estes, cheiro de morte para morte; para com aqueles, aroma de vida para vida. Quem, porém, é suficiente para estas coisas?"},{"id":17,"tipo":"versiculo","texto":"Porque nós não estamos, como tantos outros, mercadejando a palavra de Deus; antes, em Cristo é que falamos na presença de Deus, com sinceridade e da parte do próprio Deus."}]}