{"bookHeader":"","bookName":"2 CORÍNTIOS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Ausentes do corpo e presentes com o Senhor"},{"id":1,"tipo":"versiculo","texto":"Sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos da parte de Deus um edifício, casa não feita por mãos, eterna, nos céus."},{"id":2,"tipo":"versiculo","texto":"E, por isso, neste tabernáculo, gememos, aspirando por sermos revestidos da nossa habitação celestial;"},{"id":3,"tipo":"versiculo","texto":"se, todavia, formos encontrados vestidos e não nus."},{"id":4,"tipo":"versiculo","texto":"Pois, na verdade, os que estamos neste tabernáculo gememos angustiados, não por querermos ser despidos, mas revestidos, para que o mortal seja absorvido pela vida."},{"id":5,"tipo":"versiculo","texto":"Ora, foi o próprio Deus quem nos preparou para isto, outorgando-nos o penhor do Espírito."},{"id":6,"tipo":"versiculo","texto":"Temos, portanto, sempre bom ânimo, sabendo que, enquanto no corpo, estamos ausentes do Senhor;"},{"id":7,"tipo":"versiculo","texto":"visto que andamos por fé e não pelo que vemos."},{"id":8,"tipo":"versiculo","texto":"Entretanto, estamos em plena confiança, preferindo deixar o corpo e habitar com o Senhor."},{"id":9,"tipo":"versiculo","texto":"É por isso que também nos esforçamos, quer presentes, quer ausentes, para lhe sermos agradáveis."},{"id":10,"tipo":"versiculo","texto":"Porque importa que todos nós compareçamos perante o tribunal de Cristo, para que cada um receba segundo o bem ou o mal que tiver feito por meio do corpo."},{"id":10,"tipo":"calling","texto":"O zelo apostólico de Paulo"},{"id":11,"tipo":"versiculo","texto":"E assim, conhecendo o temor do Senhor, persuadimos os homens e somos cabalmente conhecidos por Deus; e espero que também a vossa consciência nos reconheça."},{"id":12,"tipo":"versiculo","texto":"Não nos recomendamos novamente a vós outros; pelo contrário, damo-vos ensejo de vos gloriardes por nossa causa, para que tenhais o que responder aos que se gloriam na aparência e não no coração."},{"id":13,"tipo":"versiculo","texto":"Porque, se enlouquecemos, é para Deus; e, se conservamos o juízo, é para vós outros."},{"id":14,"tipo":"versiculo","texto":"Pois o amor de Cristo nos constrange, julgando nós isto: um morreu por todos; logo, todos morreram."},{"id":15,"tipo":"versiculo","texto":"E ele morreu por todos, para que os que vivem não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou."},{"id":16,"tipo":"versiculo","texto":"Assim que, nós, daqui por diante, a ninguém conhecemos segundo a carne; e, se antes conhecemos Cristo segundo a carne, já agora não o conhecemos deste modo."},{"id":17,"tipo":"versiculo","texto":"E, assim, se alguém está em Cristo, é nova criatura; as coisas antigas já passaram; eis que se fizeram novas."},{"id":17,"tipo":"calling","texto":"O ministério da reconciliação"},{"id":18,"tipo":"versiculo","texto":"Ora, tudo provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação,"},{"id":19,"tipo":"versiculo","texto":"a saber, que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões, e nos confiou a palavra da reconciliação."},{"id":20,"tipo":"versiculo","texto":"De sorte que somos embaixadores em nome de Cristo, como se Deus exortasse por nosso intermédio. Em nome de Cristo, pois, rogamos que vos reconcilieis com Deus."},{"id":21,"tipo":"versiculo","texto":"Aquele que não conheceu pecado, ele o fez pecado por nós; para que, nele, fôssemos feitos justiça de Deus."}]}