{"bookHeader":"O EVANGELHO SEGUNDO","bookName":"JOÃO","bookContent":[{"id":0,"tipo":"calling","texto":"A encarnação do Verbo"},{"id":1,"tipo":"versiculo","texto":"No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus."},{"id":2,"tipo":"versiculo","texto":"Ele estava no princípio com Deus."},{"id":3,"tipo":"versiculo","texto":"Todas as coisas foram feitas por intermédio dele, e, sem ele, nada do que foi feito se fez."},{"id":4,"tipo":"versiculo","texto":"A vida estava nele e a vida era a luz dos homens."},{"id":5,"tipo":"versiculo","texto":"A luz resplandece nas trevas, e as trevas não prevaleceram contra ela."},{"id":6,"tipo":"versiculo","texto":"Houve um homem enviado por Deus cujo nome era João."},{"id":7,"tipo":"versiculo","texto":"Este veio como testemunha para que testificasse a respeito da luz, a fim de todos virem a crer por intermédio dele."},{"id":8,"tipo":"versiculo","texto":"Ele não era a luz, mas veio para que testificasse da luz,"},{"id":9,"tipo":"versiculo","texto":"a saber, a verdadeira luz, que, vinda ao mundo, ilumina a todo homem."},{"id":10,"tipo":"versiculo","texto":"O Verbo estava no mundo, o mundo foi feito por intermédio dele, mas o mundo não o conheceu."},{"id":11,"tipo":"versiculo","texto":"Veio para o que era seu, e os seus não o receberam."},{"id":12,"tipo":"versiculo","texto":"Mas, a todos quantos o receberam, deu-lhes o poder de serem feitos filhos de Deus, a saber, aos que crêem no seu nome;"},{"id":13,"tipo":"versiculo","texto":"os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus."},{"id":14,"tipo":"versiculo","texto":"E o Verbo se fez carne e habitou entre nós, cheio de graça e de verdade, e vimos a sua glória, glória como do unigênito do Pai."},{"id":14,"tipo":"calling","texto":"O testemunho de João Batista"},{"id":15,"tipo":"versiculo","texto":"João testemunha a respeito dele e exclama: Este é o de quem eu disse: o que vem depois de mim tem, contudo, a primazia, porquanto já existia antes de mim."},{"id":16,"tipo":"versiculo","texto":"Porque todos nós temos recebido da sua plenitude e graça sobre graça."},{"id":17,"tipo":"versiculo","texto":"Porque a lei foi dada por intermédio de Moisés; a graça e a verdade vieram por meio de Jesus Cristo."},{"id":18,"tipo":"versiculo","texto":"Ninguém jamais viu a Deus; o Deus unigênito, que está no seio do Pai, é quem o revelou."},{"id":18,"tipo":"calling","texto":"João Batista repete o seu testemunho"},{"id":19,"tipo":"versiculo","texto":"Este foi o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para lhe perguntarem: Quem és tu?"},{"id":20,"tipo":"versiculo","texto":"Ele confessou e não negou; confessou: Eu não sou o Cristo."},{"id":21,"tipo":"versiculo","texto":"Então, lhe perguntaram: Quem és, pois? És tu Elias? Ele disse: Não sou. És tu o profeta? Respondeu: Não."},{"id":22,"tipo":"versiculo","texto":"Disseram-lhe, pois: Declara-nos quem és, para que demos resposta àqueles que nos enviaram; que dizes a respeito de ti mesmo?"},{"id":23,"tipo":"versiculo","texto":"Então, ele respondeu: Eu sou a voz do que clama no deserto: Endireitai o caminho do Senhor, como disse o profeta Isaías."},{"id":24,"tipo":"versiculo","texto":"Ora, os que haviam sido enviados eram de entre os fariseus."},{"id":25,"tipo":"versiculo","texto":"E perguntaram-lhe: Então, por que batizas, se não és o Cristo, nem Elias, nem o profeta?"},{"id":26,"tipo":"versiculo","texto":"Respondeu-lhes João: Eu batizo com água; mas, no meio de vós, está quem vós não conheceis,"},{"id":27,"tipo":"versiculo","texto":"o qual vem após mim, do qual não sou digno de desatar-lhe as correias das sandálias."},{"id":28,"tipo":"versiculo","texto":"Estas coisas se passaram em Betânia, do outro lado do Jordão, onde João estava batizando."},{"id":28,"tipo":"calling","texto":"João Batista torna a repetir o seu testemunho"},{"id":29,"tipo":"versiculo","texto":"No dia seguinte, viu João a Jesus, que vinha para ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo!"},{"id":30,"tipo":"versiculo","texto":"É este a favor de quem eu disse: após mim vem um varão que tem a primazia, porque já existia antes de mim."},{"id":31,"tipo":"versiculo","texto":"Eu mesmo não o conhecia, mas, a fim de que ele fosse manifestado a Israel, vim, por isso, batizando com água."},{"id":31,"tipo":"calling","texto":"O batismo de Jesus"},{"id":32,"tipo":"versiculo","texto":"E João testemunhou, dizendo: Vi o Espírito descer do céu como pomba e pousar sobre ele."},{"id":33,"tipo":"versiculo","texto":"Eu não o conhecia; aquele, porém, que me enviou a batizar com água me disse: Aquele sobre quem vires descer e pousar o Espírito, esse é o que batiza com o Espírito Santo."},{"id":34,"tipo":"versiculo","texto":"Pois eu, de fato, vi e tenho testificado que ele é o Filho de Deus."},{"id":34,"tipo":"calling","texto":"Dois discípulos de João Batista seguem Jesus"},{"id":35,"tipo":"versiculo","texto":"No dia seguinte, estava João outra vez na companhia de dois dos seus discípulos"},{"id":36,"tipo":"versiculo","texto":"e, vendo Jesus passar, disse: Eis o Cordeiro de Deus!"},{"id":37,"tipo":"versiculo","texto":"Os dois discípulos, ouvindo-o dizer isto, seguiram Jesus."},{"id":38,"tipo":"versiculo","texto":"E Jesus, voltando-se e vendo que o seguiam, disse-lhes: Que buscais? Disseram-lhe: Rabi (que quer dizer Mestre), onde assistes?"},{"id":39,"tipo":"versiculo","texto":"Respondeu-lhes: Vinde e vede. Foram, pois, e viram onde Jesus estava morando; e ficaram com ele aquele dia, sendo mais ou menos a hora décima."},{"id":40,"tipo":"versiculo","texto":"Era André, o irmão de Simão Pedro, um dos dois que tinham ouvido o testemunho de João e seguido Jesus."},{"id":41,"tipo":"versiculo","texto":"Ele achou primeiro o seu próprio irmão, Simão, a quem disse: Achamos o Messias (que quer dizer Cristo),"},{"id":42,"tipo":"versiculo","texto":"e o levou a Jesus. Olhando Jesus para ele, disse: Tu és Simão, o filho de João; tu serás chamado Cefas (que quer dizer Pedro)."},{"id":42,"tipo":"calling","texto":"Filipe e Natanael"},{"id":43,"tipo":"versiculo","texto":"No dia imediato, resolveu Jesus partir para a Galiléia e encontrou a Filipe, a quem disse: Segue-me."},{"id":44,"tipo":"versiculo","texto":"Ora, Filipe era de Betsaida, cidade de André e de Pedro."},{"id":45,"tipo":"versiculo","texto":"Filipe encontrou a Natanael e disse-lhe: Achamos aquele de quem Moisés escreveu na lei, e a quem se referiram os profetas: Jesus, o Nazareno, filho de José."},{"id":46,"tipo":"versiculo","texto":"Perguntou-lhe Natanael: De Nazaré pode sair alguma coisa boa? Respondeu-lhe Filipe: Vem e vê."},{"id":47,"tipo":"versiculo","texto":"Jesus viu Natanael aproximar-se e disse a seu respeito: Eis um verdadeiro israelita, em quem não há dolo!"},{"id":48,"tipo":"versiculo","texto":"Perguntou-lhe Natanael: Donde me conheces? Respondeu-lhe Jesus: Antes de Filipe te chamar, eu te vi, quando estavas debaixo da figueira."},{"id":49,"tipo":"versiculo","texto":"Então, exclamou Natanael: Mestre, tu és o Filho de Deus, tu és o Rei de Israel!"},{"id":50,"tipo":"versiculo","texto":"Ao que Jesus lhe respondeu: Porque te disse que te vi debaixo da figueira, crês? Pois maiores coisas do que estas verás."},{"id":51,"tipo":"versiculo","texto":"E acrescentou: Em verdade, em verdade vos digo que vereis o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do Homem."}]}