{"bookHeader":"","bookName":"JOÃO 13","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus lava os pés aos discípulos"},{"id":1,"tipo":"versiculo","texto":"Ora, antes da Festa da Páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, tendo amado os seus que estavam no mundo, amou-os até ao fim."},{"id":2,"tipo":"versiculo","texto":"Durante a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que traísse a Jesus,"},{"id":3,"tipo":"versiculo","texto":"sabendo este que o Pai tudo confiara às suas mãos, e que ele viera de Deus, e voltava para Deus,"},{"id":4,"tipo":"versiculo","texto":"levantou-se da ceia, tirou a vestimenta de cima e, tomando uma toalha, cingiu-se com ela."},{"id":5,"tipo":"versiculo","texto":"Depois, deitou água na bacia e passou a lavar os pés aos discípulos e a enxugar-lhos com a toalha com que estava cingido."},{"id":6,"tipo":"versiculo","texto":"Aproximou-se, pois, de Simão Pedro, e este lhe disse: Senhor, tu me lavas os pés a mim?"},{"id":7,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: O que eu faço não o sabes agora; compreendê-lo-ás depois."},{"id":8,"tipo":"versiculo","texto":"Disse-lhe Pedro: Nunca me lavarás os pés. Respondeu-lhe Jesus: Se eu não te lavar, não tens parte comigo."},{"id":9,"tipo":"versiculo","texto":"Então, Pedro lhe pediu: Senhor, não somente os pés, mas também as mãos e a cabeça."},{"id":10,"tipo":"versiculo","texto":"Declarou-lhe Jesus: Quem já se banhou não necessita de lavar senão os pés; quanto ao mais, está todo limpo. Ora, vós estais limpos, mas não todos."},{"id":11,"tipo":"versiculo","texto":"Pois ele sabia quem era o traidor. Foi por isso que disse: Nem todos estais limpos."},{"id":11,"tipo":"calling","texto":"Uma lição de humildade"},{"id":12,"tipo":"versiculo","texto":"Depois de lhes ter lavado os pés, tomou as vestes e, voltando à mesa, perguntou-lhes: Compreendeis o que vos fiz?"},{"id":13,"tipo":"versiculo","texto":"Vós me chamais o Mestre e o Senhor e dizeis bem; porque eu o sou."},{"id":14,"tipo":"versiculo","texto":"Ora, se eu, sendo o Senhor e o Mestre, vos lavei os pés, também vós deveis lavar os pés uns dos outros."},{"id":15,"tipo":"versiculo","texto":"Porque eu vos dei o exemplo, para que, como eu vos fiz, façais vós também."},{"id":16,"tipo":"versiculo","texto":"Em verdade, em verdade vos digo que o servo não é maior do que seu senhor, nem o enviado, maior do que aquele que o enviou."},{"id":17,"tipo":"versiculo","texto":"Ora, se sabeis estas coisas, bem-aventurados sois se as praticardes."},{"id":18,"tipo":"versiculo","texto":"Não falo a respeito de todos vós, pois eu conheço aqueles que escolhi; é, antes, para que se cumpra a Escritura: Aquele que come do meu pão levantou contra mim seu calcanhar."},{"id":19,"tipo":"versiculo","texto":"Desde já vos digo, antes que aconteça, para que, quando acontecer, creiais que EU SOU."},{"id":20,"tipo":"versiculo","texto":"Em verdade, em verdade vos digo: quem recebe aquele que eu enviar, a mim me recebe; e quem me recebe recebe aquele que me enviou."},{"id":20,"tipo":"calling","texto":"O traidor indicado"},{"id":21,"tipo":"versiculo","texto":"Ditas estas coisas, angustiou-se Jesus em espírito e afirmou: Em verdade, em verdade vos digo que um dentre vós me trairá."},{"id":22,"tipo":"versiculo","texto":"Então, os discípulos olharam uns para os outros, sem saber a quem ele se referia."},{"id":23,"tipo":"versiculo","texto":"Ora, ali estava conchegado a Jesus um dos seus discípulos, aquele a quem ele amava;"},{"id":24,"tipo":"versiculo","texto":"a esse fez Simão Pedro sinal, dizendo-lhe: Pergunta a quem ele se refere."},{"id":25,"tipo":"versiculo","texto":"Então, aquele discípulo, reclinando-se sobre o peito de Jesus, perguntou-lhe: Senhor, quem é?"},{"id":26,"tipo":"versiculo","texto":"Respondeu Jesus: É aquele a quem eu der o pedaço de pão molhado. Tomou, pois, um pedaço de pão e, tendo-o molhado, deu-o a Judas, filho de Simão Iscariotes."},{"id":27,"tipo":"versiculo","texto":"E, após o bocado, imediatamente, entrou nele Satanás. Então, disse Jesus: O que pretendes fazer, faze-o depressa."},{"id":28,"tipo":"versiculo","texto":"Nenhum, porém, dos que estavam à mesa percebeu a que fim lhe dissera isto."},{"id":29,"tipo":"versiculo","texto":"Pois, como Judas era quem trazia a bolsa, pensaram alguns que Jesus lhe dissera: Compra o que precisamos para a festa ou lhe ordenara que desse alguma coisa aos pobres."},{"id":30,"tipo":"versiculo","texto":"Ele, tendo recebido o bocado, saiu logo. E era noite."},{"id":30,"tipo":"calling","texto":"O novo mandamento"},{"id":31,"tipo":"versiculo","texto":"Quando ele saiu, disse Jesus: Agora, foi glorificado o Filho do Homem, e Deus foi glorificado nele;"},{"id":32,"tipo":"versiculo","texto":"se Deus foi glorificado nele, também Deus o glorificará nele mesmo; e glorificá-lo-á imediatamente."},{"id":33,"tipo":"versiculo","texto":"Filhinhos, ainda por um pouco estou convosco; buscar-me-eis, e o que eu disse aos judeus também agora vos digo a vós outros: para onde eu vou, vós não podeis ir."},{"id":34,"tipo":"versiculo","texto":"Novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei, que também vos ameis uns aos outros."},{"id":35,"tipo":"versiculo","texto":"Nisto conhecerão todos que sois meus discípulos: se tiverdes amor uns aos outros."},{"id":35,"tipo":"calling","texto":"Pedro é avisado"},{"id":36,"tipo":"versiculo","texto":"Perguntou-lhe Simão Pedro: Senhor, para onde vais? Respondeu Jesus: Para onde vou, não me podes seguir agora; mais tarde, porém, me seguirás."},{"id":37,"tipo":"versiculo","texto":"Replicou Pedro: Senhor, por que não posso seguir-te agora? Por ti darei a própria vida."},{"id":38,"tipo":"versiculo","texto":"Respondeu Jesus: Darás a vida por mim? Em verdade, em verdade te digo que jamais cantará o galo antes que me negues três vezes."}]}