{"bookHeader":"","bookName":"JOÃO 14","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus conforta os discípulos"},{"id":1,"tipo":"versiculo","texto":"Não se turbe o vosso coração; credes em Deus, crede também em mim."},{"id":2,"tipo":"versiculo","texto":"Na casa de meu Pai há muitas moradas. Se assim não fora, eu vo-lo teria dito. Pois vou preparar-vos lugar."},{"id":3,"tipo":"versiculo","texto":"E, quando eu for e vos preparar lugar, voltarei e vos receberei para mim mesmo, para que, onde eu estou, estejais vós também."},{"id":4,"tipo":"versiculo","texto":"E vós sabeis o caminho para onde eu vou."},{"id":5,"tipo":"versiculo","texto":"Disse-lhe Tomé: Senhor, não sabemos para onde vais; como saber o caminho?"},{"id":6,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai senão por mim."},{"id":7,"tipo":"versiculo","texto":"Se vós me tivésseis conhecido, conheceríeis também a meu Pai. Desde agora o conheceis e o tendes visto."},{"id":8,"tipo":"versiculo","texto":"Replicou-lhe Filipe: Senhor, mostra-nos o Pai, e isso nos basta."},{"id":9,"tipo":"versiculo","texto":"Disse-lhe Jesus: Filipe, há tanto tempo estou convosco, e não me tens conhecido? Quem me vê a mim vê o Pai; como dizes tu: Mostra-nos o Pai?"},{"id":10,"tipo":"versiculo","texto":"Não crês que eu estou no Pai e que o Pai está em mim? As palavras que eu vos digo não as digo por mim mesmo; mas o Pai, que permanece em mim, faz as suas obras."},{"id":11,"tipo":"versiculo","texto":"Crede-me que estou no Pai, e o Pai, em mim; crede ao menos por causa das mesmas obras."},{"id":12,"tipo":"versiculo","texto":"Em verdade, em verdade vos digo que aquele que crê em mim fará também as obras que eu faço e outras maiores fará, porque eu vou para junto do Pai."},{"id":13,"tipo":"versiculo","texto":"E tudo quanto pedirdes em meu nome, isso farei, a fim de que o Pai seja glorificado no Filho."},{"id":14,"tipo":"versiculo","texto":"Se me pedirdes alguma coisa em meu nome, eu o farei."},{"id":15,"tipo":"versiculo","texto":"Se me amais, guardareis os meus mandamentos."},{"id":15,"tipo":"calling","texto":"Jesus promete outro Consolador"},{"id":16,"tipo":"versiculo","texto":"E eu rogarei ao Pai, e ele vos dará outro Consolador, a fim de que esteja para sempre convosco,"},{"id":17,"tipo":"versiculo","texto":"o Espírito da verdade, que o mundo não pode receber, porque não o vê, nem o conhece; vós o conheceis, porque ele habita convosco e estará em vós."},{"id":18,"tipo":"versiculo","texto":"Não vos deixarei órfãos, voltarei para vós outros."},{"id":19,"tipo":"versiculo","texto":"Ainda por um pouco, e o mundo não me verá mais; vós, porém, me vereis; porque eu vivo, vós também vivereis."},{"id":20,"tipo":"versiculo","texto":"Naquele dia, vós conhecereis que eu estou em meu Pai, e vós, em mim, e eu, em vós."},{"id":21,"tipo":"versiculo","texto":"Aquele que tem os meus mandamentos e os guarda, esse é o que me ama; e aquele que me ama será amado por meu Pai, e eu também o amarei e me manifestarei a ele."},{"id":22,"tipo":"versiculo","texto":"Disse-lhe Judas, não o Iscariotes: Donde procede, Senhor, que estás para manifestar-te a nós e não ao mundo?"},{"id":23,"tipo":"versiculo","texto":"Respondeu Jesus: Se alguém me ama, guardará a minha palavra; e meu Pai o amará, e viremos para ele e faremos nele morada."},{"id":24,"tipo":"versiculo","texto":"Quem não me ama não guarda as minhas palavras; e a palavra que estais ouvindo não é minha, mas do Pai, que me enviou."},{"id":25,"tipo":"versiculo","texto":"Isto vos tenho dito, estando ainda convosco;"},{"id":26,"tipo":"versiculo","texto":"mas o Consolador, o Espírito Santo, a quem o Pai enviará em meu nome, esse vos ensinará todas as coisas e vos fará lembrar de tudo o que vos tenho dito."},{"id":27,"tipo":"versiculo","texto":"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como a dá o mundo. Não se turbe o vosso coração, nem se atemorize."},{"id":28,"tipo":"versiculo","texto":"Ouvistes que eu vos disse: vou e volto para junto de vós. Se me amásseis, alegrar-vos-íeis de que eu vá para o Pai, pois o Pai é maior do que eu."},{"id":29,"tipo":"versiculo","texto":"Disse-vos agora, antes que aconteça, para que, quando acontecer, vós creiais."},{"id":30,"tipo":"versiculo","texto":"Já não falarei muito convosco, porque aí vem o príncipe do mundo; e ele nada tem em mim;"},{"id":31,"tipo":"versiculo","texto":"contudo, assim procedo para que o mundo saiba que eu amo o Pai e que faço como o Pai me ordenou. Levantai-vos, vamo-nos daqui."}]}