{"bookHeader":"","bookName":"JOÃO 18","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus no Getsêmani"},{"id":1,"tipo":"versiculo","texto":"Tendo Jesus dito estas palavras, saiu juntamente com seus discípulos para o outro lado do ribeiro Cedrom, onde havia um jardim; e aí entrou com eles."},{"id":2,"tipo":"versiculo","texto":"E Judas, o traidor, também conhecia aquele lugar, porque Jesus ali estivera muitas vezes com seus discípulos."},{"id":3,"tipo":"versiculo","texto":"Tendo, pois, Judas recebido a escolta e, dos principais sacerdotes e dos fariseus, alguns guardas, chegou a este lugar com lanternas, tochas e armas."},{"id":4,"tipo":"versiculo","texto":"Sabendo, pois, Jesus todas as coisas que sobre ele haviam de vir, adiantou-se e perguntou-lhes: A quem buscais?"},{"id":5,"tipo":"versiculo","texto":"Responderam-lhe: A Jesus, o Nazareno. Então, Jesus lhes disse: Sou eu. Ora, Judas, o traidor, estava também com eles."},{"id":6,"tipo":"versiculo","texto":"Quando, pois, Jesus lhes disse: Sou eu, recuaram e caíram por terra."},{"id":7,"tipo":"versiculo","texto":"Jesus, de novo, lhes perguntou: A quem buscais? Responderam: A Jesus, o Nazareno."},{"id":8,"tipo":"versiculo","texto":"Então, lhes disse Jesus: Já vos declarei que sou eu; se é a mim, pois, que buscais, deixai ir estes;"},{"id":9,"tipo":"versiculo","texto":"para se cumprir a palavra que dissera: Não perdi nenhum dos que me deste."},{"id":10,"tipo":"versiculo","texto":"Então, Simão Pedro puxou da espada que trazia e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita; e o nome do servo era Malco."},{"id":11,"tipo":"versiculo","texto":"Mas Jesus disse a Pedro: Mete a espada na bainha; não beberei, porventura, o cálice que o Pai me deu?"},{"id":11,"tipo":"calling","texto":"Jesus perante Anás"},{"id":12,"tipo":"versiculo","texto":"Assim, a escolta, o comandante e os guardas dos judeus prenderam Jesus, manietaram-no"},{"id":13,"tipo":"versiculo","texto":"e o conduziram primeiramente a Anás; pois era sogro de Caifás, sumo sacerdote naquele ano."},{"id":14,"tipo":"versiculo","texto":"Ora, Caifás era quem havia declarado aos judeus ser conveniente morrer um homem pelo povo."},{"id":14,"tipo":"calling","texto":"Pedro nega a Jesus"},{"id":15,"tipo":"versiculo","texto":"Simão Pedro e outro discípulo seguiam a Jesus. Sendo este discípulo conhecido do sumo sacerdote, entrou para o pátio deste com Jesus."},{"id":16,"tipo":"versiculo","texto":"Pedro, porém, ficou de fora, junto à porta. Saindo, pois, o outro discípulo, que era conhecido do sumo sacerdote, falou com a encarregada da porta e levou a Pedro para dentro."},{"id":17,"tipo":"versiculo","texto":"Então, a criada, encarregada da porta, perguntou a Pedro: Não és tu também um dos discípulos deste homem? Não sou, respondeu ele."},{"id":18,"tipo":"versiculo","texto":"Ora, os servos e os guardas estavam ali, tendo acendido um braseiro, por causa do frio, e aquentavam-se. Pedro estava no meio deles, aquentando-se também."},{"id":18,"tipo":"calling","texto":"Anás interroga a Jesus"},{"id":19,"tipo":"versiculo","texto":"Então, o sumo sacerdote interrogou a Jesus acerca dos seus discípulos e da sua doutrina."},{"id":20,"tipo":"versiculo","texto":"Declarou-lhe Jesus: Eu tenho falado francamente ao mundo; ensinei continuamente tanto nas sinagogas como no templo, onde todos os judeus se reúnem, e nada disse em oculto."},{"id":21,"tipo":"versiculo","texto":"Por que me interrogas? Pergunta aos que ouviram o que lhes falei; bem sabem eles o que eu disse."},{"id":22,"tipo":"versiculo","texto":"Dizendo ele isto, um dos guardas que ali estavam deu uma bofetada em Jesus, dizendo: É assim que falas ao sumo sacerdote?"},{"id":23,"tipo":"versiculo","texto":"Replicou-lhe Jesus: Se falei mal, dá testemunho do mal; mas, se falei bem, por que me feres?"},{"id":24,"tipo":"versiculo","texto":"Então, Anás o enviou, manietado, à presença de Caifás, o sumo sacerdote."},{"id":24,"tipo":"calling","texto":"De novo, Pedro nega a Jesus"},{"id":25,"tipo":"versiculo","texto":"Lá estava Simão Pedro, aquentando-se. Perguntaram-lhe, pois: És tu, porventura, um dos discípulos dele? Ele negou e disse: Não sou."},{"id":26,"tipo":"versiculo","texto":"Um dos servos do sumo sacerdote, parente daquele a quem Pedro tinha decepado a orelha, perguntou: Não te vi eu no jardim com ele?"},{"id":27,"tipo":"versiculo","texto":"De novo, Pedro o negou, e, no mesmo instante, cantou o galo."},{"id":27,"tipo":"calling","texto":"Jesus perante Pilatos"},{"id":28,"tipo":"versiculo","texto":"Depois, levaram Jesus da casa de Caifás para o pretório. Era cedo de manhã. Eles não entraram no pretório para não se contaminarem, mas poderem comer a Páscoa."},{"id":29,"tipo":"versiculo","texto":"Então, Pilatos saiu para lhes falar e lhes disse: Que acusação trazeis contra este homem?"},{"id":30,"tipo":"versiculo","texto":"Responderam-lhe: Se este não fosse malfeitor, não to entregaríamos."},{"id":31,"tipo":"versiculo","texto":"Replicou-lhes, pois, Pilatos: Tomai-o vós outros e julgai-o segundo a vossa lei. Responderam-lhe os judeus: A nós não nos é lícito matar ninguém;"},{"id":32,"tipo":"versiculo","texto":"para que se cumprisse a palavra de Jesus, significando o modo por que havia de morrer."},{"id":32,"tipo":"calling","texto":"Pilatos interroga a Jesus"},{"id":33,"tipo":"versiculo","texto":"Tornou Pilatos a entrar no pretório, chamou Jesus e perguntou-lhe: És tu o rei dos judeus?"},{"id":34,"tipo":"versiculo","texto":"Respondeu Jesus: Vem de ti mesmo esta pergunta ou to disseram outros a meu respeito?"},{"id":35,"tipo":"versiculo","texto":"Replicou Pilatos: Porventura, sou judeu? A tua própria gente e os principais sacerdotes é que te entregaram a mim. Que fizeste?"},{"id":36,"tipo":"versiculo","texto":"Respondeu Jesus: O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus ministros se empenhariam por mim, para que não fosse eu entregue aos judeus; mas agora o meu reino não é daqui."},{"id":37,"tipo":"versiculo","texto":"Então, lhe disse Pilatos: Logo, tu és rei? Respondeu Jesus: Tu dizes que sou rei. Eu para isso nasci e para isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz."},{"id":38,"tipo":"versiculo","texto":"Perguntou-lhe Pilatos: Que é a verdade? Tendo dito isto, voltou aos judeus e lhes disse: Eu não acho nele crime algum."},{"id":39,"tipo":"versiculo","texto":"É costume entre vós que eu vos solte alguém por ocasião da Páscoa; quereis, pois, que vos solte o rei dos judeus?"},{"id":40,"tipo":"versiculo","texto":"Então, gritaram todos, novamente: Não este, mas Barrabás! Ora, Barrabás era salteador."}]}