{"bookHeader":"","bookName":"JOÃO 20","bookContent":[{"id":0,"tipo":"calling","texto":"A ressurreição de Jesus"},{"id":1,"tipo":"versiculo","texto":"No primeiro dia da semana, Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu que a pedra estava revolvida."},{"id":2,"tipo":"versiculo","texto":"Então, correu e foi ter com Simão Pedro e com o outro discípulo, a quem Jesus amava, e disse-lhes: Tiraram do sepulcro o Senhor, e não sabemos onde o puseram."},{"id":3,"tipo":"versiculo","texto":"Saiu, pois, Pedro e o outro discípulo e foram ao sepulcro."},{"id":4,"tipo":"versiculo","texto":"Ambos corriam juntos, mas o outro discípulo correu mais depressa do que Pedro e chegou primeiro ao sepulcro;"},{"id":5,"tipo":"versiculo","texto":"e, abaixando-se, viu os lençóis de linho; todavia, não entrou."},{"id":6,"tipo":"versiculo","texto":"Então, Simão Pedro, seguindo-o, chegou e entrou no sepulcro. Ele também viu os lençóis,"},{"id":7,"tipo":"versiculo","texto":"e o lenço que estivera sobre a cabeça de Jesus, e que não estava com os lençóis, mas deixado num lugar à parte."},{"id":8,"tipo":"versiculo","texto":"Então, entrou também o outro discípulo, que chegara primeiro ao sepulcro, e viu, e creu."},{"id":9,"tipo":"versiculo","texto":"Pois ainda não tinham compreendido a Escritura, que era necessário ressuscitar ele dentre os mortos."},{"id":10,"tipo":"versiculo","texto":"E voltaram os discípulos outra vez para casa."},{"id":10,"tipo":"calling","texto":"Jesus aparece a Maria Madalena"},{"id":11,"tipo":"versiculo","texto":"Maria, entretanto, permanecia junto à entrada do túmulo, chorando. Enquanto chorava, abaixou-se, e olhou para dentro do túmulo,"},{"id":12,"tipo":"versiculo","texto":"e viu dois anjos vestidos de branco, sentados onde o corpo de Jesus fora posto, um à cabeceira e outro aos pés."},{"id":13,"tipo":"versiculo","texto":"Então, eles lhe perguntaram: Mulher, por que choras? Ela lhes respondeu: Porque levaram o meu Senhor, e não sei onde o puseram."},{"id":14,"tipo":"versiculo","texto":"Tendo dito isto, voltou-se para trás e viu Jesus em pé, mas não reconheceu que era Jesus."},{"id":15,"tipo":"versiculo","texto":"Perguntou-lhe Jesus: Mulher, por que choras? A quem procuras? Ela, supondo ser ele o jardineiro, respondeu: Senhor, se tu o tiraste, dize-me onde o puseste, e eu o levarei."},{"id":16,"tipo":"versiculo","texto":"Disse-lhe Jesus: Maria! Ela, voltando-se, lhe disse, em hebraico: Raboni (que quer dizer Mestre)!"},{"id":17,"tipo":"versiculo","texto":"Recomendou-lhe Jesus: Não me detenhas; porque ainda não subi para meu Pai, mas vai ter com os meus irmãos e dize-lhes: Subo para meu Pai e vosso Pai, para meu Deus e vosso Deus."},{"id":18,"tipo":"versiculo","texto":"Então, saiu Maria Madalena anunciando aos discípulos: Vi o Senhor! E contava que ele lhe dissera estas coisas."},{"id":18,"tipo":"calling","texto":"Jesus aparece aos discípulos"},{"id":19,"tipo":"versiculo","texto":"Ao cair da tarde daquele dia, o primeiro da semana, trancadas as portas da casa onde estavam os discípulos com medo dos judeus, veio Jesus, pôs-se no meio e disse-lhes: Paz seja convosco!"},{"id":20,"tipo":"versiculo","texto":"E, dizendo isto, lhes mostrou as mãos e o lado. Alegraram-se, portanto, os discípulos ao verem o Senhor."},{"id":21,"tipo":"versiculo","texto":"Disse-lhes, pois, Jesus outra vez: Paz seja convosco! Assim como o Pai me enviou, eu também vos envio."},{"id":22,"tipo":"versiculo","texto":"E, havendo dito isto, soprou sobre eles e disse-lhes: Recebei o Espírito Santo."},{"id":23,"tipo":"versiculo","texto":"Se de alguns perdoardes os pecados, são-lhes perdoados; se lhos retiverdes, são retidos."},{"id":23,"tipo":"calling","texto":"A incredulidade de Tomé"},{"id":24,"tipo":"versiculo","texto":"Ora, Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus."},{"id":25,"tipo":"versiculo","texto":"Disseram-lhe, então, os outros discípulos: Vimos o Senhor. Mas ele respondeu: Se eu não vir nas suas mãos o sinal dos cravos, e ali não puser o dedo, e não puser a mão no seu lado, de modo algum acreditarei."},{"id":25,"tipo":"calling","texto":"Jesus aparece novamente aos discípulos"},{"id":26,"tipo":"versiculo","texto":"Passados oito dias, estavam outra vez ali reunidos os seus discípulos, e Tomé, com eles. Estando as portas trancadas, veio Jesus, pôs-se no meio e disse-lhes: Paz seja convosco!"},{"id":27,"tipo":"versiculo","texto":"E logo disse a Tomé: Põe aqui o dedo e vê as minhas mãos; chega também a mão e põe-na no meu lado; não sejas incrédulo, mas crente."},{"id":28,"tipo":"versiculo","texto":"Respondeu-lhe Tomé: Senhor meu e Deus meu!"},{"id":29,"tipo":"versiculo","texto":"Disse-lhe Jesus: Porque me viste, creste? Bem-aventurados os que não viram e creram."},{"id":29,"tipo":"calling","texto":"O objetivo deste Evangelho"},{"id":30,"tipo":"versiculo","texto":"Na verdade, fez Jesus diante dos discípulos muitos outros sinais que não estão escritos neste livro."},{"id":31,"tipo":"versiculo","texto":"Estes, porém, foram registrados para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome."}]}