{"bookHeader":"","bookName":"JOÃO 21","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus aparece a sete discípulos"},{"id":1,"tipo":"versiculo","texto":"Depois disto, tornou Jesus a manifestar-se aos discípulos junto do mar de Tiberíades; e foi assim que ele se manifestou:"},{"id":2,"tipo":"versiculo","texto":"estavam juntos Simão Pedro, Tomé, chamado Dídimo, Natanael, que era de Caná da Galiléia, os filhos de Zebedeu e mais dois dos seus discípulos."},{"id":3,"tipo":"versiculo","texto":"Disse-lhes Simão Pedro: Vou pescar. Disseram-lhe os outros: Também nós vamos contigo. Saíram, e entraram no barco, e, naquela noite, nada apanharam."},{"id":4,"tipo":"versiculo","texto":"Mas, ao clarear da madrugada, estava Jesus na praia; todavia, os discípulos não reconheceram que era ele."},{"id":5,"tipo":"versiculo","texto":"Perguntou-lhes Jesus: Filhos, tendes aí alguma coisa de comer? Responderam-lhe: Não."},{"id":6,"tipo":"versiculo","texto":"Então, lhes disse: Lançai a rede à direita do barco e achareis. Assim fizeram e já não podiam puxar a rede, tão grande era a quantidade de peixes."},{"id":7,"tipo":"versiculo","texto":"Aquele discípulo a quem Jesus amava disse a Pedro: É o Senhor! Simão Pedro, ouvindo que era o Senhor, cingiu-se com sua veste, porque se havia despido, e lançou-se ao mar;"},{"id":8,"tipo":"versiculo","texto":"mas os outros discípulos vieram no barquinho puxando a rede com os peixes; porque não estavam distantes da terra senão quase duzentos côvados."},{"id":9,"tipo":"versiculo","texto":"Ao saltarem em terra, viram ali umas brasas e, em cima, peixes; e havia também pão."},{"id":10,"tipo":"versiculo","texto":"Disse-lhes Jesus: Trazei alguns dos peixes que acabastes de apanhar."},{"id":11,"tipo":"versiculo","texto":"Simão Pedro entrou no barco e arrastou a rede para a terra, cheia de cento e cinqüenta e três grandes peixes; e, não obstante serem tantos, a rede não se rompeu."},{"id":12,"tipo":"versiculo","texto":"Disse-lhes Jesus: Vinde, comei. Nenhum dos discípulos ousava perguntar-lhe: Quem és tu? Porque sabiam que era o Senhor."},{"id":13,"tipo":"versiculo","texto":"Veio Jesus, tomou o pão, e lhes deu, e, de igual modo, o peixe."},{"id":14,"tipo":"versiculo","texto":"E já era esta a terceira vez que Jesus se manifestava aos discípulos, depois de ressuscitado dentre os mortos."},{"id":14,"tipo":"calling","texto":"Pedro é interrogado"},{"id":15,"tipo":"versiculo","texto":"Depois de terem comido, perguntou Jesus a Simão Pedro: Simão, filho de João, amas-me mais do que estes outros? Ele respondeu: Sim, Senhor, tu sabes que te amo. Ele lhe disse: Apascenta os meus cordeiros."},{"id":16,"tipo":"versiculo","texto":"Tornou a perguntar-lhe pela segunda vez: Simão, filho de João, tu me amas? Ele lhe respondeu: Sim, Senhor, tu sabes que te amo. Disse-lhe Jesus: Pastoreia as minhas ovelhas."},{"id":17,"tipo":"versiculo","texto":"Pela terceira vez Jesus lhe perguntou: Simão, filho de João, tu me amas? Pedro entristeceu-se por ele lhe ter dito, pela terceira vez: Tu me amas? E respondeu-lhe: Senhor, tu sabes todas as coisas, tu sabes que eu te amo. Jesus lhe disse: Apascenta as minhas ovelhas."},{"id":18,"tipo":"versiculo","texto":"Em verdade, em verdade te digo que, quando eras mais moço, tu te cingias a ti mesmo e andavas por onde querias; quando, porém, fores velho, estenderás as mãos, e outro te cingirá e te levará para onde não queres."},{"id":19,"tipo":"versiculo","texto":"Disse isto para significar com que gênero de morte Pedro havia de glorificar a Deus. Depois de assim falar, acrescentou-lhe: Segue-me."},{"id":20,"tipo":"versiculo","texto":"Então, Pedro, voltando-se, viu que também o ia seguindo o discípulo a quem Jesus amava, o qual na ceia se reclinara sobre o peito de Jesus e perguntara: Senhor, quem é o traidor?"},{"id":21,"tipo":"versiculo","texto":"Vendo-o, pois, Pedro perguntou a Jesus: E quanto a este?"},{"id":22,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Se eu quero que ele permaneça até que eu venha, que te importa? Quanto a ti, segue-me."},{"id":23,"tipo":"versiculo","texto":"Então, se tornou corrente entre os irmãos o dito de que aquele discípulo não morreria. Ora, Jesus não dissera que tal discípulo não morreria, mas: Se eu quero que ele permaneça até que eu venha, que te importa?"},{"id":23,"tipo":"calling","texto":"O testemunho de João"},{"id":24,"tipo":"versiculo","texto":"Este é o discípulo que dá testemunho a respeito destas coisas e que as escreveu; e sabemos que o seu testemunho é verdadeiro."},{"id":25,"tipo":"versiculo","texto":"Há, porém, ainda muitas outras coisas que Jesus fez. Se todas elas fossem relatadas uma por uma, creio eu que nem no mundo inteiro caberiam os livros que seriam escritos."}]}