{"bookHeader":"","bookName":"JOÃO 3","bookContent":[{"id":0,"tipo":"calling","texto":"Nicodemos visita a Jesus"},{"id":1,"tipo":"versiculo","texto":"Havia, entre os fariseus, um homem chamado Nicodemos, um dos principais dos judeus."},{"id":2,"tipo":"versiculo","texto":"Este, de noite, foi ter com Jesus e lhe disse: Rabi, sabemos que és Mestre vindo da parte de Deus; porque ninguém pode fazer estes sinais que tu fazes, se Deus não estiver com ele."},{"id":3,"tipo":"versiculo","texto":"A isto, respondeu Jesus: Em verdade, em verdade te digo que, se alguém não nascer de novo, não pode ver o reino de Deus."},{"id":4,"tipo":"versiculo","texto":"Perguntou-lhe Nicodemos: Como pode um homem nascer, sendo velho? Pode, porventura, voltar ao ventre materno e nascer segunda vez?"},{"id":5,"tipo":"versiculo","texto":"Respondeu Jesus: Em verdade, em verdade te digo: quem não nascer da água e do Espírito não pode entrar no reino de Deus."},{"id":6,"tipo":"versiculo","texto":"O que é nascido da carne é carne; e o que é nascido do Espírito é espírito."},{"id":7,"tipo":"versiculo","texto":"Não te admires de eu te dizer: importa-vos nascer de novo."},{"id":8,"tipo":"versiculo","texto":"O vento sopra onde quer, ouves a sua voz, mas não sabes donde vem, nem para onde vai; assim é todo o que é nascido do Espírito."},{"id":9,"tipo":"versiculo","texto":"Então, lhe perguntou Nicodemos: Como pode suceder isto? Acudiu Jesus:"},{"id":10,"tipo":"versiculo","texto":"Tu és mestre em Israel e não compreendes estas coisas?"},{"id":11,"tipo":"versiculo","texto":"Em verdade, em verdade te digo que nós dizemos o que sabemos e testificamos o que temos visto; contudo, não aceitais o nosso testemunho."},{"id":12,"tipo":"versiculo","texto":"Se, tratando de coisas terrenas, não me credes, como crereis, se vos falar das celestiais?"},{"id":13,"tipo":"versiculo","texto":"Ora, ninguém subiu ao céu, senão aquele que de lá desceu, a saber, o Filho do Homem [que está no céu]."},{"id":14,"tipo":"versiculo","texto":"E do modo por que Moisés levantou a serpente no deserto, assim importa que o Filho do Homem seja levantado,"},{"id":15,"tipo":"versiculo","texto":"para que todo o que nele crê tenha a vida eterna."},{"id":15,"tipo":"calling","texto":"A missão do Filho"},{"id":16,"tipo":"versiculo","texto":"Porque Deus amou ao mundo de tal maneira que deu o seu Filho unigênito, para que todo o que nele crê não pereça, mas tenha a vida eterna."},{"id":17,"tipo":"versiculo","texto":"Porquanto Deus enviou o seu Filho ao mundo, não para que julgasse o mundo, mas para que o mundo fosse salvo por ele."},{"id":18,"tipo":"versiculo","texto":"Quem nele crê não é julgado; o que não crê já está julgado, porquanto não crê no nome do unigênito Filho de Deus."},{"id":19,"tipo":"versiculo","texto":"O julgamento é este: que a luz veio ao mundo, e os homens amaram mais as trevas do que a luz; porque as suas obras eram más."},{"id":20,"tipo":"versiculo","texto":"Pois todo aquele que pratica o mal aborrece a luz e não se chega para a luz, a fim de não serem argüidas as suas obras."},{"id":21,"tipo":"versiculo","texto":"Quem pratica a verdade aproxima-se da luz, a fim de que as suas obras sejam manifestas, porque feitas em Deus."},{"id":21,"tipo":"calling","texto":"Outro testemunho de João Batista"},{"id":22,"tipo":"versiculo","texto":"Depois disto, foi Jesus com seus discípulos para a terra da Judéia; ali permaneceu com eles e batizava."},{"id":23,"tipo":"versiculo","texto":"Ora, João estava também batizando em Enom, perto de Salim, porque havia ali muitas águas, e para lá concorria o povo e era batizado."},{"id":24,"tipo":"versiculo","texto":"Pois João ainda não tinha sido encarcerado."},{"id":25,"tipo":"versiculo","texto":"Ora, entre os discípulos de João e um judeu suscitou-se uma contenda com respeito à purificação."},{"id":26,"tipo":"versiculo","texto":"E foram ter com João e lhe disseram: Mestre, aquele que estava contigo além do Jordão, do qual tens dado testemunho, está batizando, e todos lhe saem ao encontro."},{"id":27,"tipo":"versiculo","texto":"Respondeu João: O homem não pode receber coisa alguma se do céu não lhe for dada."},{"id":28,"tipo":"versiculo","texto":"Vós mesmos sois testemunhas de que vos disse: eu não sou o Cristo, mas fui enviado como seu precursor."},{"id":29,"tipo":"versiculo","texto":"O que tem a noiva é o noivo; o amigo do noivo que está presente e o ouve muito se regozija por causa da voz do noivo. Pois esta alegria já se cumpriu em mim."},{"id":30,"tipo":"versiculo","texto":"Convém que ele cresça e que eu diminua."},{"id":30,"tipo":"calling","texto":"O Filho em relação ao mundo"},{"id":31,"tipo":"versiculo","texto":"Quem vem das alturas certamente está acima de todos; quem vem da terra é terreno e fala da terra; quem veio do céu está acima de todos"},{"id":32,"tipo":"versiculo","texto":"e testifica o que tem visto e ouvido; contudo, ninguém aceita o seu testemunho."},{"id":33,"tipo":"versiculo","texto":"Quem, todavia, lhe aceita o testemunho, por sua vez, certifica que Deus é verdadeiro."},{"id":34,"tipo":"versiculo","texto":"Pois o enviado de Deus fala as palavras dele, porque Deus não dá o Espírito por medida."},{"id":35,"tipo":"versiculo","texto":"O Pai ama ao Filho, e todas as coisas tem confiado às suas mãos."},{"id":36,"tipo":"versiculo","texto":"Por isso, quem crê no Filho tem a vida eterna; o que, todavia, se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus."}]}