{"bookHeader":"","bookName":"JUÍZES 17","bookContent":[{"id":0,"tipo":"calling","texto":"Mica e o ídolo da sua casa"},{"id":1,"tipo":"versiculo","texto":"Havia um homem da região montanhosa de Efraim cujo nome era Mica,"},{"id":2,"tipo":"versiculo","texto":"o qual disse a sua mãe: Os mil e cem siclos de prata que te foram tirados, por cuja causa deitavas maldições e de que também me falaste, eis que esse dinheiro está comigo; eu o tomei. Então, lhe disse a mãe: Bendito do SENHOR seja meu filho!"},{"id":3,"tipo":"versiculo","texto":"Assim, restituiu os mil e cem siclos de prata a sua mãe, que disse: De minha mão dedico este dinheiro ao SENHOR para meu filho, para fazer uma imagem de escultura e uma de fundição, de sorte que, agora, eu to devolvo."},{"id":4,"tipo":"versiculo","texto":"Porém ele restituiu o dinheiro a sua mãe, que tomou duzentos siclos de prata e os deu ao ourives, o qual fez deles uma imagem de escultura e uma de fundição; e a imagem esteve em casa de Mica."},{"id":5,"tipo":"versiculo","texto":"E, assim, este homem, Mica, veio a ter uma casa de deuses; fez uma estola sacerdotal e ídolos do lar e consagrou a um de seus filhos, para que lhe fosse por sacerdote."},{"id":6,"tipo":"versiculo","texto":"Naqueles dias, não havia rei em Israel; cada qual fazia o que achava mais reto."},{"id":6,"tipo":"calling","texto":"O levita em casa de Mica"},{"id":7,"tipo":"versiculo","texto":"Havia um moço de Belém de Judá, da tribo de Judá, que era levita e se demorava ali."},{"id":8,"tipo":"versiculo","texto":"Esse homem partiu da cidade de Belém de Judá para ficar onde melhor lhe parecesse. Seguindo, pois, o seu caminho, chegou à região montanhosa de Efraim, até à casa de Mica."},{"id":9,"tipo":"versiculo","texto":"Perguntou-lhe Mica: Donde vens? Ele lhe respondeu: Sou levita de Belém de Judá e vou ficar onde melhor me parecer."},{"id":10,"tipo":"versiculo","texto":"Então, lhe disse Mica: Fica comigo e sê-me por pai e sacerdote; e cada ano te darei dez siclos de prata, o vestuário e o sustento. O levita entrou"},{"id":11,"tipo":"versiculo","texto":"e consentiu em ficar com aquele homem; e o moço lhe foi como um de seus filhos."},{"id":12,"tipo":"versiculo","texto":"Consagrou Mica ao moço levita, que lhe passou a ser sacerdote; e ficou em casa de Mica."},{"id":13,"tipo":"versiculo","texto":"Então, disse Mica: Sei, agora, que o SENHOR me fará bem, porquanto tenho um levita por sacerdote."}]}