{"bookHeader":"","bookName":"JUÍZES 18","bookContent":[{"id":0,"tipo":"calling","texto":"Os danitas buscam herança maior"},{"id":1,"tipo":"versiculo","texto":"Naqueles dias, não havia rei em Israel, e a tribo dos danitas buscava para si herança em que habitar; porquanto, até àquele dia, entre as tribos de Israel, não lhe havia caído por sorte a herança."},{"id":2,"tipo":"versiculo","texto":"Enviaram os filhos de Dã cinco homens dentre todos os da sua tribo, homens valentes, de Zorá e de Estaol, a espiar e explorar a terra; e lhes disseram: Ide, explorai a terra. Chegaram à região montanhosa de Efraim, até à casa de Mica, e ali pernoitaram."},{"id":3,"tipo":"versiculo","texto":"Estando eles junto da casa de Mica, reconheceram a voz do moço, do levita; chegaram-se para lá e lhe disseram: Quem te trouxe para aqui? Que fazes aqui? E que é que tens aqui?"},{"id":4,"tipo":"versiculo","texto":"Ele respondeu: Assim e assim me fez Mica; pois me assalariou, e eu lhe sirvo de sacerdote."},{"id":5,"tipo":"versiculo","texto":"Então, lhe disseram: Consulta a Deus, para que saibamos se prosperará o caminho que levamos."},{"id":6,"tipo":"versiculo","texto":"Disse-lhes o sacerdote: Ide em paz; o caminho que levais está sob as vistas do SENHOR."},{"id":7,"tipo":"versiculo","texto":"Partiram os cinco homens, e chegaram a Laís, e viram que o povo que havia nela estava seguro, segundo o costume dos sidônios, em paz e confiado. Nenhuma autoridade havia que, por qualquer coisa, o oprimisse; também estava longe dos sidônios e não tinha trato com nenhuma outra gente."},{"id":8,"tipo":"versiculo","texto":"Então, voltaram a seus irmãos, a Zorá e a Estaol; e estes lhes perguntaram: Que nos dizeis?"},{"id":9,"tipo":"versiculo","texto":"Eles disseram: Disponde-vos e subamos contra eles; porque examinamos a terra, e eis que é muito boa. Estais aí parados? Não vos demoreis em sair para ocupardes a terra."},{"id":10,"tipo":"versiculo","texto":"Quando lá chegardes, achareis um povo confiado, e a terra é ampla; porque Deus vo-la entregou nas mãos; é um lugar em que não há falta de coisa alguma que há na terra."},{"id":11,"tipo":"versiculo","texto":"Então, partiram dali, da tribo dos danitas, de Zorá e de Estaol, seiscentos homens armados de suas armas de guerra."},{"id":12,"tipo":"versiculo","texto":"Subiram e acamparam-se em Quiriate-Jearim, em Judá; pelo que chamaram a este lugar Maané-Dã, até ao dia de hoje; está por detrás de Quiriate-Jearim."},{"id":13,"tipo":"versiculo","texto":"Dali, passaram à região montanhosa de Efraim e chegaram até à casa de Mica."},{"id":13,"tipo":"calling","texto":"Roubada a imagem de Mica e conquistada a cidade de Laís"},{"id":14,"tipo":"versiculo","texto":"Os cinco homens que foram espiar a terra de Laís disseram a seus irmãos: Sabeis vós que, naquelas casas, há uma estola sacerdotal, e ídolos do lar, e uma imagem de escultura, e uma de fundição? Vede, pois, o que haveis de fazer."},{"id":15,"tipo":"versiculo","texto":"Então, foram para lá, e chegaram à casa do moço, o levita, em casa de Mica, e o saudaram."},{"id":16,"tipo":"versiculo","texto":"Os seiscentos homens que eram dos filhos de Dã, armados de suas armas de guerra, ficaram à entrada da porta."},{"id":17,"tipo":"versiculo","texto":"Porém, subindo os cinco homens que foram espiar a terra, entraram e apanharam a imagem de escultura, a estola sacerdotal, os ídolos do lar e a imagem de fundição, ficando o sacerdote em pé à entrada da porta, com os seiscentos homens que estavam armados com as armas de guerra."},{"id":18,"tipo":"versiculo","texto":"Entrando eles, pois, na casa de Mica e tomando a imagem de escultura, a estola sacerdotal, os ídolos do lar e a imagem de fundição, disse-lhes o sacerdote: Que estais fazendo?"},{"id":19,"tipo":"versiculo","texto":"Eles lhe disseram: Cala-te, e põe a mão na boca, e vem conosco, e sê-nos por pai e sacerdote. Ser-te-á melhor seres sacerdote da casa de um só homem do que seres sacerdote de uma tribo e de uma família em Israel?"},{"id":20,"tipo":"versiculo","texto":"Então, se alegrou o coração do sacerdote, tomou a estola sacerdotal, os ídolos do lar e a imagem de escultura e entrou no meio do povo."},{"id":21,"tipo":"versiculo","texto":"Assim, viraram e, tendo posto diante de si os meninos, o gado e seus bens, partiram."},{"id":22,"tipo":"versiculo","texto":"Estando já longe da casa de Mica, reuniram-se os homens que estavam nas casas junto à dele e alcançaram os filhos de Dã."},{"id":23,"tipo":"versiculo","texto":"E clamaram após eles, os quais, voltando-se, disseram a Mica: Que tens, que convocaste esse povo?"},{"id":24,"tipo":"versiculo","texto":"Respondeu-lhes: Os deuses que eu fiz me tomastes e também o sacerdote e vos fostes; que mais me resta? Como, pois, me perguntais: Que é o que tens?"},{"id":25,"tipo":"versiculo","texto":"Porém os filhos de Dã lhe disseram: Não nos faças ouvir a tua voz, para que, porventura, homens de ânimo amargoso não se lancem sobre ti, e tu percas a tua vida e a vida dos da tua casa."},{"id":26,"tipo":"versiculo","texto":"Assim, prosseguiram o seu caminho os filhos de Dã; e Mica, vendo que eram mais fortes do que ele, voltou-se e tornou para sua casa."},{"id":27,"tipo":"versiculo","texto":"Levaram eles o que Mica havia feito e o sacerdote que tivera, e chegaram a Laís, a um povo em paz e confiado, e os feriram a fio de espada, e queimaram a cidade."},{"id":28,"tipo":"versiculo","texto":"Ninguém houve que os livrasse, porquanto estavam longe de Sidom e não tinham trato com ninguém; a cidade estava no vale junto a Bete-Reobe. Reedificaram a cidade, habitaram nela"},{"id":29,"tipo":"versiculo","texto":"e lhe chamaram Dã, segundo o nome de Dã, seu pai, que nascera a Israel; porém, outrora, o nome desta cidade era Laís."},{"id":30,"tipo":"versiculo","texto":"Os filhos de Dã levantaram para si aquela imagem de escultura; e Jônatas, filho de Gérson, o filho de Manassés, ele e seus filhos foram sacerdotes da tribo dos danitas até ao dia do cativeiro do povo."},{"id":31,"tipo":"versiculo","texto":"Assim, pois, a imagem de escultura feita por Mica estabeleceram para si todos os dias que a Casa de Deus esteve em Siló."}]}