{"bookHeader":"","bookName":"JUÍZES 3","bookContent":[{"id":0,"tipo":"calling","texto":"Povos pagãos no meio de Israel"},{"id":1,"tipo":"versiculo","texto":"São estas as nações que o SENHOR deixou para, por elas, provar a Israel, isto é, provar quantos em Israel não sabiam de todas as guerras de Canaã."},{"id":2,"tipo":"versiculo","texto":"Isso tão-somente para que as gerações dos filhos de Israel delas soubessem (para lhes ensinar a guerra), pelo menos as gerações que, dantes, não sabiam disso:"},{"id":3,"tipo":"versiculo","texto":"cinco príncipes dos filisteus, e todos os cananeus, e sidônios, e heveus que habitavam as montanhas do Líbano, desde o monte de Baal-Hermom até à entrada de Hamate."},{"id":4,"tipo":"versiculo","texto":"Estes ficaram para, por eles, o SENHOR pôr Israel à prova, para saber se dariam ouvidos aos mandamentos que havia ordenado a seus pais por intermédio de Moisés."},{"id":5,"tipo":"versiculo","texto":"Habitando, pois, os filhos de Israel no meio dos cananeus, dos heteus, e amorreus, e ferezeus, e heveus, e jebuseus,"},{"id":6,"tipo":"versiculo","texto":"tomaram de suas filhas para si por mulheres e deram as suas próprias aos filhos deles; e rendiam culto a seus deuses."},{"id":6,"tipo":"calling","texto":"Otniel livra os israelitas do poder de Cusã-Risataim"},{"id":7,"tipo":"versiculo","texto":"Os filhos de Israel fizeram o que era mau perante o SENHOR e se esqueceram do SENHOR, seu Deus; e renderam culto aos baalins e ao poste-ídolo."},{"id":8,"tipo":"versiculo","texto":"Então, a ira do SENHOR se acendeu contra Israel, e ele os entregou nas mãos de Cusã-Risataim, rei da Mesopotâmia; e os filhos de Israel serviram a Cusã-Risataim oito anos."},{"id":9,"tipo":"versiculo","texto":"Clamaram ao SENHOR os filhos de Israel, e o SENHOR lhes suscitou libertador, que os libertou: Otniel, filho de Quenaz, que era irmão de Calebe e mais novo do que ele."},{"id":10,"tipo":"versiculo","texto":"Veio sobre ele o Espírito do SENHOR, e ele julgou a Israel; saiu à peleja, e o SENHOR lhe entregou nas mãos a Cusã-Risataim, rei da Mesopotâmia, contra o qual ele prevaleceu."},{"id":11,"tipo":"versiculo","texto":"Então, a terra ficou em paz durante quarenta anos. Otniel, filho de Quenaz, faleceu."},{"id":11,"tipo":"calling","texto":"Servidão sob Eglom"},{"id":12,"tipo":"versiculo","texto":"Tornaram, então, os filhos de Israel a fazer o que era mau perante o SENHOR; mas o SENHOR deu poder a Eglom, rei dos moabitas, contra Israel, porquanto fizeram o que era mau perante o SENHOR."},{"id":13,"tipo":"versiculo","texto":"E ajuntou consigo os filhos de Amom e os amalequitas, e foi, e feriu a Israel; e apoderaram-se da cidade das Palmeiras."},{"id":14,"tipo":"versiculo","texto":"E os filhos de Israel serviram a Eglom, rei dos moabitas, dezoito anos."},{"id":14,"tipo":"calling","texto":"Eúde livra-os"},{"id":15,"tipo":"versiculo","texto":"Então, os filhos de Israel clamaram ao SENHOR, e o SENHOR lhes suscitou libertador: Eúde, homem canhoto, filho de Gera, benjamita. Por intermédio dele, enviaram os filhos de Israel tributo a Eglom, rei dos moabitas."},{"id":16,"tipo":"versiculo","texto":"Eúde fez para si um punhal de dois gumes, do comprimento de um côvado; e cingiu-o debaixo das suas vestes, do lado direito."},{"id":17,"tipo":"versiculo","texto":"Levou o tributo a Eglom, rei dos moabitas; era Eglom homem gordo."},{"id":18,"tipo":"versiculo","texto":"Tendo entregado o tributo, despediu a gente que o trouxera e saiu com ela."},{"id":19,"tipo":"versiculo","texto":"Porém voltou do ponto em que estavam as imagens de escultura ao pé de Gilgal e disse ao rei: Tenho uma palavra secreta a dizer-te, ó rei. O rei disse: Cala-te. Então, todos os que lhe assistiam saíram de sua presença."},{"id":20,"tipo":"versiculo","texto":"Eúde entrou numa sala de verão, que o rei tinha só para si, onde estava assentado, e disse: Tenho a dizer-te uma palavra de Deus. E Eglom se levantou da cadeira."},{"id":21,"tipo":"versiculo","texto":"Então, Eúde, estendendo a mão esquerda, puxou o seu punhal do lado direito e lho cravou no ventre,"},{"id":22,"tipo":"versiculo","texto":"de tal maneira que entrou também o cabo com a lâmina, e, porque não o retirou do ventre, a gordura se fechou sobre ele; e Eúde, saindo por um postigo,"},{"id":23,"tipo":"versiculo","texto":"passou para o vestíbulo, depois de cerrar sobre ele as portas, trancando-as."},{"id":24,"tipo":"versiculo","texto":"Tendo saído, vieram os servos do rei e viram, e eis que as portas da sala de verão estavam trancadas; e disseram: Sem dúvida está ele aliviando o ventre na privada da sala de verão."},{"id":25,"tipo":"versiculo","texto":"Aborreceram-se de esperar; e, como não abria a porta da sala, tomaram da chave e a abriram; e eis seu senhor estendido morto em terra."},{"id":26,"tipo":"versiculo","texto":"Eúde escapou enquanto eles se demoravam e, tendo passado pelas imagens de escultura, foi para Seirá."},{"id":27,"tipo":"versiculo","texto":"Tendo ele chegado, tocou a trombeta nas montanhas de Efraim; e os filhos de Israel desceram com ele das montanhas, indo ele à frente."},{"id":28,"tipo":"versiculo","texto":"E lhes disse: Segui-me, porque o SENHOR entregou nas vossas mãos os vossos inimigos, os moabitas; e desceram após ele, e tomaram os vaus do Jordão contra os moabitas, e a nenhum deles deixaram passar."},{"id":29,"tipo":"versiculo","texto":"Naquele tempo, feriram dos moabitas uns dez mil homens, todos robustos e valentes; e não escapou nem sequer um."},{"id":30,"tipo":"versiculo","texto":"Assim, foi Moabe subjugado, naquele dia, sob o poder de Israel; e a terra ficou em paz oitenta anos."},{"id":31,"tipo":"versiculo","texto":"Depois dele, foi Sangar, filho de Anate, que feriu seiscentos homens dos filisteus com uma aguilhada de bois; e também ele libertou a Israel."}]}