{"bookHeader":"","bookName":"JUÍZES 4","bookContent":[{"id":0,"tipo":"calling","texto":"Servidão sob Jabim, rei de Canã"},{"id":1,"tipo":"versiculo","texto":"Os filhos de Israel tornaram a fazer o que era mau perante o SENHOR, depois de falecer Eúde."},{"id":2,"tipo":"versiculo","texto":"Entregou-os o SENHOR nas mãos de Jabim, rei de Canaã, que reinava em Hazor. Sísera era o comandante do seu exército, o qual, então, habitava em Harosete-Hagoim."},{"id":3,"tipo":"versiculo","texto":"Clamaram os filhos de Israel ao SENHOR, porquanto Jabim tinha novecentos carros de ferro e, por vinte anos, oprimia duramente os filhos de Israel."},{"id":3,"tipo":"calling","texto":"Débora e Baraque livram-nos"},{"id":4,"tipo":"versiculo","texto":"Débora, profetisa, mulher de Lapidote, julgava a Israel naquele tempo."},{"id":5,"tipo":"versiculo","texto":"Ela atendia debaixo da palmeira de Débora, entre Ramá e Betel, na região montanhosa de Efraim; e os filhos de Israel subiam a ela a juízo."},{"id":6,"tipo":"versiculo","texto":"Mandou ela chamar a Baraque, filho de Abinoão, de Quedes de Naftali, e disse-lhe: Porventura, o SENHOR, Deus de Israel, não deu ordem, dizendo: Vai, e leva gente ao monte Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?"},{"id":7,"tipo":"versiculo","texto":"E farei ir a ti para o ribeiro Quisom a Sísera, comandante do exército de Jabim, com os seus carros e as suas tropas; e o darei nas tuas mãos."},{"id":8,"tipo":"versiculo","texto":"Então, lhe disse Baraque: Se fores comigo, irei; porém, se não fores comigo, não irei."},{"id":9,"tipo":"versiculo","texto":"Ela respondeu: Certamente, irei contigo, porém não será tua a honra da investida que empreendes; pois às mãos de uma mulher o SENHOR entregará a Sísera. E saiu Débora e se foi com Baraque para Quedes."},{"id":10,"tipo":"versiculo","texto":"Então, Baraque convocou a Zebulom e a Naftali em Quedes, e com ele subiram dez mil homens; e Débora também subiu com ele."},{"id":11,"tipo":"versiculo","texto":"Ora, Héber, queneu, se tinha apartado dos queneus, dos filhos de Hobabe, sogro de Moisés, e havia armado as suas tendas até ao carvalho de Zaananim, que está junto a Quedes."},{"id":12,"tipo":"versiculo","texto":"Anunciaram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor."},{"id":13,"tipo":"versiculo","texto":"Sísera convocou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, de Harosete-Hagoim para o ribeiro Quisom."},{"id":14,"tipo":"versiculo","texto":"Então, disse Débora a Baraque: Dispõe-te, porque este é o dia em que o SENHOR entregou a Sísera nas tuas mãos; porventura, o SENHOR não saiu adiante de ti? Baraque, pois, desceu do monte Tabor, e dez mil homens, após ele."},{"id":15,"tipo":"versiculo","texto":"E o SENHOR derrotou a Sísera, e todos os seus carros, e a todo o seu exército a fio de espada, diante de Baraque; e Sísera saltou do carro e fugiu a pé."},{"id":16,"tipo":"versiculo","texto":"Mas Baraque perseguiu os carros e os exércitos até Harosete-Hagoim; e todo o exército de Sísera caiu a fio de espada, sem escapar nem sequer um."},{"id":16,"tipo":"calling","texto":"Joel mata a Sísera"},{"id":17,"tipo":"versiculo","texto":"Porém Sísera fugiu a pé para a tenda de Jael, mulher de Héber, queneu; porquanto havia paz entre Jabim, rei de Hazor, e a casa de Héber, queneu."},{"id":18,"tipo":"versiculo","texto":"Saindo Jael ao encontro de Sísera, disse-lhe: Entra, senhor meu, entra na minha tenda, não temas. Retirou-se para a sua tenda, e ela pôs sobre ele uma coberta."},{"id":19,"tipo":"versiculo","texto":"Então, ele lhe disse: Dá-me, peço-te, de beber um pouco de água, porque tenho sede. Ela abriu um odre de leite, e deu-lhe de beber, e o cobriu."},{"id":20,"tipo":"versiculo","texto":"E ele lhe disse mais: Põe-te à porta da tenda; e há de ser que, se vier alguém e te perguntar: Há aqui alguém?, responde: Não."},{"id":21,"tipo":"versiculo","texto":"Então, Jael, mulher de Héber, tomou uma estaca da tenda, e lançou mão de um martelo, e foi-se mansamente a ele, e lhe cravou a estaca na fonte, de sorte que penetrou na terra, estando ele em profundo sono e mui exausto; e, assim, morreu."},{"id":22,"tipo":"versiculo","texto":"E eis que, perseguindo Baraque a Sísera, Jael lhe saiu ao encontro e lhe disse: Vem, e mostrar-te-ei o homem que procuras. Ele a seguiu; e eis que Sísera jazia morto, e a estaca na fonte."},{"id":23,"tipo":"versiculo","texto":"Assim, Deus, naquele dia, humilhou a Jabim, rei de Canaã, diante dos filhos de Israel."},{"id":24,"tipo":"versiculo","texto":"E cada vez mais a mão dos filhos de Israel prevalecia contra Jabim, rei de Canaã, até que o exterminaram."}]}