{"bookHeader":"","bookName":"JUÍZES 5","bookContent":[{"id":0,"tipo":"calling","texto":"O cântico de Débora"},{"id":1,"tipo":"versiculo","texto":"Naquele dia, cantaram Débora e Baraque, filho de Abinoão, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Desde que os chefes se puseram à frente de Israel, e o povo se ofereceu voluntariamente, bendizei ao SENHOR."},{"id":3,"tipo":"versiculo","texto":"Ouvi, reis, dai ouvidos, príncipes: eu, eu mesma cantarei ao SENHOR; salmodiarei ao SENHOR, Deus de Israel."},{"id":4,"tipo":"versiculo","texto":"Saindo tu, ó SENHOR, de Seir, marchando desde o campo de Edom, a terra estremeceu; os céus gotejaram, sim, até as nuvens gotejaram águas."},{"id":5,"tipo":"versiculo","texto":"Os montes vacilaram diante do SENHOR, e até o Sinai, diante do SENHOR, Deus de Israel."},{"id":6,"tipo":"versiculo","texto":"Nos dias de Sangar, filho de Anate, nos dias de Jael, cessaram as caravanas; e os viajantes tomavam desvios tortuosos."},{"id":7,"tipo":"versiculo","texto":"Ficaram desertas as aldeias em Israel, repousaram, até que eu, Débora, me levantei, levantei-me por mãe em Israel."},{"id":8,"tipo":"versiculo","texto":"Escolheram-se deuses novos; então, a guerra estava às portas; não se via escudo nem lança entre quarenta mil em Israel."},{"id":9,"tipo":"versiculo","texto":"Meu coração se inclina para os comandantes de Israel, que, voluntariamente, se ofereceram entre o povo; bendizei ao SENHOR."},{"id":10,"tipo":"versiculo","texto":"Vós, os que cavalgais jumentas brancas, que vos assentais em juízo e que andais pelo caminho, falai disto."},{"id":11,"tipo":"versiculo","texto":"À música dos distribuidores de água, lá entre os canais dos rebanhos, falai dos atos de justiça do SENHOR, das justiças a prol de suas aldeias em Israel. Então, o povo do SENHOR pôde descer ao seu lar."},{"id":12,"tipo":"versiculo","texto":"Desperta, Débora, desperta, desperta, acorda, entoa um cântico; levanta-te, Baraque, e leva presos os que te prenderam, tu, filho de Abinoão."},{"id":13,"tipo":"versiculo","texto":"Então, desceu o restante dos nobres, o povo do SENHOR em meu auxílio contra os poderosos."},{"id":14,"tipo":"versiculo","texto":"De Efraim, cujas raízes estão na antiga região de Amaleque, desceram guerreiros; depois de ti, ó Débora, seguiu Benjamim com seus povos; de Maquir desceram comandantes, e, de Zebulom, os que levam a vara de comando."},{"id":15,"tipo":"versiculo","texto":"Também os príncipes de Issacar foram com Débora; Issacar seguiu a Baraque, em cujas pegadas foi enviado para o vale. Entre as facções de Rúben houve grande discussão."},{"id":16,"tipo":"versiculo","texto":"Por que ficaste entre os currais para ouvires a flauta? Entre as facções de Rúben houve grande discussão."},{"id":17,"tipo":"versiculo","texto":"Gileade ficou dalém do Jordão, e Dã, por que se deteve junto a seus navios? Aser se assentou nas costas do mar e repousou nas suas baías."},{"id":18,"tipo":"versiculo","texto":"Zebulom é povo que expôs a sua vida à morte, como também Naftali, nas alturas do campo."},{"id":19,"tipo":"versiculo","texto":"Vieram reis e pelejaram; pelejaram os reis de Canaã em Taanaque, junto às águas de Megido; porém não levaram nenhum despojo de prata."},{"id":20,"tipo":"versiculo","texto":"Desde os céus pelejaram as estrelas contra Sísera, desde a sua órbita o fizeram."},{"id":21,"tipo":"versiculo","texto":"O ribeiro Quisom os arrastou, Quisom, o ribeiro das batalhas. Avante, ó minha alma, firme!"},{"id":22,"tipo":"versiculo","texto":"Então, as unhas dos cavalos socavam pelo galopar, o galopar dos seus guerreiros."},{"id":23,"tipo":"versiculo","texto":"Amaldiçoai a Meroz, diz o Anjo do SENHOR, amaldiçoai duramente os seus moradores, porque não vieram em socorro do SENHOR, em socorro do SENHOR e seus heróis."},{"id":24,"tipo":"versiculo","texto":"Bendita seja sobre as mulheres Jael, mulher de Héber, o queneu; bendita seja sobre as mulheres que vivem em tendas."},{"id":25,"tipo":"versiculo","texto":"Água pediu ele, leite lhe deu ela; em taça de príncipes lhe ofereceu nata."},{"id":26,"tipo":"versiculo","texto":"À estaca estendeu a mão e, ao maço dos trabalhadores, a direita; e deu o golpe em Sísera, rachou-lhe a cabeça, furou e traspassou-lhe as fontes."},{"id":27,"tipo":"versiculo","texto":"Aos pés dela se encurvou, caiu e ficou estirado; a seus pés se encurvou e caiu; onde se encurvou, ali caiu morto."},{"id":28,"tipo":"versiculo","texto":"A mãe de Sísera olhava pela janela e exclamava pela grade: Por que tarda em vir o seu carro? Por que se demoram os passos dos seus cavalos?"},{"id":29,"tipo":"versiculo","texto":"As mais sábias das suas damas respondem, e até ela a si mesma respondia:"},{"id":30,"tipo":"versiculo","texto":"Porventura, não achariam e repartiriam despojos? Uma ou duas moças, a cada homem? Para Sísera, estofos de várias cores, estofos de várias cores de bordados; um ou dois estofos bordados, para o pescoço da esposa?"},{"id":31,"tipo":"versiculo","texto":"Assim, ó SENHOR, pereçam todos os teus inimigos! Porém os que te amam brilham como o sol quando se levanta no seu esplendor. E a terra ficou em paz quarenta anos."}]}