{"bookHeader":"","bookName":"JUÍZES 6","bookContent":[{"id":0,"tipo":"calling","texto":"A opressão dos midianitas"},{"id":1,"tipo":"versiculo","texto":"Fizeram os filhos de Israel o que era mau perante o SENHOR; por isso, o SENHOR os entregou nas mãos dos midianitas por sete anos."},{"id":2,"tipo":"versiculo","texto":"Prevalecendo o domínio dos midianitas sobre Israel, fizeram estes para si, por causa dos midianitas, as covas que estão nos montes, e as cavernas, e as fortificações."},{"id":3,"tipo":"versiculo","texto":"Porque, cada vez que Israel semeava, os midianitas e os amalequitas, como também os povos do Oriente, subiam contra ele."},{"id":4,"tipo":"versiculo","texto":"E contra ele se acampavam, destruindo os produtos da terra até à vizinhança de Gaza, e não deixavam em Israel sustento algum, nem ovelhas, nem bois, nem jumentos."},{"id":5,"tipo":"versiculo","texto":"Pois subiam com os seus gados e tendas e vinham como gafanhotos, em tanta multidão, que não se podiam contar, nem a eles nem aos seus camelos; e entravam na terra para a destruir."},{"id":6,"tipo":"versiculo","texto":"Assim, Israel ficou muito debilitado com a presença dos midianitas; então, os filhos de Israel clamavam ao SENHOR."},{"id":7,"tipo":"versiculo","texto":"Tendo os filhos de Israel clamado ao SENHOR, por causa dos midianitas,"},{"id":8,"tipo":"versiculo","texto":"o SENHOR lhes enviou um profeta, que lhes disse: Assim diz o SENHOR, Deus de Israel: Eu é que vos fiz subir do Egito e vos tirei da casa da servidão;"},{"id":9,"tipo":"versiculo","texto":"e vos livrei da mão dos egípcios e da mão de todos quantos vos oprimiam; e os expulsei de diante de vós e vos dei a sua terra;"},{"id":10,"tipo":"versiculo","texto":"e disse: Eu sou o SENHOR, vosso Deus; não temais os deuses dos amorreus, em cuja terra habitais; contudo, não destes ouvidos à minha voz."},{"id":10,"tipo":"calling","texto":"O chamamento de Gideão"},{"id":11,"tipo":"versiculo","texto":"Então, veio o Anjo do SENHOR, e assentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, abiezrita; e Gideão, seu filho, estava malhando o trigo no lagar, para o pôr a salvo dos midianitas."},{"id":12,"tipo":"versiculo","texto":"Então, o Anjo do SENHOR lhe apareceu e lhe disse: O SENHOR é contigo, homem valente."},{"id":13,"tipo":"versiculo","texto":"Respondeu-lhe Gideão: Ai, senhor meu! Se o SENHOR é conosco, por que nos sobreveio tudo isto? E que é feito de todas as suas maravilhas que nossos pais nos contaram, dizendo: Não nos fez o SENHOR subir do Egito? Porém, agora, o SENHOR nos desamparou e nos entregou nas mãos dos midianitas."},{"id":14,"tipo":"versiculo","texto":"Então, se virou o SENHOR para ele e disse: Vai nessa tua força e livra Israel da mão dos midianitas; porventura, não te enviei eu?"},{"id":15,"tipo":"versiculo","texto":"E ele lhe disse: Ai, Senhor meu! Com que livrarei Israel? Eis que a minha família é a mais pobre em Manassés, e eu, o menor na casa de meu pai."},{"id":16,"tipo":"versiculo","texto":"Tornou-lhe o SENHOR: Já que eu estou contigo, ferirás os midianitas como se fossem um só homem."},{"id":17,"tipo":"versiculo","texto":"Ele respondeu: Se, agora, achei mercê diante dos teus olhos, dá-me um sinal de que és tu, SENHOR, que me falas."},{"id":18,"tipo":"versiculo","texto":"Rogo-te que daqui não te apartes até que eu volte, e traga a minha oferta, e a deponha perante ti. Respondeu ele: Esperarei até que voltes."},{"id":19,"tipo":"versiculo","texto":"Entrou Gideão e preparou um cabrito e bolos asmos de um efa de farinha; a carne pôs num cesto, e o caldo, numa panela; e trouxe-lho até debaixo do carvalho e lho apresentou."},{"id":20,"tipo":"versiculo","texto":"Porém o Anjo de Deus lhe disse: Toma a carne e os bolos asmos, põe-nos sobre esta penha e derrama-lhes por cima o caldo. E assim o fez."},{"id":21,"tipo":"versiculo","texto":"Estendeu o Anjo do SENHOR a ponta do cajado que trazia na mão e tocou a carne e os bolos asmos; então, subiu fogo da penha e consumiu a carne e os bolos; e o Anjo do SENHOR desapareceu de sua presença."},{"id":22,"tipo":"versiculo","texto":"Viu Gideão que era o Anjo do SENHOR e disse: Ai de mim, SENHOR Deus! Pois vi o Anjo do SENHOR face a face."},{"id":23,"tipo":"versiculo","texto":"Porém o SENHOR lhe disse: Paz seja contigo! Não temas! Não morrerás!"},{"id":24,"tipo":"versiculo","texto":"Então, Gideão edificou ali um altar ao SENHOR e lhe chamou de O SENHOR É Paz. Ainda até ao dia de hoje está o altar em Ofra, que pertence aos abiezritas."},{"id":24,"tipo":"calling","texto":"Gideão destrói o altar de Baal"},{"id":25,"tipo":"versiculo","texto":"Naquela mesma noite, lhe disse o SENHOR: Toma um boi que pertence a teu pai, a saber, o segundo boi de sete anos, e derriba o altar de Baal que é de teu pai, e corta o poste-ídolo que está junto ao altar."},{"id":26,"tipo":"versiculo","texto":"Edifica ao SENHOR, teu Deus, um altar no cimo deste baluarte, em camadas de pedra, e toma o segundo boi, e o oferecerás em holocausto com a lenha do poste-ídolo que vieres a cortar."},{"id":27,"tipo":"versiculo","texto":"Então, Gideão tomou dez homens dentre os seus servos e fez como o SENHOR lhe dissera; temendo ele, porém, a casa de seu pai e os homens daquela cidade, não o fez de dia, mas de noite."},{"id":28,"tipo":"versiculo","texto":"Levantando-se, pois, de madrugada, os homens daquela cidade, eis que estava o altar de Baal derribado, e o poste-ídolo que estava junto dele, cortado; e o referido segundo boi fora oferecido no altar edificado."},{"id":29,"tipo":"versiculo","texto":"E uns aos outros diziam: Quem fez isto? E, perguntando e inquirindo, disseram: Gideão, o filho de Joás, fez esta coisa."},{"id":30,"tipo":"versiculo","texto":"Então, os homens daquela cidade disseram a Joás: Leva para fora o teu filho, para que morra; pois derribou o altar de Baal e cortou o poste-ídolo que estava junto dele."},{"id":31,"tipo":"versiculo","texto":"Porém Joás disse a todos os que se puseram contra ele: Contendereis vós por Baal? Livrá-lo-eis vós? Qualquer que por ele contender, ainda esta manhã, será morto. Se é deus, que por si mesmo contenda; pois derribaram o seu altar."},{"id":32,"tipo":"versiculo","texto":"Naquele dia, Gideão passou a ser chamado Jerubaal, porque foi dito: Baal contenda contra ele, pois ele derribou o seu altar."},{"id":33,"tipo":"versiculo","texto":"E todos os midianitas, e amalequitas, e povos do Oriente se ajuntaram, e passaram, e se acamparam no vale de Jezreel."},{"id":34,"tipo":"versiculo","texto":"Então, o Espírito do SENHOR revestiu a Gideão, o qual tocou a rebate, e os abiezritas se ajuntaram após dele."},{"id":35,"tipo":"versiculo","texto":"Enviou mensageiros por toda a tribo de Manassés, que também foi convocada para o seguir; enviou ainda mensageiros a Aser, e a Zebulom, e a Naftali, e saíram para encontrar-se com ele."},{"id":36,"tipo":"versiculo","texto":"Disse Gideão a Deus: Se hás de livrar a Israel por meu intermédio, como disseste,"},{"id":37,"tipo":"versiculo","texto":"eis que eu porei uma porção de lã na eira; se o orvalho estiver somente nela, e seca a terra ao redor, então, conhecerei que hás de livrar Israel por meu intermédio, como disseste."},{"id":38,"tipo":"versiculo","texto":"E assim sucedeu, porque, ao outro dia, se levantou de madrugada e, apertando a lã, do orvalho dela espremeu uma taça cheia de água."},{"id":39,"tipo":"versiculo","texto":"Disse mais Gideão: Não se acenda contra mim a tua ira, se ainda falar só esta vez; rogo-te que mais esta vez faça eu a prova com a lã; que só a lã esteja seca, e na terra ao redor haja orvalho."},{"id":40,"tipo":"versiculo","texto":"E Deus assim o fez naquela noite, pois só a lã estava seca, e sobre a terra ao redor havia orvalho."}]}