{"bookHeader":"","bookName":"JUÍZES 8","bookContent":[{"id":0,"tipo":"calling","texto":"Gideão  aplaca os efraimitas e mata os reis dos midianitas"},{"id":1,"tipo":"versiculo","texto":"Então, os homens de Efraim disseram a Gideão: Que é isto que nos fizeste, que não nos chamaste quando foste pelejar contra os midianitas? E contenderam fortemente com ele."},{"id":2,"tipo":"versiculo","texto":"Porém ele lhes disse: Que mais fiz eu, agora, do que vós? Não são, porventura, os rabiscos de Efraim melhores do que a vindima de Abiezer?"},{"id":3,"tipo":"versiculo","texto":"Deus entregou nas vossas mãos os príncipes dos midianitas, Orebe e Zeebe; que pude eu fazer comparável com o que fizestes? Então, com falar-lhes esta palavra, abrandou-se-lhes a ira para com ele."},{"id":4,"tipo":"versiculo","texto":"Vindo Gideão ao Jordão, passou com os trezentos homens que com ele estavam, cansados mas ainda perseguindo."},{"id":5,"tipo":"versiculo","texto":"E disse aos homens de Sucote: Dai, peço-vos, alguns pães para estes que me seguem, pois estão cansados, e eu vou ao encalço de Zeba e Salmuna, reis dos midianitas."},{"id":6,"tipo":"versiculo","texto":"Porém os príncipes de Sucote disseram: Porventura, tens já sob teu poder o punho de Zeba e de Salmuna, para que demos pão ao teu exército?"},{"id":7,"tipo":"versiculo","texto":"Então, disse Gideão: Por isso, quando o SENHOR entregar nas minhas mãos Zeba e Salmuna, trilharei a vossa carne com os espinhos do deserto e com os abrolhos."},{"id":8,"tipo":"versiculo","texto":"Dali subiu a Penuel e de igual modo falou a seus homens; estes de Penuel lhe responderam como os homens de Sucote lhe haviam respondido."},{"id":9,"tipo":"versiculo","texto":"Pelo que também falou aos homens de Penuel, dizendo: Quando eu voltar em paz, derribarei esta torre."},{"id":10,"tipo":"versiculo","texto":"Estavam, pois, Zeba e Salmuna em Carcor, e os seus exércitos, com eles, uns quinze mil homens, todos os que restaram do exército de povos do Oriente; e os que caíram foram cento e vinte mil homens que puxavam da espada."},{"id":11,"tipo":"versiculo","texto":"Subiu Gideão pelo caminho dos nômades, ao oriente de Noba e Jogbeá, e feriu aquele exército, que se achava descuidado."},{"id":12,"tipo":"versiculo","texto":"Fugiram Zeba e Salmuna; porém ele os perseguiu, e prendeu os dois reis dos midianitas, Zeba e Salmuna, e desbaratou todo o exército."},{"id":13,"tipo":"versiculo","texto":"Voltando, pois, Gideão, filho de Joás, da peleja, pela subida de Heres,"},{"id":14,"tipo":"versiculo","texto":"deteve a um moço de Sucote e lhe fez perguntas; o moço deu por escrito o nome dos príncipes e anciãos de Sucote, setenta e sete homens."},{"id":15,"tipo":"versiculo","texto":"Então, veio Gideão aos homens de Sucote e disse: Vedes aqui Zeba e Salmuna, a respeito dos quais motejastes de mim, dizendo: Porventura, tens tu já sob teu poder o punho de Zeba e Salmuna para que demos pão aos teus homens cansados?"},{"id":16,"tipo":"versiculo","texto":"E tomou os anciãos da cidade, e espinhos do deserto, e abrolhos e, com eles, deu severa lição aos homens de Sucote."},{"id":17,"tipo":"versiculo","texto":"Derribou a torre de Penuel e matou os homens da cidade."},{"id":18,"tipo":"versiculo","texto":"Depois disse a Zeba e a Salmuna: Que homens eram os que matastes em Tabor? Responderam: Como tu és, assim eram eles; cada um se assemelhava a filho de rei."},{"id":19,"tipo":"versiculo","texto":"Então, disse ele: Eram meus irmãos, filhos de minha mãe. Tão certo como vive o SENHOR, se os tivésseis deixado com vida, eu não vos mataria a vós outros."},{"id":20,"tipo":"versiculo","texto":"E disse a Jéter, seu primogênito: Dispõe-te e mata-os. Porém o moço não arrancou da sua espada, porque temia, porquanto ainda era jovem."},{"id":21,"tipo":"versiculo","texto":"Então, disseram Zeba e Salmuna: Levanta-te e arremete contra nós, porque qual o homem, tal a sua valentia. Dispôs-se, pois, Gideão, e matou a Zeba e a Salmuna, e tomou os ornamentos em forma de meia-lua que estavam no pescoço dos seus camelos."},{"id":21,"tipo":"calling","texto":"Gideão recusa governar, faz uma estola sacerdotal e morre"},{"id":22,"tipo":"versiculo","texto":"Então, os homens de Israel disseram a Gideão: Domina sobre nós, tanto tu como teu filho e o filho de teu filho, porque nos livraste do poder dos midianitas."},{"id":23,"tipo":"versiculo","texto":"Porém Gideão lhes disse: Não dominarei sobre vós, nem tampouco meu filho dominará sobre vós; o SENHOR vos dominará."},{"id":24,"tipo":"versiculo","texto":"Disse-lhes mais Gideão: Um pedido vos farei: dai-me vós, cada um as argolas do seu despojo (porque tinham argolas de ouro, pois eram ismaelitas)."},{"id":25,"tipo":"versiculo","texto":"Disseram eles: De bom grado as daremos. E estenderam uma capa, e cada um deles deitou ali uma argola do seu despojo."},{"id":26,"tipo":"versiculo","texto":"O peso das argolas de ouro que pediu foram mil e setecentos siclos de ouro (afora os ornamentos em forma de meia-lua, as arrecadas e as vestes de púrpura que traziam os reis dos midianitas, e afora os ornamentos que os camelos traziam ao pescoço)."},{"id":27,"tipo":"versiculo","texto":"Desse peso fez Gideão uma estola sacerdotal e a pôs na sua cidade, em Ofra; e todo o Israel se prostituiu ali após ela; a estola veio a ser um laço a Gideão e à sua casa."},{"id":28,"tipo":"versiculo","texto":"Assim, foram abatidos os midianitas diante dos filhos de Israel e nunca mais levantaram a cabeça; e ficou a terra em paz durante quarenta anos nos dias de Gideão."},{"id":29,"tipo":"versiculo","texto":"Retirou-se Jerubaal, filho de Joás, e habitou em sua casa."},{"id":30,"tipo":"versiculo","texto":"Teve Gideão setenta filhos, todos provindos dele, porque tinha muitas mulheres."},{"id":31,"tipo":"versiculo","texto":"A sua concubina, que estava em Siquém, lhe deu também à luz um filho; e ele lhe pôs por nome Abimeleque."},{"id":32,"tipo":"versiculo","texto":"Faleceu Gideão, filho de Joás, em boa velhice; e foi sepultado no sepulcro de Joás, seu pai, em Ofra dos abiezritas."},{"id":33,"tipo":"versiculo","texto":"Morto Gideão, tornaram a prostituir-se os filhos de Israel após os baalins e puseram Baal-Berite por deus."},{"id":34,"tipo":"versiculo","texto":"Os filhos de Israel não se lembraram do SENHOR, seu Deus, que os livrara do poder de todos os seus inimigos ao redor;"},{"id":35,"tipo":"versiculo","texto":"nem usaram de benevolência com a casa de Jerubaal, a saber, Gideão, segundo todo o bem que ele fizera a Israel."}]}