{"bookHeader":"","bookName":"MALAQUIAS","bookContent":[{"id":0,"tipo":"calling","texto":"O amor do SENHOR por Jacó"},{"id":1,"tipo":"versiculo","texto":"Sentença pronunciada pelo SENHOR contra Israel, por intermédio de Malaquias."},{"id":2,"tipo":"versiculo","texto":"Eu vos tenho amado, diz o SENHOR; mas vós dizeis: Em que nos tens amado? Não foi Esaú irmão de Jacó? — disse o SENHOR; todavia, amei a Jacó,"},{"id":3,"tipo":"versiculo","texto":"porém aborreci a Esaú; e fiz dos seus montes uma assolação e dei a sua herança aos chacais do deserto."},{"id":4,"tipo":"versiculo","texto":"Se Edom diz: Fomos destruídos, porém tornaremos a edificar as ruínas, então, diz o SENHOR dos Exércitos: Eles edificarão, mas eu destruirei; e Edom será chamado Terra-De-Perversidade e Povo-Contra-Quem-O-SENHOR-Está-Irado-Para-Sempre."},{"id":5,"tipo":"versiculo","texto":"Os vossos olhos o verão, e vós direis: Grande é o SENHOR também fora dos limites de Israel."},{"id":5,"tipo":"calling","texto":"O SENHOR reprova os sacerdotes"},{"id":6,"tipo":"versiculo","texto":"O filho honra o pai, e o servo, ao seu senhor. Se eu sou pai, onde está a minha honra? E, se eu sou senhor, onde está o respeito para comigo? — diz o SENHOR dos Exércitos a vós outros, ó sacerdotes que desprezais o meu nome. Vós dizeis: Em que desprezamos nós o teu nome?"},{"id":7,"tipo":"versiculo","texto":"Ofereceis sobre o meu altar pão imundo e ainda perguntais: Em que te havemos profanado? Nisto, que pensais: A mesa do SENHOR é desprezível."},{"id":8,"tipo":"versiculo","texto":"Quando trazeis animal cego para o sacrificardes, não é isso mal? E, quando trazeis o coxo ou o enfermo, não é isso mal? Ora, apresenta-o ao teu governador; acaso, terá ele agrado em ti e te será favorável? — diz o SENHOR dos Exércitos."},{"id":9,"tipo":"versiculo","texto":"Agora, pois, suplicai o favor de Deus, que nos conceda a sua graça; mas, com tais ofertas nas vossas mãos, aceitará ele a vossa pessoa? — diz o SENHOR dos Exércitos."},{"id":10,"tipo":"versiculo","texto":"Tomara houvesse entre vós quem feche as portas, para que não acendêsseis, debalde, o fogo do meu altar. Eu não tenho prazer em vós, diz o SENHOR dos Exércitos, nem aceitarei da vossa mão a oferta."},{"id":11,"tipo":"versiculo","texto":"Mas, desde o nascente do sol até ao poente, é grande entre as nações o meu nome; e em todo lugar lhe é queimado incenso e trazidas ofertas puras, porque o meu nome é grande entre as nações, diz o SENHOR dos Exércitos."},{"id":12,"tipo":"versiculo","texto":"Mas vós o profanais, quando dizeis: A mesa do SENHOR é imunda, e o que nela se oferece, isto é, a sua comida, é desprezível."},{"id":13,"tipo":"versiculo","texto":"E dizeis ainda: Que canseira! E me desprezais, diz o SENHOR dos Exércitos; vós ofereceis o dilacerado, e o coxo, e o enfermo; assim fazeis a oferta. Aceitaria eu isso da vossa mão? — diz o SENHOR."},{"id":14,"tipo":"versiculo","texto":"Pois maldito seja o enganador, que, tendo um animal sadio no seu rebanho, promete e oferece ao SENHOR um defeituoso; porque eu sou grande Rei, diz o SENHOR dos Exércitos, o meu nome é terrível entre as nações."}]}