{"bookHeader":"SEGUNDA EPÍSTOLA DE","bookName":"PEDRO","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Simão Pedro, servo e apóstolo de Jesus Cristo, aos que conosco obtiveram fé igualmente preciosa na justiça do nosso Deus e Salvador Jesus Cristo,"},{"id":2,"tipo":"versiculo","texto":"graça e paz vos sejam multiplicadas, no pleno conhecimento de Deus e de Jesus, nosso Senhor."},{"id":2,"tipo":"calling","texto":"A prática progressiva das graças cristãs e seus resultados"},{"id":3,"tipo":"versiculo","texto":"Visto como, pelo seu divino poder, nos têm sido doadas todas as coisas que conduzem à vida e à piedade, pelo conhecimento completo daquele que nos chamou para a sua própria glória e virtude,"},{"id":4,"tipo":"versiculo","texto":"pelas quais nos têm sido doadas as suas preciosas e mui grandes promessas, para que por elas vos torneis co-participantes da natureza divina, livrando-vos da corrupção das paixões que há no mundo,"},{"id":5,"tipo":"versiculo","texto":"por isso mesmo, vós, reunindo toda a vossa diligência, associai com a vossa fé a virtude; com a virtude, o conhecimento;"},{"id":6,"tipo":"versiculo","texto":"com o conhecimento, o domínio próprio; com o domínio próprio, a perseverança; com a perseverança, a piedade;"},{"id":7,"tipo":"versiculo","texto":"com a piedade, a fraternidade; com a fraternidade, o amor."},{"id":8,"tipo":"versiculo","texto":"Porque estas coisas, existindo em vós e em vós aumentando, fazem com que não sejais nem inativos, nem infrutuosos no pleno conhecimento de nosso Senhor Jesus Cristo."},{"id":9,"tipo":"versiculo","texto":"Pois aquele a quem estas coisas não estão presentes é cego, vendo só o que está perto, esquecido da purificação dos seus pecados de outrora."},{"id":10,"tipo":"versiculo","texto":"Por isso, irmãos, procurai, com diligência cada vez maior, confirmar a vossa vocação e eleição; porquanto, procedendo assim, não tropeçareis em tempo algum."},{"id":11,"tipo":"versiculo","texto":"Pois desta maneira é que vos será amplamente suprida a entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo."},{"id":11,"tipo":"calling","texto":"O apóstolo dá os motivos por que escreveu esta carta"},{"id":12,"tipo":"versiculo","texto":"Por esta razão, sempre estarei pronto para trazer-vos lembrados acerca destas coisas, embora estejais certos da verdade já presente convosco e nela confirmados."},{"id":13,"tipo":"versiculo","texto":"Também considero justo, enquanto estou neste tabernáculo, despertar-vos com essas lembranças,"},{"id":14,"tipo":"versiculo","texto":"certo de que estou prestes a deixar o meu tabernáculo, como efetivamente nosso Senhor Jesus Cristo me revelou."},{"id":15,"tipo":"versiculo","texto":"Mas, de minha parte, esforçar-me-ei, diligentemente, por fazer que, a todo tempo, mesmo depois da minha partida, conserveis lembrança de tudo."},{"id":15,"tipo":"calling","texto":"A superioridade da palavra de Deus"},{"id":16,"tipo":"versiculo","texto":"Porque não vos demos a conhecer o poder e a vinda de nosso Senhor Jesus Cristo seguindo fábulas engenhosamente inventadas, mas nós mesmos fomos testemunhas oculares da sua majestade,"},{"id":17,"tipo":"versiculo","texto":"pois ele recebeu, da parte de Deus Pai, honra e glória, quando pela Glória Excelsa lhe foi enviada a seguinte voz: Este é o meu Filho amado, em quem me comprazo."},{"id":18,"tipo":"versiculo","texto":"Ora, esta voz, vinda do céu, nós a ouvimos quando estávamos com ele no monte santo."},{"id":19,"tipo":"versiculo","texto":"Temos, assim, tanto mais confirmada a palavra profética, e fazeis bem em atendê-la, como a uma candeia que brilha em lugar tenebroso, até que o dia clareie e a estrela da alva nasça em vosso coração,"},{"id":20,"tipo":"versiculo","texto":"sabendo, primeiramente, isto: que nenhuma profecia da Escritura provém de particular elucidação;"},{"id":21,"tipo":"versiculo","texto":"porque nunca jamais qualquer profecia foi dada por vontade humana; entretanto, homens [santos] falaram da parte de Deus, movidos pelo Espírito Santo."}]}