{"bookHeader":"","bookName":"2 PEDRO 2","bookContent":[{"id":0,"tipo":"calling","texto":"Os falsos mestres, seu caráter, obras e justo castigo"},{"id":1,"tipo":"versiculo","texto":"Assim como, no meio do povo, surgiram falsos profetas, assim também haverá entre vós falsos mestres, os quais introduzirão, dissimuladamente, heresias destruidoras, até ao ponto de renegarem o Soberano Senhor que os resgatou, trazendo sobre si mesmos repentina destruição."},{"id":2,"tipo":"versiculo","texto":"E muitos seguirão as suas práticas libertinas, e, por causa deles, será infamado o caminho da verdade;"},{"id":3,"tipo":"versiculo","texto":"também, movidos por avareza, farão comércio de vós, com palavras fictícias; para eles o juízo lavrado há longo tempo não tarda, e a sua destruição não dorme."},{"id":4,"tipo":"versiculo","texto":"Ora, se Deus não poupou anjos quando pecaram, antes, precipitando-os no inferno, os entregou a abismos de trevas, reservando-os para juízo;"},{"id":5,"tipo":"versiculo","texto":"e não poupou o mundo antigo, mas preservou a Noé, pregador da justiça, e mais sete pessoas, quando fez vir o dilúvio sobre o mundo de ímpios;"},{"id":6,"tipo":"versiculo","texto":"e, reduzindo a cinzas as cidades de Sodoma e Gomorra, ordenou-as à ruína completa, tendo-as posto como exemplo a quantos venham a viver impiamente;"},{"id":7,"tipo":"versiculo","texto":"e livrou o justo Ló, afligido pelo procedimento libertino daqueles insubordinados"},{"id":8,"tipo":"versiculo","texto":"(porque este justo, pelo que via e ouvia quando habitava entre eles, atormentava a sua alma justa, cada dia, por causa das obras iníquas daqueles),"},{"id":9,"tipo":"versiculo","texto":"é porque o Senhor sabe livrar da provação os piedosos e reservar, sob castigo, os injustos para o Dia de Juízo,"},{"id":10,"tipo":"versiculo","texto":"especialmente aqueles que, seguindo a carne, andam em imundas paixões e menosprezam qualquer governo. Atrevidos, arrogantes, não temem difamar autoridades superiores,"},{"id":11,"tipo":"versiculo","texto":"ao passo que anjos, embora maiores em força e poder, não proferem contra elas juízo infamante na presença do Senhor."},{"id":12,"tipo":"versiculo","texto":"Esses, todavia, como brutos irracionais, naturalmente feitos para presa e destruição, falando mal daquilo em que são ignorantes, na sua destruição também hão de ser destruídos,"},{"id":13,"tipo":"versiculo","texto":"recebendo injustiça por salário da injustiça que praticam. Considerando como prazer a sua luxúria carnal em pleno dia, quais nódoas e deformidades, eles se regalam nas suas próprias mistificações, enquanto banqueteiam junto convosco;"},{"id":14,"tipo":"versiculo","texto":"tendo os olhos cheios de adultério e insaciáveis no pecado, engodando almas inconstantes, tendo coração exercitado na avareza, filhos malditos;"},{"id":15,"tipo":"versiculo","texto":"abandonando o reto caminho, se extraviaram, seguindo pelo caminho de Balaão, filho de Beor, que amou o prêmio da injustiça"},{"id":16,"tipo":"versiculo","texto":"(recebeu, porém, castigo da sua transgressão, a saber, um mudo animal de carga, falando com voz humana, refreou a insensatez do profeta)."},{"id":17,"tipo":"versiculo","texto":"Esses tais são como fonte sem água, como névoas impelidas por temporal. Para eles está reservada a negridão das trevas;"},{"id":18,"tipo":"versiculo","texto":"porquanto, proferindo palavras jactanciosas de vaidade, engodam com paixões carnais, por suas libertinagens, aqueles que estavam prestes a fugir dos que andam no erro,"},{"id":19,"tipo":"versiculo","texto":"prometendo-lhes liberdade, quando eles mesmos são escravos da corrupção, pois aquele que é vencido fica escravo do vencedor."},{"id":20,"tipo":"versiculo","texto":"Portanto, se, depois de terem escapado das contaminações do mundo mediante o conhecimento do Senhor e Salvador Jesus Cristo, se deixam enredar de novo e são vencidos, tornou-se o seu último estado pior que o primeiro."},{"id":21,"tipo":"versiculo","texto":"Pois melhor lhes fora nunca tivessem conhecido o caminho da justiça do que, após conhecê-lo, volverem para trás, apartando-se do santo mandamento que lhes fora dado."},{"id":22,"tipo":"versiculo","texto":"Com eles aconteceu o que diz certo adágio verdadeiro: O cão voltou ao seu próprio vômito; e: A porca lavada voltou a revolver-se no lamaçal."}]}