{"bookHeader":"EPÍSTOLA DE","bookName":"TIAGO 2","bookContent":[{"id":0,"tipo":"calling","texto":"Não se deve fazer acepção de pessoas"},{"id":1,"tipo":"versiculo","texto":"Meus irmãos, não tenhais a fé em nosso Senhor Jesus Cristo, Senhor da glória, em acepção de pessoas."},{"id":2,"tipo":"versiculo","texto":"Se, portanto, entrar na vossa sinagoga algum homem com anéis de ouro nos dedos, em trajos de luxo, e entrar também algum pobre andrajoso,"},{"id":3,"tipo":"versiculo","texto":"e tratardes com deferência o que tem os trajos de luxo e lhe disserdes: Tu, assenta-te aqui em lugar de honra; e disserdes ao pobre: Tu, fica ali em pé ou assenta-te aqui abaixo do estrado dos meus pés,"},{"id":4,"tipo":"versiculo","texto":"não fizestes distinção entre vós mesmos e não vos tornastes juízes tomados de perversos pensamentos?"},{"id":5,"tipo":"versiculo","texto":"Ouvi, meus amados irmãos. Não escolheu Deus os que para o mundo são pobres, para serem ricos em fé e herdeiros do reino que ele prometeu aos que o amam?"},{"id":6,"tipo":"versiculo","texto":"Entretanto, vós outros menosprezastes o pobre. Não são os ricos que vos oprimem e não são eles que vos arrastam para tribunais?"},{"id":7,"tipo":"versiculo","texto":"Não são eles os que blasfemam o bom nome que sobre vós foi invocado?"},{"id":8,"tipo":"versiculo","texto":"Se vós, contudo, observais a lei régia segundo a Escritura: Amarás o teu próximo como a ti mesmo, fazeis bem;"},{"id":9,"tipo":"versiculo","texto":"se, todavia, fazeis acepção de pessoas, cometeis pecado, sendo argüidos pela lei como transgressores."},{"id":10,"tipo":"versiculo","texto":"Pois qualquer que guarda toda a lei, mas tropeça em um só ponto, se torna culpado de todos."},{"id":11,"tipo":"versiculo","texto":"Porquanto, aquele que disse: Não adulterarás também ordenou: Não matarás. Ora, se não adulteras, porém matas, vens a ser transgressor da lei."},{"id":12,"tipo":"versiculo","texto":"Falai de tal maneira e de tal maneira procedei como aqueles que hão de ser julgados pela lei da liberdade."},{"id":13,"tipo":"versiculo","texto":"Porque o juízo é sem misericórdia para com aquele que não usou de misericórdia. A misericórdia triunfa sobre o juízo."},{"id":13,"tipo":"calling","texto":"A fé sem obras é morta"},{"id":14,"tipo":"versiculo","texto":"Meus irmãos, qual é o proveito, se alguém disser que tem fé, mas não tiver obras? Pode, acaso, semelhante fé salvá-lo?"},{"id":15,"tipo":"versiculo","texto":"Se um irmão ou uma irmã estiverem carecidos de roupa e necessitados do alimento cotidiano,"},{"id":16,"tipo":"versiculo","texto":"e qualquer dentre vós lhes disser: Ide em paz, aquecei-vos e fartai-vos, sem, contudo, lhes dar o necessário para o corpo, qual é o proveito disso?"},{"id":17,"tipo":"versiculo","texto":"Assim, também a fé, se não tiver obras, por si só está morta."},{"id":18,"tipo":"versiculo","texto":"Mas alguém dirá: Tu tens fé, e eu tenho obras; mostra-me essa tua fé sem as obras, e eu, com as obras, te mostrarei a minha fé."},{"id":19,"tipo":"versiculo","texto":"Crês, tu, que Deus é um só? Fazes bem. Até os demônios crêem e tremem."},{"id":20,"tipo":"versiculo","texto":"Queres, pois, ficar certo, ó homem insensato, de que a fé sem as obras é inoperante?"},{"id":21,"tipo":"versiculo","texto":"Não foi por obras que Abraão, o nosso pai, foi justificado, quando ofereceu sobre o altar o próprio filho, Isaque?"},{"id":22,"tipo":"versiculo","texto":"Vês como a fé operava juntamente com as suas obras; com efeito, foi pelas obras que a fé se consumou,"},{"id":23,"tipo":"versiculo","texto":"e se cumpriu a Escritura, a qual diz: Ora, Abraão creu em Deus, e isso lhe foi imputado para justiça; e: Foi chamado amigo de Deus."},{"id":24,"tipo":"versiculo","texto":"Verificais que uma pessoa é justificada por obras e não por fé somente."},{"id":25,"tipo":"versiculo","texto":"De igual modo, não foi também justificada por obras a meretriz Raabe, quando acolheu os emissários e os fez partir por outro caminho?"},{"id":26,"tipo":"versiculo","texto":"Porque, assim como o corpo sem espírito é morto, assim também a fé sem obras é morta."}]}