{"bookHeader":"EPÍSTOLA DE","bookName":"TIAGO 3","bookContent":[{"id":0,"tipo":"calling","texto":"Os pecados da língua e o dever de refreá-la"},{"id":1,"tipo":"versiculo","texto":"Meus irmãos, não vos torneis, muitos de vós, mestres, sabendo que havemos de receber maior juízo."},{"id":2,"tipo":"versiculo","texto":"Porque todos tropeçamos em muitas coisas. Se alguém não tropeça no falar, é perfeito varão, capaz de refrear também todo o corpo."},{"id":3,"tipo":"versiculo","texto":"Ora, se pomos freio na boca dos cavalos, para nos obedecerem, também lhes dirigimos o corpo inteiro."},{"id":4,"tipo":"versiculo","texto":"Observai, igualmente, os navios que, sendo tão grandes e batidos de rijos ventos, por um pequeníssimo leme são dirigidos para onde queira o impulso do timoneiro."},{"id":5,"tipo":"versiculo","texto":"Assim, também a língua, pequeno órgão, se gaba de grandes coisas. Vede como uma fagulha põe em brasas tão grande selva!"},{"id":6,"tipo":"versiculo","texto":"Ora, a língua é fogo; é mundo de iniqüidade; a língua está situada entre os membros de nosso corpo, e contamina o corpo inteiro, e não só põe em chamas toda a carreira da existência humana, como também é posta ela mesma em chamas pelo inferno."},{"id":7,"tipo":"versiculo","texto":"Pois toda espécie de feras, de aves, de répteis e de seres marinhos se doma e tem sido domada pelo gênero humano;"},{"id":8,"tipo":"versiculo","texto":"a língua, porém, nenhum dos homens é capaz de domar; é mal incontido, carregado de veneno mortífero."},{"id":9,"tipo":"versiculo","texto":"Com ela, bendizemos ao Senhor e Pai; também, com ela, amaldiçoamos os homens, feitos à semelhança de Deus."},{"id":10,"tipo":"versiculo","texto":"De uma só boca procede bênção e maldição. Meus irmãos, não é conveniente que estas coisas sejam assim."},{"id":11,"tipo":"versiculo","texto":"Acaso, pode a fonte jorrar do mesmo lugar o que é doce e o que é amargoso?"},{"id":12,"tipo":"versiculo","texto":"Acaso, meus irmãos, pode a figueira produzir azeitonas ou a videira, figos? Tampouco fonte de água salgada pode dar água doce."},{"id":12,"tipo":"calling","texto":"A sabedoria lá do alto"},{"id":13,"tipo":"versiculo","texto":"Quem entre vós é sábio e inteligente? Mostre em mansidão de sabedoria, mediante condigno proceder, as suas obras."},{"id":14,"tipo":"versiculo","texto":"Se, pelo contrário, tendes em vosso coração inveja amargurada e sentimento faccioso, nem vos glorieis disso, nem mintais contra a verdade."},{"id":15,"tipo":"versiculo","texto":"Esta não é a sabedoria que desce lá do alto; antes, é terrena, animal e demoníaca."},{"id":16,"tipo":"versiculo","texto":"Pois, onde há inveja e sentimento faccioso, aí há confusão e toda espécie de coisas ruins."},{"id":17,"tipo":"versiculo","texto":"A sabedoria, porém, lá do alto é, primeiramente, pura; depois, pacífica, indulgente, tratável, plena de misericórdia e de bons frutos, imparcial, sem fingimento."},{"id":18,"tipo":"versiculo","texto":"Ora, é em paz que se semeia o fruto da justiça, para os que promovem a paz."}]}