{"bookHeader":"EPÍSTOLA DE","bookName":"TIAGO 5","bookContent":[{"id":0,"tipo":"calling","texto":"Deus condena as riquezas mal adquiridas e mal empregadas"},{"id":1,"tipo":"versiculo","texto":"Atendei, agora, ricos, chorai lamentando, por causa das vossas desventuras, que vos sobrevirão."},{"id":2,"tipo":"versiculo","texto":"As vossas riquezas estão corruptas, e as vossas roupagens, comidas de traça;"},{"id":3,"tipo":"versiculo","texto":"o vosso ouro e a vossa prata foram gastos de ferrugens, e a sua ferrugem há de ser por testemunho contra vós mesmos e há de devorar, como fogo, as vossas carnes. Tesouros acumulastes nos últimos dias."},{"id":4,"tipo":"versiculo","texto":"Eis que o salário dos trabalhadores que ceifaram os vossos campos e que por vós foi retido com fraude está clamando; e os clamores dos ceifeiros penetraram até aos ouvidos do Senhor dos Exércitos."},{"id":5,"tipo":"versiculo","texto":"Tendes vivido regaladamente sobre a terra; tendes vivido nos prazeres; tendes engordado o vosso coração, em dia de matança;"},{"id":6,"tipo":"versiculo","texto":"tendes condenado e matado o justo, sem que ele vos faça resistência."},{"id":6,"tipo":"calling","texto":"A necessidade, bençãos e exemplo da paciência"},{"id":7,"tipo":"versiculo","texto":"Sede, pois, irmãos, pacientes, até à vinda do Senhor. Eis que o lavrador aguarda com paciência o precioso fruto da terra, até receber as primeiras e as últimas chuvas."},{"id":8,"tipo":"versiculo","texto":"Sede vós também pacientes e fortalecei o vosso coração, pois a vinda do Senhor está próxima."},{"id":9,"tipo":"versiculo","texto":"Irmãos, não vos queixeis uns dos outros, para não serdes julgados. Eis que o juiz está às portas."},{"id":10,"tipo":"versiculo","texto":"Irmãos, tomai por modelo no sofrimento e na paciência os profetas, os quais falaram em nome do Senhor."},{"id":11,"tipo":"versiculo","texto":"Eis que temos por felizes os que perseveraram firmes. Tendes ouvido da paciência de Jó e vistes que fim o Senhor lhe deu; porque o Senhor é cheio de terna misericórdia e compassivo."},{"id":11,"tipo":"calling","texto":"O juramento proibido e o proceder cristão vem várias experiências da vida"},{"id":12,"tipo":"versiculo","texto":"Acima de tudo, porém, meus irmãos, não jureis nem pelo céu, nem pela terra, nem por qualquer outro voto; antes, seja o vosso sim sim, e o vosso não não, para não cairdes em juízo."},{"id":13,"tipo":"versiculo","texto":"Está alguém entre vós sofrendo? Faça oração. Está alguém alegre? Cante louvores."},{"id":14,"tipo":"versiculo","texto":"Está alguém entre vós doente? Chame os presbíteros da igreja, e estes façam oração sobre ele, ungindo-o com óleo, em nome do Senhor."},{"id":15,"tipo":"versiculo","texto":"E a oração da fé salvará o enfermo, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados."},{"id":16,"tipo":"versiculo","texto":"Confessai, pois, os vossos pecados uns aos outros e orai uns pelos outros, para serdes curados. Muito pode, por sua eficácia, a súplica do justo."},{"id":17,"tipo":"versiculo","texto":"Elias era homem semelhante a nós, sujeito aos mesmos sentimentos, e orou, com instância, para que não chovesse sobre a terra, e, por três anos e seis meses, não choveu."},{"id":18,"tipo":"versiculo","texto":"E orou, de novo, e o céu deu chuva, e a terra fez germinar seus frutos."},{"id":19,"tipo":"versiculo","texto":"Meus irmãos, se algum entre vós se desviar da verdade, e alguém o converter,"},{"id":20,"tipo":"versiculo","texto":"sabei que aquele que converte o pecador do seu caminho errado salvará da morte a alma dele e cobrirá multidão de pecados."}]}