{"bookHeader":"O LIVRO DE","bookName":"JOSUÉ","bookContent":[{"id":0,"tipo":"calling","texto":"Deus fala a Josué e anima-o"},{"id":1,"tipo":"versiculo","texto":"Sucedeu, depois da morte de Moisés, servo do SENHOR, que este falou a Josué, filho de Num, servidor de Moisés, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Moisés, meu servo, é morto; dispõe-te, agora, passa este Jordão, tu e todo este povo, à terra que eu dou aos filhos de Israel."},{"id":3,"tipo":"versiculo","texto":"Todo lugar que pisar a planta do vosso pé, vo-lo tenho dado, como eu prometi a Moisés."},{"id":4,"tipo":"versiculo","texto":"Desde o deserto e o Líbano até ao grande rio, o rio Eufrates, toda a terra dos heteus e até ao mar Grande para o poente do sol será o vosso limite."},{"id":5,"tipo":"versiculo","texto":"Ninguém te poderá resistir todos os dias da tua vida; como fui com Moisés, assim serei contigo; não te deixarei, nem te desampararei."},{"id":6,"tipo":"versiculo","texto":"Sê forte e corajoso, porque tu farás este povo herdar a terra que, sob juramento, prometi dar a seus pais."},{"id":7,"tipo":"versiculo","texto":"Tão-somente sê forte e mui corajoso para teres o cuidado de fazer segundo toda a lei que meu servo Moisés te ordenou; dela não te desvies, nem para a direita nem para a esquerda, para que sejas bem-sucedido por onde quer que andares."},{"id":8,"tipo":"versiculo","texto":"Não cesses de falar deste Livro da Lei; antes, medita nele dia e noite, para que tenhas cuidado de fazer segundo tudo quanto nele está escrito; então, farás prosperar o teu caminho e serás bem-sucedido."},{"id":9,"tipo":"versiculo","texto":"Não to mandei eu? Sê forte e corajoso; não temas, nem te espantes, porque o SENHOR, teu Deus, é contigo por onde quer que andares."},{"id":9,"tipo":"calling","texto":"Preparação para atravessar o Jordão"},{"id":10,"tipo":"versiculo","texto":"Então, deu ordem Josué aos príncipes do povo, dizendo:"},{"id":11,"tipo":"versiculo","texto":"Passai pelo meio do arraial e ordenai ao povo, dizendo: Provede-vos de comida, porque, dentro de três dias, passareis este Jordão, para que entreis na terra que vos dá o SENHOR, vosso Deus, para a possuirdes."},{"id":12,"tipo":"versiculo","texto":"Falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo:"},{"id":13,"tipo":"versiculo","texto":"Lembrai-vos do que vos ordenou Moisés, servo do SENHOR, dizendo: O SENHOR, vosso Deus, vos concede descanso e vos dá esta terra."},{"id":14,"tipo":"versiculo","texto":"Vossas mulheres, vossos meninos e vosso gado fiquem na terra que Moisés vos deu deste lado do Jordão; porém vós, todos os valentes, passareis armados na frente de vossos irmãos e os ajudareis,"},{"id":15,"tipo":"versiculo","texto":"até que o SENHOR conceda descanso a vossos irmãos, como a vós outros, e eles também tomem posse da terra que o SENHOR, vosso Deus, lhes dá; então, tornareis à terra da vossa herança e possuireis a que vos deu Moisés, servo do SENHOR, deste lado do Jordão, para o nascente do sol."},{"id":16,"tipo":"versiculo","texto":"Então, responderam a Josué, dizendo: Tudo quanto nos ordenaste faremos e aonde quer que nos enviares iremos."},{"id":17,"tipo":"versiculo","texto":"Como em tudo obedecemos a Moisés, assim obedeceremos a ti; tão-somente seja o SENHOR, teu Deus, contigo, como foi com Moisés."},{"id":18,"tipo":"versiculo","texto":"Todo homem que se rebelar contra as tuas ordens e não obedecer às tuas palavras em tudo quanto lhe ordenares será morto; tão-somente sê forte e corajoso."}]}