{"bookHeader":"","bookName":"JOSUÉ 12","bookContent":[{"id":0,"tipo":"calling","texto":"Os reis vencidos por Moisés"},{"id":1,"tipo":"versiculo","texto":"São estes os reis da terra, aos quais os filhos de Israel feriram, de cujas terras se apossaram dalém do Jordão para o nascente, desde o ribeiro de Arnom até ao monte Hermom e toda a planície do oriente:"},{"id":2,"tipo":"versiculo","texto":"Seom, rei dos amorreus, que habitava em Hesbom e dominava desde Aroer, que está à beira do vale de Arnom, e desde o meio do vale e a metade de Gileade até ao ribeiro de Jaboque, limite dos filhos de Amom;"},{"id":3,"tipo":"versiculo","texto":"desde a campina até ao mar de Quinerete, para o oriente, e até ao mar da Campina, o mar Salgado, para o oriente, pelo caminho de Bete-Jesimote; e desde o sul abaixo de Asdote-Pisga."},{"id":4,"tipo":"versiculo","texto":"Como também o limite de Ogue, rei de Basã, que havia ficado dos refains e que habitava em Astarote e em Edrei;"},{"id":5,"tipo":"versiculo","texto":"e dominava no monte Hermom, e em Salca, e em toda a Basã, até ao limite dos gesuritas e dos maacatitas, e metade de Gileade, limite de Seom, rei de Hesbom."},{"id":6,"tipo":"versiculo","texto":"Moisés, servo do SENHOR, e os filhos de Israel feriram a estes; e Moisés, servo do SENHOR, deu esta terra em possessão aos rubenitas, aos gaditas e à meia tribo de Manassés."},{"id":6,"tipo":"calling","texto":"Os reis vencidos por Josué"},{"id":7,"tipo":"versiculo","texto":"São estes os reis da terra aos quais Josué e os filhos de Israel feriram daquém do Jordão, para o ocidente, desde Baal-Gade, no vale do Líbano, até ao monte Halaque, que sobe a Seir, e cuja terra Josué deu em possessão às tribos de Israel, segundo as suas divisões,"},{"id":8,"tipo":"versiculo","texto":"a saber, o que havia na região montanhosa, nas planícies, na Arabá, nas descidas das águas, no deserto e no Neguebe, onde estava o heteu, o amorreu, o cananeu, o ferezeu, o heveu e o jebuseu:"},{"id":9,"tipo":"versiculo","texto":"o rei de Jericó, um; o de Ai, que está ao lado de Betel, outro;"},{"id":10,"tipo":"versiculo","texto":"o rei de Jerusalém, outro; o rei de Hebrom, outro;"},{"id":11,"tipo":"versiculo","texto":"o rei de Jarmute, outro; o de Laquis, outro;"},{"id":12,"tipo":"versiculo","texto":"o rei de Eglom, outro; o de Gezer, outro;"},{"id":13,"tipo":"versiculo","texto":"o rei de Debir, outro; o de Geder, outro;"},{"id":14,"tipo":"versiculo","texto":"o rei de Horma, outro; o de Arade, outro;"},{"id":15,"tipo":"versiculo","texto":"o rei de Libna, outro; o de Adulão, outro;"},{"id":16,"tipo":"versiculo","texto":"o rei de Maquedá, outro; o de Betel, outro;"},{"id":17,"tipo":"versiculo","texto":"o rei de Tapua, outro; o de Héfer, outro;"},{"id":18,"tipo":"versiculo","texto":"o rei de Afeca, outro; o de Lasarom, outro;"},{"id":19,"tipo":"versiculo","texto":"o rei de Madom, outro; o de Hazor, outro;"},{"id":20,"tipo":"versiculo","texto":"o rei de Sinrom-Merom, outro; o de Acsafe, outro;"},{"id":21,"tipo":"versiculo","texto":"o rei de Taanaque, outro; o de Megido, outro;"},{"id":22,"tipo":"versiculo","texto":"o rei de Quedes, outro; o de Jocneão do Carmelo, outro;"},{"id":23,"tipo":"versiculo","texto":"o rei de Dor, em Nafate-Dor, outro; o de Goim, em Gilgal, outro;"},{"id":24,"tipo":"versiculo","texto":"o rei de Tirza, outro; ao todo, trinta e um reis."}]}