{"bookHeader":"","bookName":"JOSUÉ 13","bookContent":[{"id":0,"tipo":"calling","texto":"As terras não conquistadas"},{"id":1,"tipo":"versiculo","texto":"Era Josué, porém, já idoso, entrado em dias; e disse-lhe o SENHOR: Já estás velho, entrado em dias, e ainda muitíssima terra ficou para se possuir."},{"id":2,"tipo":"versiculo","texto":"Esta é a terra ainda não conquistada: todas as regiões dos filisteus e toda a Gesur;"},{"id":3,"tipo":"versiculo","texto":"desde Sior, que está defronte do Egito, até ao limite de Ecrom, para o norte, que se considera como dos cananeus; cinco príncipes dos filisteus: o de Gaza, o de Asdode, o de Asquelom, o de Gate e o de Ecrom;"},{"id":4,"tipo":"versiculo","texto":"ao sul, os aveus, também toda a terra dos cananeus e Meara, que é dos sidônios, até Afeca, ao limite dos amorreus;"},{"id":5,"tipo":"versiculo","texto":"e ainda a terra dos gibleus e todo o Líbano, para o nascente do sol, desde Baal-Gade, ao pé do monte Hermom, até à entrada de Hamate;"},{"id":6,"tipo":"versiculo","texto":"todos os que habitam nas montanhas desde o Líbano até Misrefote-Maim, todos os sidônios; eu os lançarei de diante dos filhos de Israel; reparte, pois, a terra por herança a Israel, como te ordenei."},{"id":7,"tipo":"versiculo","texto":"Distribui, pois, agora, a terra por herança às nove tribos e à meia tribo de Manassés."},{"id":8,"tipo":"versiculo","texto":"Com a outra meia tribo, os rubenitas e os gaditas já receberam a sua herança dalém do Jordão, para o oriente, como já lhes tinha dado Moisés, servo do SENHOR."},{"id":9,"tipo":"versiculo","texto":"Começando com Aroer, que está à borda do vale de Arnom, mais a cidade que está no meio do vale, todo o planalto de Medeba até Dibom;"},{"id":10,"tipo":"versiculo","texto":"e todas as cidades de Seom, rei dos amorreus, que reinou em Hesbom, até ao limite dos filhos de Amom."},{"id":11,"tipo":"versiculo","texto":"E Gileade, e o limite dos gesuritas, e o dos maacatitas, e todo o monte Hermom, e toda a Basã até Salca;"},{"id":12,"tipo":"versiculo","texto":"todo o reino de Ogue, em Basã, que reinou em Astarote e em Edrei, que ficou do resto dos gigantes, o qual Moisés feriu e expulsou."},{"id":13,"tipo":"versiculo","texto":"Porém os filhos de Israel não desapossaram os gesuritas, nem os maacatitas; antes, Gesur e Maacate permaneceram no meio de Israel até ao dia de hoje."},{"id":13,"tipo":"calling","texto":"As heranças distribuídas por Moisés"},{"id":14,"tipo":"versiculo","texto":"Tão-somente à tribo de Levi não deu herança; as ofertas queimadas do SENHOR, Deus de Israel, são a sua herança, como já lhe tinha dito."},{"id":15,"tipo":"versiculo","texto":"Deu, pois, Moisés à tribo dos filhos de Rúben, segundo as suas famílias,"},{"id":16,"tipo":"versiculo","texto":"começando o seu território com Aroer, que está à borda do vale de Arnom, mais a cidade que está no meio do vale e todo o planalto até Medeba;"},{"id":17,"tipo":"versiculo","texto":"Hesbom e todas as suas cidades, que estão no planalto: Dibom, Bamote-Baal e Bete-Baal-Meom,"},{"id":18,"tipo":"versiculo","texto":"Jaza, Quedemote, Mefaate;"},{"id":19,"tipo":"versiculo","texto":"Quiriataim, Sibma, Zerete-Saar, no monte do vale;"},{"id":20,"tipo":"versiculo","texto":"Bete-Peor, as faldas de Pisga e Bete-Jesimote;"},{"id":21,"tipo":"versiculo","texto":"e todas as cidades do planalto e todo o reino de Seom, rei dos amorreus, que reinou em Hesbom, a quem Moisés feriu, como também os príncipes de Midiã, Evi, Requém, Zur, Hur e Reba, príncipes de Seom, moradores da terra."},{"id":22,"tipo":"versiculo","texto":"Também os filhos de Israel mataram à espada Balaão, filho de Beor, o adivinho, com outros mais que mataram."},{"id":23,"tipo":"versiculo","texto":"A fronteira dos filhos de Rúben é o Jordão e suas imediações; esta é a herança dos filhos de Rúben, segundo as suas famílias: as cidades com suas aldeias."},{"id":24,"tipo":"versiculo","texto":"Deu Moisés a herança à tribo de Gade, a saber, a seus filhos, segundo as suas famílias."},{"id":25,"tipo":"versiculo","texto":"Foi o seu território: Jazer, todas as cidades de Gileade e metade da terra dos filhos de Amom, até Aroer, que está defronte de Rabá;"},{"id":26,"tipo":"versiculo","texto":"desde Hesbom até Ramate-Mispa e Betonim; e desde Maanaim até ao limite de Debir;"},{"id":27,"tipo":"versiculo","texto":"e, no vale: Bete-Arã, Bete-Ninra, Sucote e Zafom, o resto do reino de Seom, rei de Hesbom, mais o Jordão e suas imediações, até à extremidade do mar de Quinerete, dalém do Jordão, para o oriente."},{"id":28,"tipo":"versiculo","texto":"Esta é a herança dos filhos de Gade, segundo as suas famílias: as cidades com suas aldeias."},{"id":29,"tipo":"versiculo","texto":"Deu também Moisés herança à meia tribo de Manassés, segundo as suas famílias."},{"id":30,"tipo":"versiculo","texto":"Foi o seu território: começando com Maanaim, mais todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades;"},{"id":31,"tipo":"versiculo","texto":"e metade de Gileade, Astarote e Edrei, cidades do reino de Ogue, em Basã; estas foram dadas aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias."},{"id":32,"tipo":"versiculo","texto":"São estas as heranças que Moisés repartiu nas campinas de Moabe, dalém do Jordão, na altura de Jericó, para o oriente."},{"id":33,"tipo":"versiculo","texto":"Porém à tribo de Levi Moisés não deu herança; o SENHOR, Deus de Israel, é a sua herança, como já lhes tinha dito."}]}