{"bookHeader":"","bookName":"JOSUÉ 22","bookContent":[{"id":0,"tipo":"calling","texto":"Josué abençoa e manda para casa as duas tribos e meia"},{"id":1,"tipo":"versiculo","texto":"Então, Josué chamou os rubenitas, os gaditas e a meia tribo de Manassés"},{"id":2,"tipo":"versiculo","texto":"e lhes disse: Tendes guardado tudo quanto vos ordenou Moisés, servo do SENHOR, e também a mim me tendes obedecido em tudo quanto vos ordenei."},{"id":3,"tipo":"versiculo","texto":"A vossos irmãos, durante longo tempo, até ao dia de hoje, não desamparastes; antes, tivestes o cuidado de guardar o mandamento do SENHOR, vosso Deus."},{"id":4,"tipo":"versiculo","texto":"Tendo o SENHOR, vosso Deus, dado repouso a vossos irmãos, como lhes havia prometido, voltai-vos, pois, agora, e ide-vos para as vossas tendas, à terra da vossa possessão, que Moisés, servo do SENHOR, vos deu dalém do Jordão."},{"id":5,"tipo":"versiculo","texto":"Tende cuidado, porém, de guardar com diligência o mandamento e a lei que Moisés, servo do SENHOR, vos ordenou: que ameis o SENHOR, vosso Deus, andeis em todos os seus caminhos, guardeis os seus mandamentos, e vos achegueis a ele, e o sirvais de todo o vosso coração e de toda a vossa alma."},{"id":6,"tipo":"versiculo","texto":"Assim, Josué os abençoou e os despediu; e eles se foram para as suas tendas."},{"id":7,"tipo":"versiculo","texto":"Ora, Moisés dera herança em Basã à meia tribo de Manassés; porém à outra metade deu Josué entre seus irmãos, daquém do Jordão, para o ocidente. E Josué, ao despedi-los para as suas tendas, os abençoou"},{"id":8,"tipo":"versiculo","texto":"e lhes disse: Voltais às vossas tendas com grandes riquezas, com muitíssimo gado, prata, ouro, bronze, ferro e muitíssima roupa; reparti com vossos irmãos o despojo dos vossos inimigos."},{"id":9,"tipo":"versiculo","texto":"Assim, os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés voltaram e se retiraram dos filhos de Israel em Siló, que está na terra de Canaã, para se irem à terra de Gileade, à terra da sua possessão, de que foram feitos possuidores, segundo o mandado do SENHOR, por intermédio de Moisés."},{"id":9,"tipo":"calling","texto":"O altar junto ao Jordão"},{"id":10,"tipo":"versiculo","texto":"Vindo eles para os limites pegados ao Jordão, na terra de Canaã, ali os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram um altar junto ao Jordão, altar grande e vistoso."},{"id":11,"tipo":"versiculo","texto":"Os filhos de Israel ouviram dizer: Eis que os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram um altar defronte da terra de Canaã, nos limites pegados ao Jordão, do lado dos filhos de Israel."},{"id":12,"tipo":"versiculo","texto":"Ouvindo isto os filhos de Israel, ajuntou-se toda a congregação dos filhos de Israel em Siló, para saírem à peleja contra eles."},{"id":13,"tipo":"versiculo","texto":"E aos filhos de Rúben, aos filhos de Gade e à meia tribo de Manassés enviaram os filhos de Israel, para a terra de Gileade, Finéias, filho de Eleazar, o sacerdote,"},{"id":14,"tipo":"versiculo","texto":"e dez príncipes com ele, de cada casa paterna um príncipe de todas as tribos de Israel; e cada um era cabeça da casa de seus pais entre os grupos de milhares de Israel."},{"id":15,"tipo":"versiculo","texto":"Indo eles aos filhos de Rúben, aos filhos de Gade e à meia tribo de Manassés, à terra de Gileade, falaram-lhes, dizendo:"},{"id":16,"tipo":"versiculo","texto":"Assim diz toda a congregação do SENHOR: Que infidelidade é esta, que cometestes contra o Deus de Israel, deixando, hoje, de seguir o SENHOR, edificando-vos um altar, para vos rebelardes contra o SENHOR?"},{"id":17,"tipo":"versiculo","texto":"Acaso, não nos bastou a iniqüidade de Peor, de que até hoje não estamos ainda purificados, posto que houve praga na congregação do SENHOR,"},{"id":18,"tipo":"versiculo","texto":"para que, hoje, abandoneis o SENHOR? Se, hoje, vos rebelais contra o SENHOR, amanhã, se irará contra toda a congregação de Israel."},{"id":19,"tipo":"versiculo","texto":"Se a terra da vossa herança é imunda, passai-vos para a terra da possessão do SENHOR, onde habita o tabernáculo do SENHOR, e tomai possessão entre nós; não vos rebeleis, porém, contra o SENHOR, nem vos rebeleis contra nós, edificando-vos altar, afora o altar do SENHOR, nosso Deus."},{"id":20,"tipo":"versiculo","texto":"Não cometeu Acã, filho de Zera, infidelidade no tocante às coisas condenadas? E não veio ira sobre toda a congregação de Israel? Pois aquele homem não morreu sozinho na sua iniqüidade."},{"id":21,"tipo":"versiculo","texto":"Então, responderam os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés e disseram aos cabeças dos grupos de milhares de Israel:"},{"id":22,"tipo":"versiculo","texto":"O Poderoso, o Deus, o SENHOR, o Poderoso, o Deus, o SENHOR, ele o sabe, e Israel mesmo o saberá. Se foi em rebeldia ou por infidelidade contra o SENHOR, hoje, não nos preserveis."},{"id":23,"tipo":"versiculo","texto":"Se edificamos altar para nos apartarmos do SENHOR, ou para, sobre ele, oferecermos holocausto e oferta de manjares, ou, sobre ele, fazermos oferta pacífica, o SENHOR mesmo de nós o demande."},{"id":24,"tipo":"versiculo","texto":"Pelo contrário, fizemos por causa da seguinte preocupação: amanhã vossos filhos talvez dirão a nossos filhos: Que tendes vós com o SENHOR, Deus de Israel?"},{"id":25,"tipo":"versiculo","texto":"Pois o SENHOR pôs o Jordão por limite entre nós e vós, ó filhos de Rúben e filhos de Gade; não tendes parte no SENHOR; e, assim, bem poderiam os vossos filhos apartar os nossos do temor do SENHOR."},{"id":26,"tipo":"versiculo","texto":"Pelo que dissemos: preparemo-nos, edifiquemos um altar, não para holocausto, nem para sacrifício,"},{"id":27,"tipo":"versiculo","texto":"mas, para que entre nós e vós e entre as nossas gerações depois de nós, nos seja testemunho, e possamos servir ao SENHOR diante dele com os nossos holocaustos, e os nossos sacrifícios, e as nossas ofertas pacíficas; e para que vossos filhos não digam amanhã a nossos filhos: Não tendes parte no SENHOR."},{"id":28,"tipo":"versiculo","texto":"Pelo que dissemos: quando suceder que, amanhã, assim nos digam a nós e às nossas gerações, então, responderemos: vede o modelo do altar do SENHOR que fizeram nossos pais, não para holocausto, nem para sacrifício, mas para testemunho entre nós e vós."},{"id":29,"tipo":"versiculo","texto":"Longe de nós o rebelarmo-nos contra o SENHOR e deixarmos, hoje, de seguir o SENHOR, edificando altar para holocausto, oferta de manjares ou sacrifício, afora o altar do SENHOR, nosso Deus, que está perante o seu tabernáculo."},{"id":30,"tipo":"versiculo","texto":"Ouvindo, pois, Finéias, o sacerdote, e os príncipes da congregação, e os cabeças dos grupos de milhares de Israel que com ele estavam as palavras que disseram os filhos de Rúben, os filhos de Gade e os filhos de Manassés, deram-se por satisfeitos."},{"id":31,"tipo":"versiculo","texto":"E disse Finéias, filho de Eleazar, o sacerdote, aos filhos de Rúben, aos filhos de Gade e aos filhos de Manassés: Hoje, sabemos que o SENHOR está no meio de nós, porquanto não cometestes infidelidade contra o SENHOR; agora, livrastes os filhos de Israel da mão do SENHOR."},{"id":32,"tipo":"versiculo","texto":"Finéias, filho do sacerdote Eleazar, e os príncipes, deixando os filhos de Rúben e os filhos de Gade, voltaram da terra de Gileade para a terra de Canaã, aos filhos de Israel, e deram-lhes conta de tudo."},{"id":33,"tipo":"versiculo","texto":"Com esta resposta deram-se por satisfeitos os filhos de Israel, os quais bendisseram a Deus; e não falaram mais de subir a pelejar contra eles, para destruírem a terra em que habitavam os filhos de Rúben e os filhos de Gade."},{"id":34,"tipo":"versiculo","texto":"Os filhos de Rúben e os filhos de Gade chamaram o altar de Testemunho, porque disseram: É um testemunho entre nós de que o SENHOR é Deus."}]}