{"bookHeader":"","bookName":"JOSUÉ 23","bookContent":[{"id":0,"tipo":"calling","texto":"Josué exorta o povo a observar a lei do SENHOR"},{"id":1,"tipo":"versiculo","texto":"Passado muito tempo depois que o SENHOR dera repouso a Israel de todos os seus inimigos em redor, e sendo Josué já velho e entrado em dias,"},{"id":2,"tipo":"versiculo","texto":"chamou Josué a todo o Israel, os seus anciãos, os seus cabeças, os seus juízes e os seus oficiais e disse-lhes: Já sou velho e entrado em dias,"},{"id":3,"tipo":"versiculo","texto":"e vós já tendes visto tudo quanto fez o SENHOR, vosso Deus, a todas estas nações por causa de vós, porque o SENHOR, vosso Deus, é o que pelejou por vós."},{"id":4,"tipo":"versiculo","texto":"Vede aqui que vos fiz cair em sorte às vossas tribos estas nações que restam, juntamente com todas as nações que tenho eliminado, umas e outras, desde o Jordão até ao mar Grande, para o pôr-do-sol."},{"id":5,"tipo":"versiculo","texto":"O SENHOR, vosso Deus, as afastará de vós e as expulsará de vossa presença; e vós possuireis a sua terra, como o SENHOR, vosso Deus, vos prometeu."},{"id":6,"tipo":"versiculo","texto":"Esforçai-vos, pois, muito para guardardes e cumprirdes tudo quanto está escrito no Livro da Lei de Moisés, para que dela não vos aparteis, nem para a direita nem para a esquerda;"},{"id":7,"tipo":"versiculo","texto":"para que não vos mistureis com estas nações que restaram entre vós. Não façais menção dos nomes de seus deuses, nem por eles façais jurar, nem os sirvais, nem os adoreis."},{"id":8,"tipo":"versiculo","texto":"Mas ao SENHOR, vosso Deus, vos apegareis, como fizestes até ao dia de hoje;"},{"id":9,"tipo":"versiculo","texto":"pois o SENHOR expulsou de diante de vós grandes e fortes nações; e, quanto a vós outros, ninguém vos resistiu até ao dia de hoje."},{"id":10,"tipo":"versiculo","texto":"Um só homem dentre vós perseguirá mil, pois o SENHOR, vosso Deus, é quem peleja por vós, como já vos prometeu."},{"id":11,"tipo":"versiculo","texto":"Portanto, empenhai-vos em guardar a vossa alma, para amardes o SENHOR, vosso Deus."},{"id":12,"tipo":"versiculo","texto":"Porque, se dele vos desviardes e vos apegardes ao restante destas nações ainda em vosso meio, e com elas vos aparentardes, e com elas vos misturardes, e elas convosco,"},{"id":13,"tipo":"versiculo","texto":"sabei, certamente, que o SENHOR, vosso Deus, não expulsará mais estas nações de vossa presença, mas vos serão por laço e rede, e açoite às vossas ilhargas, e espinhos aos vossos olhos, até que pereçais nesta boa terra que vos deu o SENHOR, vosso Deus."},{"id":14,"tipo":"versiculo","texto":"Eis que, já hoje, sigo pelo caminho de todos os da terra; e vós bem sabeis de todo o vosso coração e de toda a vossa alma que nem uma só promessa caiu de todas as boas palavras que falou de vós o SENHOR, vosso Deus; todas vos sobrevieram, nem uma delas falhou."},{"id":15,"tipo":"versiculo","texto":"E sucederá que, assim como vieram sobre vós todas estas boas coisas que o SENHOR, vosso Deus, vos prometeu, assim cumprirá o SENHOR contra vós outros todas as ameaças até vos destruir de sobre a boa terra que vos deu o SENHOR, vosso Deus."},{"id":16,"tipo":"versiculo","texto":"Quando violardes a aliança que o SENHOR, vosso Deus, vos ordenou, e fordes, e servirdes a outros deuses, e os adorardes, então, a ira do SENHOR se acenderá sobre vós, e logo perecereis na boa terra que vos deu."}]}