{"bookHeader":"","bookName":"LUCAS 14","bookContent":[{"id":0,"tipo":"calling","texto":"A cura de um hidrópico"},{"id":1,"tipo":"versiculo","texto":"Aconteceu que, ao entrar ele num sábado na casa de um dos principais fariseus para comer pão, eis que o estavam observando."},{"id":2,"tipo":"versiculo","texto":"Ora, diante dele se achava um homem hidrópico."},{"id":3,"tipo":"versiculo","texto":"Então, Jesus, dirigindo-se aos intérpretes da Lei e aos fariseus, perguntou-lhes: É ou não é lícito curar no sábado?"},{"id":4,"tipo":"versiculo","texto":"Eles, porém, nada disseram. E, tomando-o, o curou e o despediu."},{"id":5,"tipo":"versiculo","texto":"A seguir, lhes perguntou: Qual de vós, se o filho ou o boi cair num poço, não o tirará logo, mesmo em dia de sábado?"},{"id":6,"tipo":"versiculo","texto":"A isto nada puderam responder."},{"id":6,"tipo":"calling","texto":"Os primeiros lugares"},{"id":7,"tipo":"versiculo","texto":"Reparando como os convidados escolhiam os primeiros lugares, propôs-lhes uma parábola:"},{"id":8,"tipo":"versiculo","texto":"Quando por alguém fores convidado para um casamento, não procures o primeiro lugar; para não suceder que, havendo um convidado mais digno do que tu,"},{"id":9,"tipo":"versiculo","texto":"vindo aquele que te convidou e também a ele, te diga: Dá o lugar a este. Então, irás, envergonhado, ocupar o último lugar."},{"id":10,"tipo":"versiculo","texto":"Pelo contrário, quando fores convidado, vai tomar o último lugar; para que, quando vier o que te convidou, te diga: Amigo, senta-te mais para cima. Ser-te-á isto uma honra diante de todos os mais convivas."},{"id":11,"tipo":"versiculo","texto":"Pois todo o que se exalta será humilhado; e o que se humilha será exaltado."},{"id":12,"tipo":"versiculo","texto":"Disse também ao que o havia convidado: Quando deres um jantar ou uma ceia, não convides os teus amigos, nem teus irmãos, nem teus parentes, nem vizinhos ricos; para não suceder que eles, por sua vez, te convidem e sejas recompensado."},{"id":13,"tipo":"versiculo","texto":"Antes, ao dares um banquete, convida os pobres, os aleijados, os coxos e os cegos;"},{"id":14,"tipo":"versiculo","texto":"e serás bem-aventurado, pelo fato de não terem eles com que recompensar-te; a tua recompensa, porém, tu a receberás na ressurreição dos justos."},{"id":14,"tipo":"calling","texto":"A parábola da grande ceia"},{"id":15,"tipo":"versiculo","texto":"Ora, ouvindo tais palavras, um dos que estavam com ele à mesa, disse-lhe: Bem-aventurado aquele que comer pão no reino de Deus."},{"id":16,"tipo":"versiculo","texto":"Ele, porém, respondeu: Certo homem deu uma grande ceia e convidou muitos."},{"id":17,"tipo":"versiculo","texto":"À hora da ceia, enviou o seu servo para avisar aos convidados: Vinde, porque tudo já está preparado."},{"id":18,"tipo":"versiculo","texto":"Não obstante, todos, à uma, começaram a escusar-se. Disse o primeiro: Comprei um campo e preciso ir vê-lo; rogo-te que me tenhas por escusado."},{"id":19,"tipo":"versiculo","texto":"Outro disse: Comprei cinco juntas de bois e vou experimentá-las; rogo-te que me tenhas por escusado."},{"id":20,"tipo":"versiculo","texto":"E outro disse: Casei-me e, por isso, não posso ir."},{"id":21,"tipo":"versiculo","texto":"Voltando o servo, tudo contou ao seu senhor. Então, irado, o dono da casa disse ao seu servo: Sai depressa para as ruas e becos da cidade e traze para aqui os pobres, os aleijados, os cegos e os coxos."},{"id":22,"tipo":"versiculo","texto":"Depois, lhe disse o servo: Senhor, feito está como mandaste, e ainda há lugar."},{"id":23,"tipo":"versiculo","texto":"Respondeu-lhe o senhor: Sai pelos caminhos e atalhos e obriga a todos a entrar, para que fique cheia a minha casa."},{"id":24,"tipo":"versiculo","texto":"Porque vos declaro que nenhum daqueles homens que foram convidados provará a minha ceia."},{"id":24,"tipo":"calling","texto":"O serviço de Cristo exige abnegação"},{"id":25,"tipo":"versiculo","texto":"Grandes multidões o acompanhavam, e ele, voltando-se, lhes disse:"},{"id":26,"tipo":"versiculo","texto":"Se alguém vem a mim e não aborrece a seu pai, e mãe, e mulher, e filhos, e irmãos, e irmãs e ainda a sua própria vida, não pode ser meu discípulo."},{"id":27,"tipo":"versiculo","texto":"E qualquer que não tomar a sua cruz e vier após mim não pode ser meu discípulo."},{"id":28,"tipo":"versiculo","texto":"Pois qual de vós, pretendendo construir uma torre, não se assenta primeiro para calcular a despesa e verificar se tem os meios para a concluir?"},{"id":29,"tipo":"versiculo","texto":"Para não suceder que, tendo lançado os alicerces e não a podendo acabar, todos os que a virem zombem dele,"},{"id":30,"tipo":"versiculo","texto":"dizendo: Este homem começou a construir e não pôde acabar."},{"id":31,"tipo":"versiculo","texto":"Ou qual é o rei que, indo para combater outro rei, não se assenta primeiro para calcular se com dez mil homens poderá enfrentar o que vem contra ele com vinte mil?"},{"id":32,"tipo":"versiculo","texto":"Caso contrário, estando o outro ainda longe, envia-lhe uma embaixada, pedindo condições de paz."},{"id":33,"tipo":"versiculo","texto":"Assim, pois, todo aquele que dentre vós não renuncia a tudo quanto tem não pode ser meu discípulo."},{"id":33,"tipo":"calling","texto":"Os discípulos, sal da terra"},{"id":34,"tipo":"versiculo","texto":"O sal é certamente bom; caso, porém, se torne insípido, como restaurar-lhe o sabor?"},{"id":35,"tipo":"versiculo","texto":"Nem presta para a terra, nem mesmo para o monturo; lançam-no fora. Quem tem ouvidos para ouvir, ouça."}]}