{"bookHeader":"","bookName":"LUCAS 16","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola do administrador infiel"},{"id":1,"tipo":"versiculo","texto":"Disse Jesus também aos discípulos: Havia um homem rico que tinha um administrador; e este lhe foi denunciado como quem estava a defraudar os seus bens."},{"id":2,"tipo":"versiculo","texto":"Então, mandando-o chamar, lhe disse: Que é isto que ouço a teu respeito? Presta contas da tua administração, porque já não podes mais continuar nela."},{"id":3,"tipo":"versiculo","texto":"Disse o administrador consigo mesmo: Que farei, pois o meu senhor me tira a administração? Trabalhar na terra não posso; também de mendigar tenho vergonha."},{"id":4,"tipo":"versiculo","texto":"Eu sei o que farei, para que, quando for demitido da administração, me recebam em suas casas."},{"id":5,"tipo":"versiculo","texto":"Tendo chamado cada um dos devedores do seu senhor, disse ao primeiro: Quanto deves ao meu patrão?"},{"id":6,"tipo":"versiculo","texto":"Respondeu ele: Cem cados de azeite. Então, disse: Toma a tua conta, assenta-te depressa e escreve cinqüenta."},{"id":7,"tipo":"versiculo","texto":"Depois, perguntou a outro: Tu, quanto deves? Respondeu ele: Cem coros de trigo. Disse-lhe: Toma a tua conta e escreve oitenta."},{"id":8,"tipo":"versiculo","texto":"E elogiou o senhor o administrador infiel porque se houvera atiladamente, porque os filhos do mundo são mais hábeis na sua própria geração do que os filhos da luz."},{"id":9,"tipo":"versiculo","texto":"E eu vos recomendo: das riquezas de origem iníqua fazei amigos; para que, quando aquelas vos faltarem, esses amigos vos recebam nos tabernáculos eternos."},{"id":10,"tipo":"versiculo","texto":"Quem é fiel no pouco também é fiel no muito; e quem é injusto no pouco também é injusto no muito."},{"id":11,"tipo":"versiculo","texto":"Se, pois, não vos tornastes fiéis na aplicação das riquezas de origem injusta, quem vos confiará a verdadeira riqueza?"},{"id":12,"tipo":"versiculo","texto":"Se não vos tornastes fiéis na aplicação do alheio, quem vos dará o que é vosso?"},{"id":13,"tipo":"versiculo","texto":"Ninguém pode servir a dois senhores; porque ou há de aborrecer-se de um e amar ao outro ou se devotará a um e desprezará ao outro. Não podeis servir a Deus e às riquezas."},{"id":13,"tipo":"calling","texto":"Jesus reprova os fariseus"},{"id":14,"tipo":"versiculo","texto":"Os fariseus, que eram avarentos, ouviam tudo isto e o ridiculizavam."},{"id":15,"tipo":"versiculo","texto":"Mas Jesus lhes disse: Vós sois os que vos justificais a vós mesmos diante dos homens, mas Deus conhece o vosso coração; pois aquilo que é elevado entre homens é abominação diante de Deus."},{"id":16,"tipo":"versiculo","texto":"A Lei e os Profetas vigoraram até João; desde esse tempo, vem sendo anunciado o evangelho do reino de Deus, e todo homem se esforça por entrar nele."},{"id":17,"tipo":"versiculo","texto":"E é mais fácil passar o céu e a terra do que cair um til sequer da Lei."},{"id":17,"tipo":"calling","texto":"Acerca do divórcio"},{"id":18,"tipo":"versiculo","texto":"Quem repudiar sua mulher e casar com outra comete adultério; e aquele que casa com a mulher repudiada pelo marido também comete adultério."},{"id":18,"tipo":"calling","texto":"O rico e o mendigo"},{"id":19,"tipo":"versiculo","texto":"Ora, havia certo homem rico que se vestia de púrpura e de linho finíssimo e que, todos os dias, se regalava esplendidamente."},{"id":20,"tipo":"versiculo","texto":"Havia também certo mendigo, chamado Lázaro, coberto de chagas, que jazia à porta daquele;"},{"id":21,"tipo":"versiculo","texto":"e desejava alimentar-se das migalhas que caíam da mesa do rico; e até os cães vinham lamber-lhe as úlceras."},{"id":22,"tipo":"versiculo","texto":"Aconteceu morrer o mendigo e ser levado pelos anjos para o seio de Abraão; morreu também o rico e foi sepultado."},{"id":23,"tipo":"versiculo","texto":"No inferno, estando em tormentos, levantou os olhos e viu ao longe a Abraão e Lázaro no seu seio."},{"id":24,"tipo":"versiculo","texto":"Então, clamando, disse: Pai Abraão, tem misericórdia de mim! E manda a Lázaro que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nesta chama."},{"id":25,"tipo":"versiculo","texto":"Disse, porém, Abraão: Filho, lembra-te de que recebeste os teus bens em tua vida, e Lázaro igualmente, os males; agora, porém, aqui, ele está consolado; tu, em tormentos."},{"id":26,"tipo":"versiculo","texto":"E, além de tudo, está posto um grande abismo entre nós e vós, de sorte que os que querem passar daqui para vós outros não podem, nem os de lá passar para nós."},{"id":27,"tipo":"versiculo","texto":"Então, replicou: Pai, eu te imploro que o mandes à minha casa paterna,"},{"id":28,"tipo":"versiculo","texto":"porque tenho cinco irmãos; para que lhes dê testemunho, a fim de não virem também para este lugar de tormento."},{"id":29,"tipo":"versiculo","texto":"Respondeu Abraão: Eles têm Moisés e os Profetas; ouçam-nos."},{"id":30,"tipo":"versiculo","texto":"Mas ele insistiu: Não, pai Abraão; se alguém dentre os mortos for ter com eles, arrepender-se-ão."},{"id":31,"tipo":"versiculo","texto":"Abraão, porém, lhe respondeu: Se não ouvem a Moisés e aos Profetas, tampouco se deixarão persuadir, ainda que ressuscite alguém dentre os mortos."}]}