{"bookHeader":"","bookName":"LUCAS 18","bookContent":[{"id":0,"tipo":"calling","texto":"A parábola do juiz iníquo"},{"id":1,"tipo":"versiculo","texto":"Disse-lhes Jesus uma parábola sobre o dever de orar sempre e nunca esmorecer:"},{"id":2,"tipo":"versiculo","texto":"Havia em certa cidade um juiz que não temia a Deus, nem respeitava homem algum."},{"id":3,"tipo":"versiculo","texto":"Havia também, naquela mesma cidade, uma viúva que vinha ter com ele, dizendo: Julga a minha causa contra o meu adversário."},{"id":4,"tipo":"versiculo","texto":"Ele, por algum tempo, não a quis atender; mas, depois, disse consigo: Bem que eu não temo a Deus, nem respeito a homem algum;"},{"id":5,"tipo":"versiculo","texto":"todavia, como esta viúva me importuna, julgarei a sua causa, para não suceder que, por fim, venha a molestar-me."},{"id":6,"tipo":"versiculo","texto":"Então, disse o Senhor: Considerai no que diz este juiz iníquo."},{"id":7,"tipo":"versiculo","texto":"Não fará Deus justiça aos seus escolhidos, que a ele clamam dia e noite, embora pareça demorado em defendê-los?"},{"id":8,"tipo":"versiculo","texto":"Digo-vos que, depressa, lhes fará justiça. Contudo, quando vier o Filho do Homem, achará, porventura, fé na terra?"},{"id":8,"tipo":"calling","texto":"A parábola do fariseu e o publicano"},{"id":9,"tipo":"versiculo","texto":"Propôs também esta parábola a alguns que confiavam em si mesmos, por se considerarem justos, e desprezavam os outros:"},{"id":10,"tipo":"versiculo","texto":"Dois homens subiram ao templo com o propósito de orar: um, fariseu, e o outro, publicano."},{"id":11,"tipo":"versiculo","texto":"O fariseu, posto em pé, orava de si para si mesmo, desta forma: Ó Deus, graças te dou porque não sou como os demais homens, roubadores, injustos e adúlteros, nem ainda como este publicano;"},{"id":12,"tipo":"versiculo","texto":"jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho."},{"id":13,"tipo":"versiculo","texto":"O publicano, estando em pé, longe, não ousava nem ainda levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, sê propício a mim, pecador!"},{"id":14,"tipo":"versiculo","texto":"Digo-vos que este desceu justificado para sua casa, e não aquele; porque todo o que se exalta será humilhado; mas o que se humilha será exaltado."},{"id":14,"tipo":"calling","texto":"Jesus abençoa as crianças"},{"id":15,"tipo":"versiculo","texto":"Traziam-lhe também as crianças, para que as tocasse; e os discípulos, vendo, os repreendiam."},{"id":16,"tipo":"versiculo","texto":"Jesus, porém, chamando-as para junto de si, ordenou: Deixai vir a mim os pequeninos e não os embaraceis, porque dos tais é o reino de Deus."},{"id":17,"tipo":"versiculo","texto":"Em verdade vos digo: Quem não receber o reino de Deus como uma criança de maneira alguma entrará nele."},{"id":17,"tipo":"calling","texto":"O jovem rico"},{"id":18,"tipo":"versiculo","texto":"Certo homem de posição perguntou-lhe: Bom Mestre, que farei para herdar a vida eterna?"},{"id":19,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Por que me chamas bom? Ninguém é bom, senão um, que é Deus."},{"id":20,"tipo":"versiculo","texto":"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, não dirás falso testemunho, honra a teu pai e a tua mãe."},{"id":21,"tipo":"versiculo","texto":"Replicou ele: Tudo isso tenho observado desde a minha juventude."},{"id":22,"tipo":"versiculo","texto":"Ouvindo-o Jesus, disse-lhe: Uma coisa ainda te falta: vende tudo o que tens, dá-o aos pobres e terás um tesouro nos céus; depois, vem e segue-me."},{"id":23,"tipo":"versiculo","texto":"Mas, ouvindo ele estas palavras, ficou muito triste, porque era riquíssimo."},{"id":23,"tipo":"calling","texto":"O perigo das riquezas"},{"id":24,"tipo":"versiculo","texto":"E Jesus, vendo-o assim triste, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!"},{"id":25,"tipo":"versiculo","texto":"Porque é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus."},{"id":26,"tipo":"versiculo","texto":"E os que ouviram disseram: Sendo assim, quem pode ser salvo?"},{"id":27,"tipo":"versiculo","texto":"Mas ele respondeu: Os impossíveis dos homens são possíveis para Deus."},{"id":28,"tipo":"versiculo","texto":"E disse Pedro: Eis que nós deixamos nossa casa e te seguimos."},{"id":29,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Em verdade vos digo que ninguém há que tenha deixado casa, ou mulher, ou irmãos, ou pais, ou filhos, por causa do reino de Deus,"},{"id":30,"tipo":"versiculo","texto":"que não receba, no presente, muitas vezes mais e, no mundo por vir, a vida eterna."},{"id":30,"tipo":"calling","texto":"Jesus outra vez prediz sua morte e ressurreição"},{"id":31,"tipo":"versiculo","texto":"Tomando consigo os doze, disse-lhes Jesus: Eis que subimos para Jerusalém, e vai cumprir-se ali tudo quanto está escrito por intermédio dos profetas, no tocante ao Filho do Homem;"},{"id":32,"tipo":"versiculo","texto":"pois será ele entregue aos gentios, escarnecido, ultrajado e cuspido;"},{"id":33,"tipo":"versiculo","texto":"e, depois de o açoitarem, tirar-lhe-ão a vida; mas, ao terceiro dia, ressuscitará."},{"id":34,"tipo":"versiculo","texto":"Eles, porém, nada compreenderam acerca destas coisas; e o sentido destas palavras era-lhes encoberto, de sorte que não percebiam o que ele dizia."},{"id":34,"tipo":"calling","texto":"A cura do cego de Jericó"},{"id":35,"tipo":"versiculo","texto":"Aconteceu que, ao aproximar-se ele de Jericó, estava um cego assentado à beira do caminho, pedindo esmolas."},{"id":36,"tipo":"versiculo","texto":"E, ouvindo o tropel da multidão que passava, perguntou o que era aquilo."},{"id":37,"tipo":"versiculo","texto":"Anunciaram-lhe que passava Jesus, o Nazareno."},{"id":38,"tipo":"versiculo","texto":"Então, ele clamou: Jesus, Filho de Davi, tem compaixão de mim!"},{"id":39,"tipo":"versiculo","texto":"E os que iam na frente o repreendiam para que se calasse; ele, porém, cada vez gritava mais: Filho de Davi, tem misericórdia de mim!"},{"id":40,"tipo":"versiculo","texto":"Então, parou Jesus e mandou que lho trouxessem. E, tendo ele chegado, perguntou-lhe:"},{"id":41,"tipo":"versiculo","texto":"Que queres que eu te faça? Respondeu ele: Senhor, que eu torne a ver."},{"id":42,"tipo":"versiculo","texto":"Então, Jesus lhe disse: Recupera a tua vista; a tua fé te salvou."},{"id":43,"tipo":"versiculo","texto":"Imediatamente, tornou a ver e seguia-o glorificando a Deus. Também todo o povo, vendo isto, dava louvores a Deus."}]}