{"bookHeader":"","bookName":"LUCAS 2","bookContent":[{"id":0,"tipo":"calling","texto":"O nascimento de Jesus"},{"id":1,"tipo":"versiculo","texto":"Naqueles dias, foi publicado um decreto de César Augusto, convocando toda a população do império para recensear-se."},{"id":2,"tipo":"versiculo","texto":"Este, o primeiro recenseamento, foi feito quando Quirino era governador da Síria."},{"id":3,"tipo":"versiculo","texto":"Todos iam alistar-se, cada um à sua própria cidade."},{"id":4,"tipo":"versiculo","texto":"José também subiu da Galiléia, da cidade de Nazaré, para a Judéia, à cidade de Davi, chamada Belém, por ser ele da casa e família de Davi,"},{"id":5,"tipo":"versiculo","texto":"a fim de alistar-se com Maria, sua esposa, que estava grávida."},{"id":6,"tipo":"versiculo","texto":"Estando eles ali, aconteceu completarem-se-lhe os dias,"},{"id":7,"tipo":"versiculo","texto":"e ela deu à luz o seu filho primogênito, enfaixou-o e o deitou numa manjedoura, porque não havia lugar para eles na hospedaria."},{"id":7,"tipo":"calling","texto":"Os anjos e os pastores"},{"id":8,"tipo":"versiculo","texto":"Havia, naquela mesma região, pastores que viviam nos campos e guardavam o seu rebanho durante as vigílias da noite."},{"id":9,"tipo":"versiculo","texto":"E um anjo do Senhor desceu aonde eles estavam, e a glória do Senhor brilhou ao redor deles; e ficaram tomados de grande temor."},{"id":10,"tipo":"versiculo","texto":"O anjo, porém, lhes disse: Não temais; eis aqui vos trago boa-nova de grande alegria, que o será para todo o povo:"},{"id":11,"tipo":"versiculo","texto":"é que hoje vos nasceu, na cidade de Davi, o Salvador, que é Cristo, o Senhor."},{"id":12,"tipo":"versiculo","texto":"E isto vos servirá de sinal: encontrareis uma criança envolta em faixas e deitada em manjedoura."},{"id":13,"tipo":"versiculo","texto":"E, subitamente, apareceu com o anjo uma multidão da milícia celestial, louvando a Deus e dizendo:"},{"id":14,"tipo":"versiculo","texto":"Glória a Deus nas maiores alturas, e paz na terra entre os homens, a quem ele quer bem."},{"id":15,"tipo":"versiculo","texto":"E, ausentando-se deles os anjos para o céu, diziam os pastores uns aos outros: Vamos até Belém e vejamos os acontecimentos que o Senhor nos deu a conhecer."},{"id":16,"tipo":"versiculo","texto":"Foram apressadamente e acharam Maria e José e a criança deitada na manjedoura."},{"id":17,"tipo":"versiculo","texto":"E, vendo-o, divulgaram o que lhes tinha sido dito a respeito deste menino."},{"id":18,"tipo":"versiculo","texto":"Todos os que ouviram se admiraram das coisas referidas pelos pastores."},{"id":19,"tipo":"versiculo","texto":"Maria, porém, guardava todas estas palavras, meditando-as no coração."},{"id":20,"tipo":"versiculo","texto":"Voltaram, então, os pastores glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes fora anunciado."},{"id":20,"tipo":"calling","texto":"A circuncisão de Jesus"},{"id":21,"tipo":"versiculo","texto":"Completados oito dias para ser circuncidado o menino, deram-lhe o nome de JESUS, como lhe chamara o anjo, antes de ser concebido."},{"id":21,"tipo":"calling","texto":"A apresentação de Jesus no templo"},{"id":22,"tipo":"versiculo","texto":"Passados os dias da purificação deles segundo a Lei de Moisés, levaram-no a Jerusalém para o apresentarem ao Senhor,"},{"id":23,"tipo":"versiculo","texto":"conforme o que está escrito na Lei do Senhor: Todo primogênito ao Senhor será consagrado;"},{"id":24,"tipo":"versiculo","texto":"e para oferecer um sacrifício, segundo o que está escrito na referida Lei: Um par de rolas ou dois pombinhos."},{"id":24,"tipo":"calling","texto":"O cântico de Simeão"},{"id":25,"tipo":"versiculo","texto":"Havia em Jerusalém um homem chamado Simeão; homem este justo e piedoso que esperava a consolação de Israel; e o Espírito Santo estava sobre ele."},{"id":26,"tipo":"versiculo","texto":"Revelara-lhe o Espírito Santo que não passaria pela morte antes de ver o Cristo do Senhor."},{"id":27,"tipo":"versiculo","texto":"Movido pelo Espírito, foi ao templo; e, quando os pais trouxeram o menino Jesus para fazerem com ele o que a Lei ordenava,"},{"id":28,"tipo":"versiculo","texto":"Simeão o tomou nos braços e louvou a Deus, dizendo:"},{"id":29,"tipo":"versiculo","texto":"Agora, Senhor, podes despedir em paz o teu servo, segundo a tua palavra;"},{"id":30,"tipo":"versiculo","texto":"porque os meus olhos já viram a tua salvação,"},{"id":31,"tipo":"versiculo","texto":"a qual preparaste diante de todos os povos:"},{"id":32,"tipo":"versiculo","texto":"luz para revelação aos gentios, e para glória do teu povo de Israel."},{"id":33,"tipo":"versiculo","texto":"E estavam o pai e a mãe do menino admirados do que dele se dizia."},{"id":34,"tipo":"versiculo","texto":"Simeão os abençoou e disse a Maria, mãe do menino: Eis que este menino está destinado tanto para ruína como para levantamento de muitos em Israel e para ser alvo de contradição"},{"id":35,"tipo":"versiculo","texto":"(também uma espada traspassará a tua própria alma), para que se manifestem os pensamentos de muitos corações."},{"id":35,"tipo":"calling","texto":"A profetisa Ana"},{"id":36,"tipo":"versiculo","texto":"Havia uma profetisa, chamada Ana, filha de Fanuel, da tribo de Aser, avançada em dias, que vivera com seu marido sete anos desde que se casara"},{"id":37,"tipo":"versiculo","texto":"e que era viúva de oitenta e quatro anos. Esta não deixava o templo, mas adorava noite e dia em jejuns e orações."},{"id":38,"tipo":"versiculo","texto":"E, chegando naquela hora, dava graças a Deus e falava a respeito do menino a todos os que esperavam a redenção de Jerusalém."},{"id":38,"tipo":"calling","texto":"O menino Jesus em Nazaré"},{"id":39,"tipo":"versiculo","texto":"Cumpridas todas as ordenanças segundo a Lei do Senhor, voltaram para a Galiléia, para a sua cidade de Nazaré."},{"id":40,"tipo":"versiculo","texto":"Crescia o menino e se fortalecia, enchendo-se de sabedoria; e a graça de Deus estava sobre ele."},{"id":40,"tipo":"calling","texto":"O menino Jesus no meio dos doutores"},{"id":41,"tipo":"versiculo","texto":"Ora, anualmente iam seus pais a Jerusalém, para a Festa da Páscoa."},{"id":42,"tipo":"versiculo","texto":"Quando ele atingiu os doze anos, subiram a Jerusalém, segundo o costume da festa."},{"id":43,"tipo":"versiculo","texto":"Terminados os dias da festa, ao regressarem, permaneceu o menino Jesus em Jerusalém, sem que seus pais o soubessem."},{"id":44,"tipo":"versiculo","texto":"Pensando, porém, estar ele entre os companheiros de viagem, foram caminho de um dia e, então, passaram a procurá-lo entre os parentes e os conhecidos;"},{"id":45,"tipo":"versiculo","texto":"e, não o tendo encontrado, voltaram a Jerusalém à sua procura."},{"id":46,"tipo":"versiculo","texto":"Três dias depois, o acharam no templo, assentado no meio dos doutores, ouvindo-os e interrogando-os."},{"id":47,"tipo":"versiculo","texto":"E todos os que o ouviam muito se admiravam da sua inteligência e das suas respostas."},{"id":48,"tipo":"versiculo","texto":"Logo que seus pais o viram, ficaram maravilhados; e sua mãe lhe disse: Filho, por que fizeste assim conosco? Teu pai e eu, aflitos, estamos à tua procura."},{"id":49,"tipo":"versiculo","texto":"Ele lhes respondeu: Por que me procuráveis? Não sabíeis que me cumpria estar na casa de meu Pai?"},{"id":50,"tipo":"versiculo","texto":"Não compreenderam, porém, as palavras que lhes dissera."},{"id":51,"tipo":"versiculo","texto":"E desceu com eles para Nazaré; e era-lhes submisso. Sua mãe, porém, guardava todas estas coisas no coração."},{"id":52,"tipo":"versiculo","texto":"E crescia Jesus em sabedoria, estatura e graça, diante de Deus e dos homens."}]}