{"bookHeader":"","bookName":"LUCAS 23","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus perante Pilatos"},{"id":1,"tipo":"versiculo","texto":"Levantando-se toda a assembléia, levaram Jesus a Pilatos."},{"id":2,"tipo":"versiculo","texto":"E ali passaram a acusá-lo, dizendo: Encontramos este homem pervertendo a nossa nação, vedando pagar tributo a César e afirmando ser ele o Cristo, o Rei."},{"id":3,"tipo":"versiculo","texto":"Então, lhe perguntou Pilatos: És tu o rei dos judeus? Respondeu Jesus: Tu o dizes."},{"id":4,"tipo":"versiculo","texto":"Disse Pilatos aos principais sacerdotes e às multidões: Não vejo neste homem crime algum."},{"id":5,"tipo":"versiculo","texto":"Insistiam, porém, cada vez mais, dizendo: Ele alvoroça o povo, ensinando por toda a Judéia, desde a Galiléia, onde começou, até aqui."},{"id":6,"tipo":"versiculo","texto":"Tendo Pilatos ouvido isto, perguntou se aquele homem era galileu."},{"id":7,"tipo":"versiculo","texto":"Ao saber que era da jurisdição de Herodes, estando este, naqueles dias, em Jerusalém, lho remeteu."},{"id":7,"tipo":"calling","texto":"Jesus perante Herodes"},{"id":8,"tipo":"versiculo","texto":"Herodes, vendo a Jesus, sobremaneira se alegrou, pois havia muito queria vê-lo, por ter ouvido falar a seu respeito; esperava também vê-lo fazer algum sinal."},{"id":9,"tipo":"versiculo","texto":"E de muitos modos o interrogava; Jesus, porém, nada lhe respondia."},{"id":10,"tipo":"versiculo","texto":"Os principais sacerdotes e os escribas ali presentes o acusavam com grande veemência."},{"id":11,"tipo":"versiculo","texto":"Mas Herodes, juntamente com os da sua guarda, tratou-o com desprezo, e, escarnecendo dele, fê-lo vestir-se de um manto aparatoso, e o devolveu a Pilatos."},{"id":12,"tipo":"versiculo","texto":"Naquele mesmo dia, Herodes e Pilatos se reconciliaram, pois, antes, viviam inimizados um com o outro."},{"id":12,"tipo":"calling","texto":"Jesus outra vez perante Pilatos"},{"id":13,"tipo":"versiculo","texto":"Então, reunindo Pilatos os principais sacerdotes, as autoridades e o povo,"},{"id":14,"tipo":"versiculo","texto":"disse-lhes: Apresentastes-me este homem como agitador do povo; mas, tendo-o interrogado na vossa presença, nada verifiquei contra ele dos crimes de que o acusais."},{"id":15,"tipo":"versiculo","texto":"Nem tampouco Herodes, pois no-lo tornou a enviar. É, pois, claro que nada contra ele se verificou digno de morte."},{"id":16,"tipo":"versiculo","texto":"Portanto, após castigá-lo, soltá-lo-ei."},{"id":17,"tipo":"versiculo","texto":"[E era-lhe forçoso soltar-lhes um detento por ocasião da festa.]"},{"id":18,"tipo":"versiculo","texto":"Toda a multidão, porém, gritava: Fora com este! Solta-nos Barrabás!"},{"id":19,"tipo":"versiculo","texto":"Barrabás estava no cárcere por causa de uma sedição na cidade e também por homicídio."},{"id":20,"tipo":"versiculo","texto":"Desejando Pilatos soltar a Jesus, insistiu ainda."},{"id":21,"tipo":"versiculo","texto":"Eles, porém, mais gritavam: Crucifica-o! Crucifica-o!"},{"id":22,"tipo":"versiculo","texto":"Então, pela terceira vez, lhes perguntou: Que mal fez este? De fato, nada achei contra ele para condená-lo à morte; portanto, depois de o castigar, soltá-lo-ei."},{"id":23,"tipo":"versiculo","texto":"Mas eles instavam com grandes gritos, pedindo que fosse crucificado. E o seu clamor prevaleceu."},{"id":24,"tipo":"versiculo","texto":"Então, Pilatos decidiu atender-lhes o pedido."},{"id":25,"tipo":"versiculo","texto":"Soltou aquele que estava encarcerado por causa da sedição e do homicídio, a quem eles pediam; e, quanto a Jesus, entregou-o à vontade deles."},{"id":25,"tipo":"calling","texto":"Simão leva a cruz de Jesus"},{"id":26,"tipo":"versiculo","texto":"E, como o conduzissem, constrangendo um cireneu, chamado Simão, que vinha do campo, puseram-lhe a cruz sobre os ombros, para que a levasse após Jesus."},{"id":26,"tipo":"calling","texto":"Jesus rumo ao Calvário"},{"id":27,"tipo":"versiculo","texto":"Seguia-o numerosa multidão de povo, e também mulheres que batiam no peito e o lamentavam."},{"id":28,"tipo":"versiculo","texto":"Porém Jesus, voltando-se para elas, disse: Filhas de Jerusalém, não choreis por mim; chorai, antes, por vós mesmas e por vossos filhos!"},{"id":29,"tipo":"versiculo","texto":"Porque dias virão em que se dirá: Bem-aventuradas as estéreis, que não geraram, nem amamentaram."},{"id":30,"tipo":"versiculo","texto":"Nesses dias, dirão aos montes: Caí sobre nós! E aos outeiros: Cobri-nos!"},{"id":31,"tipo":"versiculo","texto":"Porque, se em lenho verde fazem isto, que será no lenho seco?"},{"id":32,"tipo":"versiculo","texto":"E também eram levados outros dois, que eram malfeitores, para serem executados com ele."},{"id":32,"tipo":"calling","texto":"A crucificação"},{"id":33,"tipo":"versiculo","texto":"Quando chegaram ao lugar chamado Calvário, ali o crucificaram, bem como aos malfeitores, um à direita, outro à esquerda."},{"id":34,"tipo":"versiculo","texto":"Contudo, Jesus dizia: Pai, perdoa-lhes, porque não sabem o que fazem. Então, repartindo as vestes dele, lançaram sortes."},{"id":35,"tipo":"versiculo","texto":"O povo estava ali e a tudo observava. Também as autoridades zombavam e diziam: Salvou os outros; a si mesmo se salve, se é, de fato, o Cristo de Deus, o escolhido."},{"id":36,"tipo":"versiculo","texto":"Igualmente os soldados o escarneciam e, aproximando-se, trouxeram-lhe vinagre, dizendo:"},{"id":37,"tipo":"versiculo","texto":"Se tu és o rei dos judeus, salva-te a ti mesmo."},{"id":38,"tipo":"versiculo","texto":"Também sobre ele estava esta epígrafe [em letras gregas, romanas e hebraicas]: ESTE É O REI DOS JUDEUS."},{"id":38,"tipo":"calling","texto":"Os dois malfeitores"},{"id":39,"tipo":"versiculo","texto":"Um dos malfeitores crucificados blasfemava contra ele, dizendo: Não és tu o Cristo? Salva-te a ti mesmo e a nós também."},{"id":40,"tipo":"versiculo","texto":"Respondendo-lhe, porém, o outro, repreendeu-o, dizendo: Nem ao menos temes a Deus, estando sob igual sentença?"},{"id":41,"tipo":"versiculo","texto":"Nós, na verdade, com justiça, porque recebemos o castigo que os nossos atos merecem; mas este nenhum mal fez."},{"id":42,"tipo":"versiculo","texto":"E acrescentou: Jesus, lembra-te de mim quando vieres no teu reino."},{"id":43,"tipo":"versiculo","texto":"Jesus lhe respondeu: Em verdade te digo que hoje estarás comigo no paraíso."},{"id":43,"tipo":"calling","texto":"A morte de Jesus"},{"id":44,"tipo":"versiculo","texto":"Já era quase a hora sexta, e, escurecendo-se o sol, houve trevas sobre toda a terra até à hora nona."},{"id":45,"tipo":"versiculo","texto":"E rasgou-se pelo meio o véu do santuário."},{"id":46,"tipo":"versiculo","texto":"Então, Jesus clamou em alta voz: Pai, nas tuas mãos entrego o meu espírito! E, dito isto, expirou."},{"id":47,"tipo":"versiculo","texto":"Vendo o centurião o que tinha acontecido, deu glória a Deus, dizendo: Verdadeiramente, este homem era justo."},{"id":48,"tipo":"versiculo","texto":"E todas as multidões reunidas para este espetáculo, vendo o que havia acontecido, retiraram-se a lamentar, batendo nos peitos."},{"id":49,"tipo":"versiculo","texto":"Entretanto, todos os conhecidos de Jesus e as mulheres que o tinham seguido desde a Galiléia permaneceram a contemplar de longe estas coisas."},{"id":49,"tipo":"calling","texto":"O sepultamento de Jesus"},{"id":50,"tipo":"versiculo","texto":"E eis que certo homem, chamado José, membro do Sinédrio, homem bom e justo"},{"id":51,"tipo":"versiculo","texto":"(que não tinha concordado com o desígnio e ação dos outros), natural de Arimatéia, cidade dos judeus, e que esperava o reino de Deus,"},{"id":52,"tipo":"versiculo","texto":"tendo procurado a Pilatos, pediu-lhe o corpo de Jesus,"},{"id":53,"tipo":"versiculo","texto":"e, tirando-o do madeiro, envolveu-o num lençol de linho, e o depositou num túmulo aberto em rocha, onde ainda ninguém havia sido sepultado."},{"id":54,"tipo":"versiculo","texto":"Era o dia da preparação, e começava o sábado."},{"id":55,"tipo":"versiculo","texto":"As mulheres que tinham vindo da Galiléia com Jesus, seguindo, viram o túmulo e como o corpo fora ali depositado."},{"id":56,"tipo":"versiculo","texto":"Então, se retiraram para preparar aromas e bálsamos. E, no sábado, descansaram, segundo o mandamento."}]}