{"bookHeader":"","bookName":"LUCAS 24","bookContent":[{"id":0,"tipo":"calling","texto":"A ressurreição de Jesus"},{"id":1,"tipo":"versiculo","texto":"Mas, no primeiro dia da semana, alta madrugada, foram elas ao túmulo, levando os aromas que haviam preparado."},{"id":2,"tipo":"versiculo","texto":"E encontraram a pedra removida do sepulcro;"},{"id":3,"tipo":"versiculo","texto":"mas, ao entrarem, não acharam o corpo do Senhor Jesus."},{"id":4,"tipo":"versiculo","texto":"Aconteceu que, perplexas a esse respeito, apareceram-lhes dois varões com vestes resplandecentes."},{"id":5,"tipo":"versiculo","texto":"Estando elas possuídas de temor, baixando os olhos para o chão, eles lhes falaram: Por que buscais entre os mortos ao que vive?"},{"id":6,"tipo":"versiculo","texto":"Ele não está aqui, mas ressuscitou. Lembrai-vos de como vos preveniu, estando ainda na Galiléia,"},{"id":7,"tipo":"versiculo","texto":"quando disse: Importa que o Filho do Homem seja entregue nas mãos de pecadores, e seja crucificado, e ressuscite no terceiro dia."},{"id":8,"tipo":"versiculo","texto":"Então, se lembraram das suas palavras."},{"id":9,"tipo":"versiculo","texto":"E, voltando do túmulo, anunciaram todas estas coisas aos onze e a todos os mais que com eles estavam."},{"id":10,"tipo":"versiculo","texto":"Eram Maria Madalena, Joana e Maria, mãe de Tiago; também as demais que estavam com elas confirmaram estas coisas aos apóstolos."},{"id":11,"tipo":"versiculo","texto":"Tais palavras lhes pareciam um como delírio, e não acreditaram nelas."},{"id":12,"tipo":"versiculo","texto":"Pedro, porém, levantando-se, correu ao sepulcro. E, abaixando-se, nada mais viu, senão os lençóis de linho; e retirou-se para casa, maravilhado do que havia acontecido."},{"id":12,"tipo":"calling","texto":"Os discípulos no caminho de Emaús"},{"id":13,"tipo":"versiculo","texto":"Naquele mesmo dia, dois deles estavam de caminho para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios."},{"id":14,"tipo":"versiculo","texto":"E iam conversando a respeito de todas as coisas sucedidas."},{"id":15,"tipo":"versiculo","texto":"Aconteceu que, enquanto conversavam e discutiam, o próprio Jesus se aproximou e ia com eles."},{"id":16,"tipo":"versiculo","texto":"Os seus olhos, porém, estavam como que impedidos de o reconhecer."},{"id":17,"tipo":"versiculo","texto":"Então, lhes perguntou Jesus: Que é isso que vos preocupa e de que ides tratando à medida que caminhais? E eles pararam entristecidos."},{"id":18,"tipo":"versiculo","texto":"Um, porém, chamado Cleopas, respondeu, dizendo: És o único, porventura, que, tendo estado em Jerusalém, ignoras as ocorrências destes últimos dias?"},{"id":19,"tipo":"versiculo","texto":"Ele lhes perguntou: Quais? E explicaram: O que aconteceu a Jesus, o Nazareno, que era varão profeta, poderoso em obras e palavras, diante de Deus e de todo o povo,"},{"id":20,"tipo":"versiculo","texto":"e como os principais sacerdotes e as nossas autoridades o entregaram para ser condenado à morte e o crucificaram."},{"id":21,"tipo":"versiculo","texto":"Ora, nós esperávamos que fosse ele quem havia de redimir a Israel; mas, depois de tudo isto, é já este o terceiro dia desde que tais coisas sucederam."},{"id":22,"tipo":"versiculo","texto":"É verdade também que algumas mulheres, das que conosco estavam, nos surpreenderam, tendo ido de madrugada ao túmulo;"},{"id":23,"tipo":"versiculo","texto":"e, não achando o corpo de Jesus, voltaram dizendo terem tido uma visão de anjos, os quais afirmam que ele vive."},{"id":24,"tipo":"versiculo","texto":"De fato, alguns dos nossos foram ao sepulcro e verificaram a exatidão do que disseram as mulheres; mas não o viram."},{"id":25,"tipo":"versiculo","texto":"Então, lhes disse Jesus: Ó néscios e tardos de coração para crer tudo o que os profetas disseram!"},{"id":26,"tipo":"versiculo","texto":"Porventura, não convinha que o Cristo padecesse e entrasse na sua glória?"},{"id":27,"tipo":"versiculo","texto":"E, começando por Moisés, discorrendo por todos os Profetas, expunha-lhes o que a seu respeito constava em todas as Escrituras."},{"id":28,"tipo":"versiculo","texto":"Quando se aproximavam da aldeia para onde iam, fez ele menção de passar adiante."},{"id":29,"tipo":"versiculo","texto":"Mas eles o constrangeram, dizendo: Fica conosco, porque é tarde, e o dia já declina. E entrou para ficar com eles."},{"id":30,"tipo":"versiculo","texto":"E aconteceu que, quando estavam à mesa, tomando ele o pão, abençoou-o e, tendo-o partido, lhes deu;"},{"id":31,"tipo":"versiculo","texto":"então, se lhes abriram os olhos, e o reconheceram; mas ele desapareceu da presença deles."},{"id":32,"tipo":"versiculo","texto":"E disseram um ao outro: Porventura, não nos ardia o coração, quando ele, pelo caminho, nos falava, quando nos expunha as Escrituras?"},{"id":33,"tipo":"versiculo","texto":"E, na mesma hora, levantando-se, voltaram para Jerusalém, onde acharam reunidos os onze e outros com eles,"},{"id":34,"tipo":"versiculo","texto":"os quais diziam: O Senhor ressuscitou e já apareceu a Simão!"},{"id":35,"tipo":"versiculo","texto":"Então, os dois contaram o que lhes acontecera no caminho e como fora por eles reconhecido no partir do pão."},{"id":35,"tipo":"calling","texto":"Jesus aparece aos discípulos"},{"id":36,"tipo":"versiculo","texto":"Falavam ainda estas coisas quando Jesus apareceu no meio deles e lhes disse: Paz seja convosco!"},{"id":37,"tipo":"versiculo","texto":"Eles, porém, surpresos e atemorizados, acreditavam estarem vendo um espírito."},{"id":38,"tipo":"versiculo","texto":"Mas ele lhes disse: Por que estais perturbados? E por que sobem dúvidas ao vosso coração?"},{"id":39,"tipo":"versiculo","texto":"Vede as minhas mãos e os meus pés, que sou eu mesmo; apalpai-me e verificai, porque um espírito não tem carne nem ossos, como vedes que eu tenho."},{"id":40,"tipo":"versiculo","texto":"Dizendo isto, mostrou-lhes as mãos e os pés."},{"id":41,"tipo":"versiculo","texto":"E, por não acreditarem eles ainda, por causa da alegria, e estando admirados, Jesus lhes disse: Tendes aqui alguma coisa que comer?"},{"id":42,"tipo":"versiculo","texto":"Então, lhe apresentaram um pedaço de peixe assado [e um favo de mel]."},{"id":43,"tipo":"versiculo","texto":"E ele comeu na presença deles."},{"id":43,"tipo":"calling","texto":"Jesus explica as Escrituras"},{"id":44,"tipo":"versiculo","texto":"A seguir, Jesus lhes disse: São estas as palavras que eu vos falei, estando ainda convosco: importava se cumprisse tudo o que de mim está escrito na Lei de Moisés, nos Profetas e nos Salmos."},{"id":45,"tipo":"versiculo","texto":"Então, lhes abriu o entendimento para compreenderem as Escrituras;"},{"id":46,"tipo":"versiculo","texto":"e lhes disse: Assim está escrito que o Cristo havia de padecer e ressuscitar dentre os mortos no terceiro dia"},{"id":47,"tipo":"versiculo","texto":"e que em seu nome se pregasse arrependimento para remissão de pecados a todas as nações, começando de Jerusalém."},{"id":48,"tipo":"versiculo","texto":"Vós sois testemunhas destas coisas."},{"id":49,"tipo":"versiculo","texto":"Eis que envio sobre vós a promessa de meu Pai; permanecei, pois, na cidade, até que do alto sejais revestidos de poder."},{"id":49,"tipo":"calling","texto":"A ascensão de Jesus"},{"id":50,"tipo":"versiculo","texto":"Então, os levou para Betânia e, erguendo as mãos, os abençoou."},{"id":51,"tipo":"versiculo","texto":"Aconteceu que, enquanto os abençoava, ia-se retirando deles, sendo elevado para o céu."},{"id":52,"tipo":"versiculo","texto":"Então, eles, adorando-o, voltaram para Jerusalém, tomados de grande júbilo;"},{"id":53,"tipo":"versiculo","texto":"e estavam sempre no templo, louvando a Deus."}]}