{"bookHeader":"","bookName":"LUCAS 3","bookContent":[{"id":0,"tipo":"calling","texto":"A pregação de João Batista"},{"id":1,"tipo":"versiculo","texto":"No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judéia, Herodes, tetrarca da Galiléia, seu irmão Filipe, tetrarca da região da Ituréia e Traconites, e Lisânias, tetrarca de Abilene,"},{"id":2,"tipo":"versiculo","texto":"sendo sumos sacerdotes Anás e Caifás, veio a palavra de Deus a João, filho de Zacarias, no deserto."},{"id":3,"tipo":"versiculo","texto":"Ele percorreu toda a circunvizinhança do Jordão, pregando batismo de arrependimento para remissão de pecados,"},{"id":4,"tipo":"versiculo","texto":"conforme está escrito no livro das palavras do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas."},{"id":5,"tipo":"versiculo","texto":"Todo vale será aterrado, e nivelados todos os montes e outeiros; os caminhos tortuosos serão retificados, e os escabrosos, aplanados;"},{"id":6,"tipo":"versiculo","texto":"e toda carne verá a salvação de Deus."},{"id":7,"tipo":"versiculo","texto":"Dizia ele, pois, às multidões que saíam para serem batizadas: Raça de víboras, quem vos induziu a fugir da ira vindoura?"},{"id":8,"tipo":"versiculo","texto":"Produzi, pois, frutos dignos de arrependimento e não comeceis a dizer entre vós mesmos: Temos por pai a Abraão; porque eu vos afirmo que destas pedras Deus pode suscitar filhos a Abraão."},{"id":9,"tipo":"versiculo","texto":"E também já está posto o machado à raiz das árvores; toda árvore, pois, que não produz bom fruto é cortada e lançada ao fogo."},{"id":10,"tipo":"versiculo","texto":"Então, as multidões o interrogavam, dizendo: Que havemos, pois, de fazer?"},{"id":11,"tipo":"versiculo","texto":"Respondeu-lhes: Quem tiver duas túnicas, reparta com quem não tem; e quem tiver comida, faça o mesmo."},{"id":12,"tipo":"versiculo","texto":"Foram também publicanos para serem batizados e perguntaram-lhe: Mestre, que havemos de fazer?"},{"id":13,"tipo":"versiculo","texto":"Respondeu-lhes: Não cobreis mais do que o estipulado."},{"id":14,"tipo":"versiculo","texto":"Também soldados lhe perguntaram: E nós, que faremos? E ele lhes disse: A ninguém maltrateis, não deis denúncia falsa e contentai-vos com o vosso soldo."},{"id":14,"tipo":"calling","texto":"João dá testemunho de Jesus"},{"id":15,"tipo":"versiculo","texto":"Estando o povo na expectativa, e discorrendo todos no seu íntimo a respeito de João, se não seria ele, porventura, o próprio Cristo,"},{"id":16,"tipo":"versiculo","texto":"disse João a todos: Eu, na verdade, vos batizo com água, mas vem o que é mais poderoso do que eu, do qual não sou digno de desatar-lhe as correias das sandálias; ele vos batizará com o Espírito Santo e com fogo."},{"id":17,"tipo":"versiculo","texto":"A sua pá, ele a tem na mão, para limpar completamente a sua eira e recolher o trigo no seu celeiro; porém queimará a palha em fogo inextinguível."},{"id":18,"tipo":"versiculo","texto":"Assim, pois, com muitas outras exortações anunciava o evangelho ao povo;"},{"id":19,"tipo":"versiculo","texto":"mas Herodes, o tetrarca, sendo repreendido por ele, por causa de Herodias, mulher de seu irmão, e por todas as maldades que o mesmo Herodes havia feito,"},{"id":20,"tipo":"versiculo","texto":"acrescentou ainda sobre todas a de lançar João no cárcere."},{"id":20,"tipo":"calling","texto":"O batismo de Jesus"},{"id":21,"tipo":"versiculo","texto":"E aconteceu que, ao ser todo o povo batizado, também o foi Jesus; e, estando ele a orar, o céu se abriu,"},{"id":22,"tipo":"versiculo","texto":"e o Espírito Santo desceu sobre ele em forma corpórea como pomba; e ouviu-se uma voz do céu: Tu és o meu Filho amado, em ti me comprazo."},{"id":22,"tipo":"calling","texto":"A genealogia de Jesus Cristo"},{"id":23,"tipo":"versiculo","texto":"Ora, tinha Jesus cerca de trinta anos ao começar o seu ministério. Era, como se cuidava, filho de José, filho de Eli;"},{"id":24,"tipo":"versiculo","texto":"Eli, filho de Matate, Matate, filho de Levi, Levi, filho de Melqui, este, filho de Janai, filho de José;"},{"id":25,"tipo":"versiculo","texto":"José, filho de Matatias, Matatias, filho de Amós, Amós, filho de Naum, este, filho de Esli, filho de Nagai;"},{"id":26,"tipo":"versiculo","texto":"Nagai, filho de Maate, Maate, filho de Matatias, Matatias, filho de Semei, este, filho de José, filho de Jodá;"},{"id":27,"tipo":"versiculo","texto":"Jodá, filho de Joanã, Joanã, filho de Resa, Resa, filho de Zorobabel, este, de Salatiel, filho de Neri;"},{"id":28,"tipo":"versiculo","texto":"Neri, filho de Melqui, Melqui, filho de Adi, Adi, filho de Cosã, este, de Elmadã, filho de Er;"},{"id":29,"tipo":"versiculo","texto":"Er, filho de Josué, Josué, filho de Eliézer, Eliézer, filho de Jorim, este, de Matate, filho de Levi;"},{"id":30,"tipo":"versiculo","texto":"Levi, filho de Simeão, Simeão, filho de Judá, Judá, filho de José, este, filho de Jonã, filho de Eliaquim;"},{"id":31,"tipo":"versiculo","texto":"Eliaquim, filho de Meleá, Meleá, filho de Mená, Mená, filho de Matatá, este, filho de Natã, filho de Davi;"},{"id":32,"tipo":"versiculo","texto":"Davi, filho de Jessé, Jessé, filho de Obede, Obede, filho de Boaz, este, filho de Salá, filho de Naassom;"},{"id":33,"tipo":"versiculo","texto":"Naassom, filho de Aminadabe, Aminadabe, filho de Admim, Admim, filho de Arni, Arni, filho de Esrom, este, filho de Perez, filho de Judá;"},{"id":34,"tipo":"versiculo","texto":"Judá, filho de Jacó, Jacó, filho de Isaque, Isaque, filho de Abraão, este, filho de Tera, filho de Naor;"},{"id":35,"tipo":"versiculo","texto":"Naor, filho de Serugue, Serugue, filho de Ragaú, Ragaú, filho de Faleque, este, filho de Éber, filho de Salá;"},{"id":36,"tipo":"versiculo","texto":"Salá, filho de Cainã, Cainã, filho de Arfaxade, Arfaxade, filho de Sem, este, filho de Noé, filho de Lameque;"},{"id":37,"tipo":"versiculo","texto":"Lameque, filho de Metusalém, Metusalém, filho de Enoque, Enoque, filho de Jarede, este, filho de Maalalel, filho de Cainã;"},{"id":38,"tipo":"versiculo","texto":"Cainã, filho de Enos, Enos, filho de Sete, e este, filho de Adão, filho de Deus."}]}