{"bookHeader":"","bookName":"LUCAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"A tentação de Jesus"},{"id":1,"tipo":"versiculo","texto":"Jesus, cheio do Espírito Santo, voltou do Jordão e foi guiado pelo mesmo Espírito, no deserto,"},{"id":2,"tipo":"versiculo","texto":"durante quarenta dias, sendo tentado pelo diabo. Nada comeu naqueles dias, ao fim dos quais teve fome."},{"id":3,"tipo":"versiculo","texto":"Disse-lhe, então, o diabo: Se és o Filho de Deus, manda que esta pedra se transforme em pão."},{"id":4,"tipo":"versiculo","texto":"Mas Jesus lhe respondeu: Está escrito: Não só de pão viverá o homem."},{"id":5,"tipo":"versiculo","texto":"E, elevando-o, mostrou-lhe, num momento, todos os reinos do mundo."},{"id":6,"tipo":"versiculo","texto":"Disse-lhe o diabo: Dar-te-ei toda esta autoridade e a glória destes reinos, porque ela me foi entregue, e a dou a quem eu quiser."},{"id":7,"tipo":"versiculo","texto":"Portanto, se prostrado me adorares, toda será tua."},{"id":8,"tipo":"versiculo","texto":"Mas Jesus lhe respondeu: Está escrito: Ao Senhor, teu Deus, adorarás e só a ele darás culto."},{"id":9,"tipo":"versiculo","texto":"Então, o levou a Jerusalém, e o colocou sobre o pináculo do templo, e disse: Se és o Filho de Deus, atira-te daqui abaixo;"},{"id":10,"tipo":"versiculo","texto":"porque está escrito: Aos seus anjos ordenará a teu respeito que te guardem;"},{"id":11,"tipo":"versiculo","texto":"e: Eles te susterão nas suas mãos, para não tropeçares nalguma pedra."},{"id":12,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Dito está: Não tentarás o Senhor, teu Deus."},{"id":13,"tipo":"versiculo","texto":"Passadas que foram as tentações de toda sorte, apartou-se dele o diabo, até momento oportuno."},{"id":13,"tipo":"calling","texto":"Jesus volta para a Galileia e principia a sua missão"},{"id":14,"tipo":"versiculo","texto":"Então, Jesus, no poder do Espírito, regressou para a Galiléia, e a sua fama correu por toda a circunvizinhança."},{"id":15,"tipo":"versiculo","texto":"E ensinava nas sinagogas, sendo glorificado por todos."},{"id":15,"tipo":"calling","texto":"Jesus prega em Nazaré. É rejeitado pelos seus"},{"id":16,"tipo":"versiculo","texto":"Indo para Nazaré, onde fora criado, entrou, num sábado, na sinagoga, segundo o seu costume, e levantou-se para ler."},{"id":17,"tipo":"versiculo","texto":"Então, lhe deram o livro do profeta Isaías, e, abrindo o livro, achou o lugar onde estava escrito:"},{"id":18,"tipo":"versiculo","texto":"O Espírito do Senhor está sobre mim, pelo que me ungiu para evangelizar os pobres; enviou-me para proclamar libertação aos cativos e restauração da vista aos cegos, para pôr em liberdade os oprimidos,"},{"id":19,"tipo":"versiculo","texto":"e apregoar o ano aceitável do Senhor."},{"id":20,"tipo":"versiculo","texto":"Tendo fechado o livro, devolveu-o ao assistente e sentou-se; e todos na sinagoga tinham os olhos fitos nele."},{"id":21,"tipo":"versiculo","texto":"Então, passou Jesus a dizer-lhes: Hoje, se cumpriu a Escritura que acabais de ouvir."},{"id":22,"tipo":"versiculo","texto":"Todos lhe davam testemunho, e se maravilhavam das palavras de graça que lhe saíam dos lábios, e perguntavam: Não é este o filho de José?"},{"id":23,"tipo":"versiculo","texto":"Disse-lhes Jesus: Sem dúvida, citar-me-eis este provérbio: Médico, cura-te a ti mesmo; tudo o que ouvimos ter-se dado em Cafarnaum, faze-o também aqui na tua terra."},{"id":24,"tipo":"versiculo","texto":"E prosseguiu: De fato, vos afirmo que nenhum profeta é bem recebido na sua própria terra."},{"id":25,"tipo":"versiculo","texto":"Na verdade vos digo que muitas viúvas havia em Israel no tempo de Elias, quando o céu se fechou por três anos e seis meses, reinando grande fome em toda a terra;"},{"id":26,"tipo":"versiculo","texto":"e a nenhuma delas foi Elias enviado, senão a uma viúva de Sarepta de Sidom."},{"id":27,"tipo":"versiculo","texto":"Havia também muitos leprosos em Israel nos dias do profeta Eliseu, e nenhum deles foi purificado, senão Naamã, o siro."},{"id":28,"tipo":"versiculo","texto":"Todos na sinagoga, ouvindo estas coisas, se encheram de ira."},{"id":29,"tipo":"versiculo","texto":"E, levantando-se, expulsaram-no da cidade e o levaram até ao cimo do monte sobre o qual estava edificada, para, de lá, o precipitarem abaixo."},{"id":30,"tipo":"versiculo","texto":"Jesus, porém, passando por entre eles, retirou-se."},{"id":30,"tipo":"calling","texto":"A cura de um endemoninhado em Cafarnaum"},{"id":31,"tipo":"versiculo","texto":"E desceu a Cafarnaum, cidade da Galiléia, e os ensinava no sábado."},{"id":32,"tipo":"versiculo","texto":"E muito se maravilhavam da sua doutrina, porque a sua palavra era com autoridade."},{"id":33,"tipo":"versiculo","texto":"Achava-se na sinagoga um homem possesso de um espírito de demônio imundo, e bradou em alta voz:"},{"id":34,"tipo":"versiculo","texto":"Ah! Que temos nós contigo, Jesus Nazareno? Vieste para perder-nos? Bem sei quem és: o Santo de Deus!"},{"id":35,"tipo":"versiculo","texto":"Mas Jesus o repreendeu, dizendo: Cala-te e sai deste homem. O demônio, depois de o ter lançado por terra no meio de todos, saiu dele sem lhe fazer mal."},{"id":36,"tipo":"versiculo","texto":"Todos ficaram grandemente admirados e comentavam entre si, dizendo: Que palavra é esta, pois, com autoridade e poder, ordena aos espíritos imundos, e eles saem?"},{"id":37,"tipo":"versiculo","texto":"E a sua fama corria por todos os lugares da circunvizinhança."},{"id":37,"tipo":"calling","texto":"A cura da sogra de Pedro"},{"id":38,"tipo":"versiculo","texto":"Deixando ele a sinagoga, foi para a casa de Simão. Ora, a sogra de Simão achava-se enferma, com febre muito alta; e rogaram-lhe por ela."},{"id":39,"tipo":"versiculo","texto":"Inclinando-se ele para ela, repreendeu a febre, e esta a deixou; e logo se levantou, passando a servi-los."},{"id":39,"tipo":"calling","texto":"Muitas outras curas"},{"id":40,"tipo":"versiculo","texto":"Ao pôr-do-sol, todos os que tinham enfermos de diferentes moléstias lhos traziam; e ele os curava, impondo as mãos sobre cada um."},{"id":41,"tipo":"versiculo","texto":"Também de muitos saíam demônios, gritando e dizendo: Tu és o Filho de Deus! Ele, porém, os repreendia para que não falassem, pois sabiam ser ele o Cristo."},{"id":41,"tipo":"calling","texto":"Jesus vai a um lugar deserto"},{"id":42,"tipo":"versiculo","texto":"Sendo dia, saiu e foi para um lugar deserto; as multidões o procuravam, e foram até junto dele, e instavam para que não os deixasse."},{"id":43,"tipo":"versiculo","texto":"Ele, porém, lhes disse: É necessário que eu anuncie o evangelho do reino de Deus também às outras cidades, pois para isso é que fui enviado."},{"id":44,"tipo":"versiculo","texto":"E pregava nas sinagogas da Judéia."}]}