{"bookHeader":"","bookName":"ÊXODO 15","bookContent":[{"id":0,"tipo":"calling","texto":"O cântico de Moisés"},{"id":1,"tipo":"versiculo","texto":"Então, entoou Moisés e os filhos de Israel este cântico ao SENHOR, e disseram: Cantarei ao SENHOR, porque triunfou gloriosamente; lançou no mar o cavalo e o seu cavaleiro."},{"id":2,"tipo":"versiculo","texto":"O SENHOR é a minha força e o meu cântico; ele me foi por salvação; este é o meu Deus; portanto, eu o louvarei; ele é o Deus de meu pai; por isso, o exaltarei."},{"id":3,"tipo":"versiculo","texto":"O SENHOR é homem de guerra; SENHOR é o seu nome."},{"id":4,"tipo":"versiculo","texto":"Lançou no mar os carros de Faraó e o seu exército; e os seus capitães afogaram-se no mar Vermelho."},{"id":5,"tipo":"versiculo","texto":"Os vagalhões os cobriram; desceram às profundezas como pedra."},{"id":6,"tipo":"versiculo","texto":"A tua destra, ó SENHOR, é gloriosa em poder; a tua destra, ó SENHOR, despedaça o inimigo."},{"id":7,"tipo":"versiculo","texto":"Na grandeza da tua excelência, derribas os que se levantam contra ti; envias o teu furor, que os consome como restolho."},{"id":8,"tipo":"versiculo","texto":"Com o resfolgar das tuas narinas, amontoaram-se as águas, as correntes pararam em montão; os vagalhões coalharam-se no coração do mar."},{"id":9,"tipo":"versiculo","texto":"O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos; a minha alma se fartará deles, arrancarei a minha espada, e a minha mão os destruirá."},{"id":10,"tipo":"versiculo","texto":"Sopraste com o teu vento, e o mar os cobriu; afundaram-se como chumbo em águas impetuosas."},{"id":11,"tipo":"versiculo","texto":"Ó SENHOR, quem é como tu entre os deuses? Quem é como tu, glorificado em santidade, terrível em feitos gloriosos, que operas maravilhas?"},{"id":12,"tipo":"versiculo","texto":"Estendeste a destra; e a terra os tragou."},{"id":13,"tipo":"versiculo","texto":"Com a tua beneficência guiaste o povo que salvaste; com a tua força o levaste à habitação da tua santidade."},{"id":14,"tipo":"versiculo","texto":"Os povos o ouviram, eles estremeceram; agonias apoderaram-se dos habitantes da Filístia."},{"id":15,"tipo":"versiculo","texto":"Ora, os príncipes de Edom se perturbam, dos poderosos de Moabe se apodera temor, esmorecem todos os habitantes de Canaã."},{"id":16,"tipo":"versiculo","texto":"Sobre eles cai espanto e pavor; pela grandeza do teu braço, emudecem como pedra; até que passe o teu povo, ó SENHOR, até que passe o povo que adquiriste."},{"id":17,"tipo":"versiculo","texto":"Tu o introduzirás e o plantarás no monte da tua herança, no lugar que aparelhaste, ó SENHOR, para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram."},{"id":18,"tipo":"versiculo","texto":"O SENHOR reinará por todo o sempre."},{"id":19,"tipo":"versiculo","texto":"Porque os cavalos de Faraó, com os seus carros e com os seus cavalarianos, entraram no mar, e o SENHOR fez tornar sobre eles as águas do mar; mas os filhos de Israel passaram a pé enxuto pelo meio do mar."},{"id":19,"tipo":"calling","texto":"Antífona de Mariã e das mulheres"},{"id":20,"tipo":"versiculo","texto":"A profetisa Miriã, irmã de Arão, tomou um tamborim, e todas as mulheres saíram atrás dela com tamborins e com danças."},{"id":21,"tipo":"versiculo","texto":"E Miriã lhes respondia: Cantai ao SENHOR, porque gloriosamente triunfou e precipitou no mar o cavalo e o seu cavaleiro."},{"id":21,"tipo":"calling","texto":"As águas amargas tornam-se doces"},{"id":22,"tipo":"versiculo","texto":"Fez Moisés partir a Israel do mar Vermelho, e saíram para o deserto de Sur; caminharam três dias no deserto e não acharam água."},{"id":23,"tipo":"versiculo","texto":"Afinal, chegaram a Mara; todavia, não puderam beber as águas de Mara, porque eram amargas; por isso, chamou-se-lhe Mara."},{"id":24,"tipo":"versiculo","texto":"E o povo murmurou contra Moisés, dizendo: Que havemos de beber?"},{"id":25,"tipo":"versiculo","texto":"Então, Moisés clamou ao SENHOR, e o SENHOR lhe mostrou uma árvore; lançou-a Moisés nas águas, e as águas se tornaram doces. Deu-lhes ali estatutos e uma ordenação, e ali os provou,"},{"id":26,"tipo":"versiculo","texto":"e disse: Se ouvires atento a voz do SENHOR, teu Deus, e fizeres o que é reto diante dos seus olhos, e deres ouvido aos seus mandamentos, e guardares todos os seus estatutos, nenhuma enfermidade virá sobre ti, das que enviei sobre os egípcios; pois eu sou o SENHOR, que te sara."},{"id":27,"tipo":"versiculo","texto":"Então, chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e se acamparam junto das águas."}]}