{"bookHeader":"","bookName":"ÊXODO 16","bookContent":[{"id":0,"tipo":"calling","texto":"Deus manda o maná"},{"id":1,"tipo":"versiculo","texto":"Partiram de Elim, e toda a congregação dos filhos de Israel veio para o deserto de Sim, que está entre Elim e Sinai, aos quinze dias do segundo mês, depois que saíram da terra do Egito."},{"id":2,"tipo":"versiculo","texto":"Toda a congregação dos filhos de Israel murmurou contra Moisés e Arão no deserto;"},{"id":3,"tipo":"versiculo","texto":"disseram-lhes os filhos de Israel: Quem nos dera tivéssemos morrido pela mão do SENHOR, na terra do Egito, quando estávamos sentados junto às panelas de carne e comíamos pão a fartar! Pois nos trouxestes a este deserto, para matardes de fome toda esta multidão."},{"id":4,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Eis que vos farei chover do céu pão, e o povo sairá e colherá diariamente a porção para cada dia, para que eu ponha à prova se anda na minha lei ou não."},{"id":5,"tipo":"versiculo","texto":"Dar-se-á que, ao sexto dia, prepararão o que colherem; e será o dobro do que colhem cada dia."},{"id":6,"tipo":"versiculo","texto":"Então, disse Moisés e Arão a todos os filhos de Israel: à tarde, sabereis que foi o SENHOR quem vos tirou da terra do Egito,"},{"id":7,"tipo":"versiculo","texto":"e, pela manhã, vereis a glória do SENHOR, porquanto ouviu as vossas murmurações; pois quem somos nós, para que murmureis contra nós?"},{"id":8,"tipo":"versiculo","texto":"Prosseguiu Moisés: Será isso quando o SENHOR, à tarde, vos der carne para comer e, pela manhã, pão que vos farte, porquanto o SENHOR ouviu as vossas murmurações, com que vos queixais contra ele; pois quem somos nós? As vossas murmurações não são contra nós, e sim contra o SENHOR."},{"id":9,"tipo":"versiculo","texto":"Disse Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Chegai-vos à presença do SENHOR, pois ouviu as vossas murmurações."},{"id":10,"tipo":"versiculo","texto":"Quando Arão falava a toda a congregação dos filhos de Israel, olharam para o deserto, e eis que a glória do SENHOR apareceu na nuvem."},{"id":10,"tipo":"calling","texto":"Deus manda codornizes"},{"id":11,"tipo":"versiculo","texto":"E o SENHOR disse a Moisés:"},{"id":12,"tipo":"versiculo","texto":"Tenho ouvido as murmurações dos filhos de Israel; dize-lhes: Ao crepúsculo da tarde, comereis carne, e, pela manhã, vos fartareis de pão, e sabereis que eu sou o SENHOR, vosso Deus."},{"id":13,"tipo":"versiculo","texto":"À tarde, subiram codornizes e cobriram o arraial; pela manhã, jazia o orvalho ao redor do arraial."},{"id":14,"tipo":"versiculo","texto":"E, quando se evaporou o orvalho que caíra, na superfície do deserto restava uma coisa fina e semelhante a escamas, fina como a geada sobre a terra."},{"id":15,"tipo":"versiculo","texto":"Vendo-a os filhos de Israel, disseram uns aos outros: Que é isto? Pois não sabiam o que era. Disse-lhes Moisés: Isto é o pão que o SENHOR vos dá para vosso alimento."},{"id":16,"tipo":"versiculo","texto":"Eis o que o SENHOR vos ordenou: Colhei disso cada um segundo o que pode comer, um gômer por cabeça, segundo o número de vossas pessoas; cada um tomará para os que se acharem na sua tenda."},{"id":17,"tipo":"versiculo","texto":"Assim o fizeram os filhos de Israel; e colheram, uns, mais, outros, menos."},{"id":18,"tipo":"versiculo","texto":"Porém, medindo-o com o gômer, não sobejava ao que colhera muito, nem faltava ao que colhera pouco, pois colheram cada um quanto podia comer."},{"id":19,"tipo":"versiculo","texto":"Disse-lhes Moisés: Ninguém deixe dele para a manhã seguinte."},{"id":20,"tipo":"versiculo","texto":"Eles, porém, não deram ouvidos a Moisés, e alguns deixaram do maná para a manhã seguinte; porém deu bichos e cheirava mal. E Moisés se indignou contra eles."},{"id":21,"tipo":"versiculo","texto":"Colhiam-no, pois, manhã após manhã, cada um quanto podia comer; porque, em vindo o calor, se derretia."},{"id":21,"tipo":"calling","texto":"O povo de Israel recolhe o maná"},{"id":22,"tipo":"versiculo","texto":"Ao sexto dia, colheram pão em dobro, dois gômeres para cada um; e os principais da congregação vieram e contaram-no a Moisés."},{"id":23,"tipo":"versiculo","texto":"Respondeu-lhes ele: Isto é o que disse o SENHOR: Amanhã é repouso, o santo sábado do SENHOR; o que quiserdes cozer no forno, cozei-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobrar separai, guardando para a manhã seguinte."},{"id":24,"tipo":"versiculo","texto":"E guardaram-no até pela manhã seguinte, como Moisés ordenara; e não cheirou mal, nem deu bichos."},{"id":25,"tipo":"versiculo","texto":"Então, disse Moisés: Comei-o hoje, porquanto o sábado é do SENHOR; hoje, não o achareis no campo."},{"id":26,"tipo":"versiculo","texto":"Seis dias o colhereis, mas o sétimo dia é o sábado; nele, não haverá."},{"id":27,"tipo":"versiculo","texto":"Ao sétimo dia, saíram alguns do povo para o colher, porém não o acharam."},{"id":28,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?"},{"id":29,"tipo":"versiculo","texto":"Considerai que o SENHOR vos deu o sábado; por isso, ele, no sexto dia, vos dá pão para dois dias; cada um fique onde está, ninguém saia do seu lugar no sétimo dia."},{"id":30,"tipo":"versiculo","texto":"Assim, descansou o povo no sétimo dia."},{"id":31,"tipo":"versiculo","texto":"Deu-lhe a casa de Israel o nome de maná; era como semente de coentro, branco e de sabor como bolos de mel."},{"id":32,"tipo":"versiculo","texto":"Disse Moisés: Esta é a palavra que o SENHOR ordenou: Dele encherás um gômer e o guardarás para as vossas gerações, para que vejam o pão com que vos sustentei no deserto, quando vos tirei do Egito."},{"id":33,"tipo":"versiculo","texto":"Disse também Moisés a Arão: Toma um vaso, mete nele um gômer cheio de maná e coloca-o diante do SENHOR, para guardar-se às vossas gerações."},{"id":34,"tipo":"versiculo","texto":"Como o SENHOR ordenara a Moisés, assim Arão o colocou diante do Testemunho para o guardar."},{"id":35,"tipo":"versiculo","texto":"E comeram os filhos de Israel maná quarenta anos, até que entraram em terra habitada; comeram maná até que chegaram aos limites da terra de Canaã."},{"id":36,"tipo":"versiculo","texto":"Gômer é a décima parte do efa."}]}