{"bookHeader":"","bookName":"ÊXODO 19","bookContent":[{"id":0,"tipo":"calling","texto":"Deus fala com Moisés no monte Sinai"},{"id":1,"tipo":"versiculo","texto":"No terceiro mês da saída dos filhos de Israel da terra do Egito, no primeiro dia desse mês, vieram ao deserto do Sinai."},{"id":2,"tipo":"versiculo","texto":"Tendo partido de Refidim, vieram ao deserto do Sinai, no qual se acamparam; ali, pois, se acampou Israel em frente do monte."},{"id":3,"tipo":"versiculo","texto":"Subiu Moisés a Deus, e do monte o SENHOR o chamou e lhe disse: Assim falarás à casa de Jacó e anunciarás aos filhos de Israel:"},{"id":4,"tipo":"versiculo","texto":"Tendes visto o que fiz aos egípcios, como vos levei sobre asas de águia e vos cheguei a mim."},{"id":5,"tipo":"versiculo","texto":"Agora, pois, se diligentemente ouvirdes a minha voz e guardardes a minha aliança, então, sereis a minha propriedade peculiar dentre todos os povos; porque toda a terra é minha;"},{"id":6,"tipo":"versiculo","texto":"vós me sereis reino de sacerdotes e nação santa. São estas as palavras que falarás aos filhos de Israel."},{"id":7,"tipo":"versiculo","texto":"Veio Moisés, chamou os anciãos do povo e expôs diante deles todas estas palavras que o SENHOR lhe havia ordenado."},{"id":8,"tipo":"versiculo","texto":"Então, o povo respondeu à uma: Tudo o que o SENHOR falou faremos. E Moisés relatou ao SENHOR as palavras do povo."},{"id":9,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Eis que virei a ti numa nuvem escura, para que o povo ouça quando eu falar contigo e para que também creiam sempre em ti. Porque Moisés tinha anunciado as palavras do seu povo ao SENHOR."},{"id":10,"tipo":"versiculo","texto":"Disse também o SENHOR a Moisés: Vai ao povo e purifica-o hoje e amanhã. Lavem eles as suas vestes"},{"id":11,"tipo":"versiculo","texto":"e estejam prontos para o terceiro dia; porque no terceiro dia o SENHOR, à vista de todo o povo, descerá sobre o monte Sinai."},{"id":12,"tipo":"versiculo","texto":"Marcarás em redor limites ao povo, dizendo: Guardai-vos de subir ao monte, nem toqueis o seu limite; todo aquele que tocar o monte será morto."},{"id":13,"tipo":"versiculo","texto":"Mão nenhuma tocará neste, mas será apedrejado ou flechado; quer seja animal, quer seja homem, não viverá. Quando soar longamente a buzina, então, subirão ao monte."},{"id":14,"tipo":"versiculo","texto":"Moisés, tendo descido do monte ao povo, consagrou o povo; e lavaram as suas vestes."},{"id":15,"tipo":"versiculo","texto":"E disse ao povo: Estai prontos ao terceiro dia; e não vos chegueis a mulher."},{"id":16,"tipo":"versiculo","texto":"Ao amanhecer do terceiro dia, houve trovões, e relâmpagos, e uma espessa nuvem sobre o monte, e mui forte clangor de trombeta, de maneira que todo o povo que estava no arraial se estremeceu."},{"id":17,"tipo":"versiculo","texto":"E Moisés levou o povo fora do arraial ao encontro de Deus; e puseram-se ao pé do monte."},{"id":18,"tipo":"versiculo","texto":"Todo o monte Sinai fumegava, porque o SENHOR descera sobre ele em fogo; a sua fumaça subiu como fumaça de uma fornalha, e todo o monte tremia grandemente."},{"id":19,"tipo":"versiculo","texto":"E o clangor da trombeta ia aumentando cada vez mais; Moisés falava, e Deus lhe respondia no trovão."},{"id":20,"tipo":"versiculo","texto":"Descendo o SENHOR para o cimo do monte Sinai, chamou o SENHOR a Moisés para o cimo do monte. Moisés subiu,"},{"id":21,"tipo":"versiculo","texto":"e o SENHOR disse a Moisés: Desce, adverte ao povo que não traspasse o limite até ao SENHOR para vê-lo, a fim de muitos deles não perecerem."},{"id":22,"tipo":"versiculo","texto":"Também os sacerdotes, que se chegam ao SENHOR, se hão de consagrar, para que o SENHOR não os fira."},{"id":23,"tipo":"versiculo","texto":"Então, disse Moisés ao SENHOR: O povo não poderá subir ao monte Sinai, porque tu nos advertiste, dizendo: Marca limites ao redor do monte e consagra-o."},{"id":24,"tipo":"versiculo","texto":"Replicou-lhe o SENHOR: Vai, desce; depois, subirás tu, e Arão contigo; os sacerdotes, porém, e o povo não traspassem o limite para subir ao SENHOR, para que não os fira."},{"id":25,"tipo":"versiculo","texto":"Desceu, pois, Moisés ao povo e lhe disse tudo isso."}]}