{"bookHeader":"","bookName":"ÊXODO 2","bookContent":[{"id":0,"tipo":"calling","texto":"Nascimento e educação de Moisés"},{"id":1,"tipo":"versiculo","texto":"Foi-se um homem da casa de Levi e casou com uma descendente de Levi."},{"id":2,"tipo":"versiculo","texto":"E a mulher concebeu e deu à luz um filho; e, vendo que era formoso, escondeu-o por três meses."},{"id":3,"tipo":"versiculo","texto":"Não podendo, porém, escondê-lo por mais tempo, tomou um cesto de junco, calafetou-o com betume e piche e, pondo nele o menino, largou-o no carriçal à beira do rio."},{"id":4,"tipo":"versiculo","texto":"A irmã do menino ficou de longe, para observar o que lhe haveria de suceder."},{"id":5,"tipo":"versiculo","texto":"Desceu a filha de Faraó para se banhar no rio, e as suas donzelas passeavam pela beira do rio; vendo ela o cesto no carriçal, enviou a sua criada e o tomou."},{"id":6,"tipo":"versiculo","texto":"Abrindo-o, viu a criança; e eis que o menino chorava. Teve compaixão dele e disse: Este é menino dos hebreus."},{"id":7,"tipo":"versiculo","texto":"Então, disse sua irmã à filha de Faraó: Queres que eu vá chamar uma das hebréias que sirva de ama e te crie a criança?"},{"id":8,"tipo":"versiculo","texto":"Respondeu-lhe a filha de Faraó: Vai. Saiu, pois, a moça e chamou a mãe do menino."},{"id":9,"tipo":"versiculo","texto":"Então, lhe disse a filha de Faraó: Leva este menino e cria-mo; pagar-te-ei o teu salário. A mulher tomou o menino e o criou."},{"id":10,"tipo":"versiculo","texto":"Sendo o menino já grande, ela o trouxe à filha de Faraó, da qual passou ele a ser filho. Esta lhe chamou Moisés e disse: Porque das águas o tirei."},{"id":10,"tipo":"calling","texto":"Moisés mata um egípcio e foge para Midiã"},{"id":11,"tipo":"versiculo","texto":"Naqueles dias, sendo Moisés já homem, saiu a seus irmãos e viu os seus labores penosos; e viu que certo egípcio espancava um hebreu, um do seu povo."},{"id":12,"tipo":"versiculo","texto":"Olhou de um e de outro lado, e, vendo que não havia ali ninguém, matou o egípcio, e o escondeu na areia."},{"id":13,"tipo":"versiculo","texto":"Saiu no dia seguinte, e eis que dois hebreus estavam brigando; e disse ao culpado: Por que espancas o teu próximo?"},{"id":14,"tipo":"versiculo","texto":"O qual respondeu: Quem te pôs por príncipe e juiz sobre nós? Pensas matar-me, como mataste o egípcio? Temeu, pois, Moisés e disse: Com certeza o descobriram."},{"id":15,"tipo":"versiculo","texto":"Informado desse caso, procurou Faraó matar a Moisés; porém Moisés fugiu da presença de Faraó e se deteve na terra de Midiã; e assentou-se junto a um poço."},{"id":16,"tipo":"versiculo","texto":"O sacerdote de Midiã tinha sete filhas, as quais vieram a tirar água e encheram os bebedouros para dar de beber ao rebanho de seu pai."},{"id":17,"tipo":"versiculo","texto":"Então, vieram os pastores e as enxotaram dali; Moisés, porém, se levantou, e as defendeu, e deu de beber ao rebanho."},{"id":18,"tipo":"versiculo","texto":"Tendo elas voltado a Reuel, seu pai, este lhes perguntou: Por que viestes, hoje, mais cedo?"},{"id":19,"tipo":"versiculo","texto":"Responderam elas: Um egípcio nos livrou das mãos dos pastores, e ainda nos tirou água, e deu de beber ao rebanho."},{"id":20,"tipo":"versiculo","texto":"E onde está ele?, disse às filhas; por que deixastes lá o homem? Chamai-o para que coma pão."},{"id":21,"tipo":"versiculo","texto":"Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,"},{"id":22,"tipo":"versiculo","texto":"a qual deu à luz um filho, a quem ele chamou Gérson, porque disse: Sou peregrino em terra estranha."},{"id":22,"tipo":"calling","texto":"A morte do rei do Egito"},{"id":23,"tipo":"versiculo","texto":"Decorridos muitos dias, morreu o rei do Egito; os filhos de Israel gemiam sob a servidão e por causa dela clamaram, e o seu clamor subiu a Deus."},{"id":24,"tipo":"versiculo","texto":"Ouvindo Deus o seu gemido, lembrou-se da sua aliança com Abraão, com Isaque e com Jacó."},{"id":25,"tipo":"versiculo","texto":"E viu Deus os filhos de Israel e atentou para a sua condição."}]}