{"bookHeader":"","bookName":"ÊXODO 21","bookContent":[{"id":0,"tipo":"calling","texto":"Lei acerca dos servos"},{"id":1,"tipo":"versiculo","texto":"São estes os estatutos que lhes proporás:"},{"id":2,"tipo":"versiculo","texto":"Se comprares um escravo hebreu, seis anos servirá; mas, ao sétimo, sairá forro, de graça."},{"id":3,"tipo":"versiculo","texto":"Se entrou solteiro, sozinho sairá; se era homem casado, com ele sairá sua mulher."},{"id":4,"tipo":"versiculo","texto":"Se o seu senhor lhe der mulher, e ela der à luz filhos e filhas, a mulher e seus filhos serão do seu senhor, e ele sairá sozinho."},{"id":5,"tipo":"versiculo","texto":"Porém, se o escravo expressamente disser: Eu amo meu senhor, minha mulher e meus filhos, não quero sair forro."},{"id":6,"tipo":"versiculo","texto":"Então, o seu senhor o levará aos juízes, e o fará chegar à porta ou à ombreira, e o seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre."},{"id":7,"tipo":"versiculo","texto":"Se um homem vender sua filha para ser escrava, esta não lhe sairá como saem os escravos."},{"id":8,"tipo":"versiculo","texto":"Se ela não agradar ao seu senhor, que se comprometeu a desposá-la, ele terá de permitir-lhe o resgate; não poderá vendê-la a um povo estranho, pois será isso deslealdade para com ela."},{"id":9,"tipo":"versiculo","texto":"Mas, se a casar com seu filho, tratá-la-á como se tratam as filhas."},{"id":10,"tipo":"versiculo","texto":"Se ele der ao filho outra mulher, não diminuirá o mantimento da primeira, nem os seus vestidos, nem os seus direitos conjugais."},{"id":11,"tipo":"versiculo","texto":"Se não lhe fizer estas três coisas, ela sairá sem retribuição, nem pagamento em dinheiro."},{"id":11,"tipo":"calling","texto":"Leis acerca da violência"},{"id":12,"tipo":"versiculo","texto":"Quem ferir a outro, de modo que este morra, também será morto."},{"id":13,"tipo":"versiculo","texto":"Porém, se não lhe armou ciladas, mas Deus lhe permitiu caísse em suas mãos, então, te designarei um lugar para onde ele fugirá."},{"id":14,"tipo":"versiculo","texto":"Se alguém vier maliciosamente contra o próximo, matando-o à traição, tirá-lo-ás até mesmo do meu altar, para que morra."},{"id":15,"tipo":"versiculo","texto":"Quem ferir seu pai ou sua mãe será morto."},{"id":16,"tipo":"versiculo","texto":"O que raptar alguém e o vender, ou for achado na sua mão, será morto."},{"id":17,"tipo":"versiculo","texto":"Quem amaldiçoar seu pai ou sua mãe será morto."},{"id":18,"tipo":"versiculo","texto":"Se dois brigarem, ferindo um ao outro com pedra ou com o punho, e o ferido não morrer, mas cair de cama;"},{"id":19,"tipo":"versiculo","texto":"se ele tornar a levantar-se e andar fora, apoiado ao seu bordão, então, será absolvido aquele que o feriu; somente lhe pagará o tempo que perdeu e o fará curar-se totalmente."},{"id":20,"tipo":"versiculo","texto":"Se alguém ferir com bordão o seu escravo ou a sua escrava, e o ferido morrer debaixo da sua mão, será punido;"},{"id":21,"tipo":"versiculo","texto":"porém, se ele sobreviver por um ou dois dias, não será punido, porque é dinheiro seu."},{"id":22,"tipo":"versiculo","texto":"Se homens brigarem, e ferirem mulher grávida, e forem causa de que aborte, porém sem maior dano, aquele que feriu será obrigado a indenizar segundo o que lhe exigir o marido da mulher; e pagará como os juízes lhe determinarem."},{"id":23,"tipo":"versiculo","texto":"Mas, se houver dano grave, então, darás vida por vida,"},{"id":24,"tipo":"versiculo","texto":"olho por olho, dente por dente, mão por mão, pé por pé,"},{"id":25,"tipo":"versiculo","texto":"queimadura por queimadura, ferimento por ferimento, golpe por golpe."},{"id":26,"tipo":"versiculo","texto":"Se alguém ferir o olho do seu escravo ou o olho da sua escrava e o inutilizar, deixá-lo-á ir forro pelo seu olho."},{"id":27,"tipo":"versiculo","texto":"E, se com violência fizer cair um dente do seu escravo ou da sua escrava, deixá-lo-á ir forro pelo seu dente."},{"id":28,"tipo":"versiculo","texto":"Se algum boi chifrar homem ou mulher, que morra, o boi será apedrejado, e não lhe comerão a carne; mas o dono do boi será absolvido."},{"id":29,"tipo":"versiculo","texto":"Mas, se o boi, dantes, era dado a chifrar, e o seu dono era disso conhecedor e não o prendeu, e o boi matar homem ou mulher, o boi será apedrejado, e também será morto o seu dono."},{"id":30,"tipo":"versiculo","texto":"Se lhe for exigido resgate, dará, então, como resgate da sua vida tudo o que lhe for exigido."},{"id":31,"tipo":"versiculo","texto":"Quer tenha chifrado um filho, quer tenha chifrado uma filha, este julgamento lhe será aplicado."},{"id":32,"tipo":"versiculo","texto":"Se o boi chifrar um escravo ou uma escrava, dar-se-ão trinta siclos de prata ao senhor destes, e o boi será apedrejado."},{"id":33,"tipo":"versiculo","texto":"Se alguém deixar aberta uma cova ou se alguém cavar uma cova e não a tapar, e nela cair boi ou jumento,"},{"id":34,"tipo":"versiculo","texto":"o dono da cova o pagará, pagará dinheiro ao seu dono, mas o animal morto será seu."},{"id":35,"tipo":"versiculo","texto":"Se um boi de um homem ferir o boi de outro, e o boi ferido morrer, venderão o boi vivo e repartirão o valor; e dividirão entre si o boi morto."},{"id":36,"tipo":"versiculo","texto":"Mas, se for notório que o boi era já, dantes, chifrador, e o seu dono não o prendeu, certamente, pagará boi por boi; porém o morto será seu."}]}