{"bookHeader":"","bookName":"ÊXODO 23","bookContent":[{"id":0,"tipo":"calling","texto":"O testemunho falso e a injúria"},{"id":1,"tipo":"versiculo","texto":"Não espalharás notícias falsas, nem darás mão ao ímpio, para seres testemunha maldosa."},{"id":2,"tipo":"versiculo","texto":"Não seguirás a multidão para fazeres mal; nem deporás, numa demanda, inclinando-te para a maioria, para torcer o direito."},{"id":3,"tipo":"versiculo","texto":"Nem com o pobre serás parcial na sua demanda."},{"id":4,"tipo":"versiculo","texto":"Se encontrares desgarrado o boi do teu inimigo ou o seu jumento, lho reconduzirás."},{"id":5,"tipo":"versiculo","texto":"Se vires prostrado debaixo da sua carga o jumento daquele que te aborrece, não o abandonarás, mas ajudá-lo-ás a erguê-lo."},{"id":5,"tipo":"calling","texto":"Deveres dos juízes"},{"id":6,"tipo":"versiculo","texto":"Não perverterás o julgamento do teu pobre na sua causa."},{"id":7,"tipo":"versiculo","texto":"Da falsa acusação te afastarás; não matarás o inocente e o justo, porque não justificarei o ímpio."},{"id":8,"tipo":"versiculo","texto":"Também suborno não aceitarás, porque o suborno cega até o perspicaz e perverte as palavras dos justos."},{"id":9,"tipo":"versiculo","texto":"Também não oprimirás o forasteiro; pois vós conheceis o coração do forasteiro, visto que fostes forasteiros na terra do Egito."},{"id":9,"tipo":"calling","texto":"O ano do descanso"},{"id":10,"tipo":"versiculo","texto":"Seis anos semearás a tua terra e recolherás os seus frutos;"},{"id":11,"tipo":"versiculo","texto":"porém, no sétimo ano, a deixarás descansar e não a cultivarás, para que os pobres do teu povo achem o que comer, e do sobejo comam os animais do campo. Assim farás com a tua vinha e com o teu olival."},{"id":11,"tipo":"calling","texto":"O sábado"},{"id":12,"tipo":"versiculo","texto":"Seis dias farás a tua obra, mas, ao sétimo dia, descansarás; para que descanse o teu boi e o teu jumento; e para que tome alento o filho da tua serva e o forasteiro."},{"id":13,"tipo":"versiculo","texto":"Em tudo o que vos tenho dito, andai apercebidos; do nome de outros deuses nem vos lembreis, nem se ouça de vossa boca."},{"id":13,"tipo":"calling","texto":"As três festas"},{"id":14,"tipo":"versiculo","texto":"Três vezes no ano me celebrareis festa."},{"id":15,"tipo":"versiculo","texto":"Guardarás a Festa dos Pães Asmos; sete dias comerás pães asmos, como te ordenei, ao tempo apontado no mês de abibe, porque nele saíste do Egito; ninguém apareça de mãos vazias perante mim."},{"id":16,"tipo":"versiculo","texto":"Guardarás a Festa da Sega, dos primeiros frutos do teu trabalho, que houveres semeado no campo, e a Festa da Colheita, à saída do ano, quando recolheres do campo o fruto do teu trabalho."},{"id":17,"tipo":"versiculo","texto":"Três vezes no ano, todo homem aparecerá diante do SENHOR Deus."},{"id":18,"tipo":"versiculo","texto":"Não oferecerás o sangue do meu sacrifício com pão levedado, nem ficará gordura da minha festa durante a noite até pela manhã."},{"id":19,"tipo":"versiculo","texto":"As primícias dos frutos da tua terra trarás à Casa do SENHOR, teu Deus. Não cozerás o cabrito no leite da sua própria mãe."},{"id":19,"tipo":"calling","texto":"Deus promete a posse da terra"},{"id":20,"tipo":"versiculo","texto":"Eis que eu envio um Anjo adiante de ti, para que te guarde pelo caminho e te leve ao lugar que tenho preparado."},{"id":21,"tipo":"versiculo","texto":"Guarda-te diante dele, e ouve a sua voz, e não te rebeles contra ele, porque não perdoará a vossa transgressão; pois nele está o meu nome."},{"id":22,"tipo":"versiculo","texto":"Mas, se diligentemente lhe ouvires a voz e fizeres tudo o que eu disser, então, serei inimigo dos teus inimigos e adversário dos teus adversários."},{"id":23,"tipo":"versiculo","texto":"Porque o meu Anjo irá adiante de ti e te levará aos amorreus, aos heteus, aos ferezeus, aos cananeus, aos heveus e aos jebuseus; e eu os destruirei."},{"id":24,"tipo":"versiculo","texto":"Não adorarás os seus deuses, nem lhes darás culto, nem farás conforme as suas obras; antes, os destruirás totalmente e despedaçarás de todo as suas colunas."},{"id":25,"tipo":"versiculo","texto":"Servireis ao SENHOR, vosso Deus, e ele abençoará o vosso pão e a vossa água; e tirará do vosso meio as enfermidades."},{"id":26,"tipo":"versiculo","texto":"Na tua terra, não haverá mulher que aborte, nem estéril; completarei o número dos teus dias."},{"id":27,"tipo":"versiculo","texto":"Enviarei o meu terror diante de ti, confundindo a todo povo onde entrares; farei que todos os teus inimigos te voltem as costas."},{"id":28,"tipo":"versiculo","texto":"Também enviarei vespas diante de ti, que lancem os heveus, os cananeus e os heteus de diante de ti."},{"id":29,"tipo":"versiculo","texto":"Não os lançarei de diante de ti num só ano, para que a terra se não torne em desolação, e as feras do campo se não multipliquem contra ti."},{"id":30,"tipo":"versiculo","texto":"Pouco a pouco, os lançarei de diante de ti, até que te multipliques e possuas a terra por herança."},{"id":31,"tipo":"versiculo","texto":"Porei os teus limites desde o mar Vermelho até ao mar dos filisteus e desde o deserto até ao Eufrates; porque darei nas tuas mãos os moradores da terra, para que os lances de diante de ti."},{"id":32,"tipo":"versiculo","texto":"Não farás aliança nenhuma com eles, nem com os seus deuses."},{"id":33,"tipo":"versiculo","texto":"Eles não habitarão na tua terra, para que te não façam pecar contra mim; se servires aos seus deuses, isso te será cilada."}]}