{"bookHeader":"","bookName":"ÊXODO 26","bookContent":[{"id":0,"tipo":"calling","texto":"As cortinas do tabernáculo"},{"id":1,"tipo":"versiculo","texto":"Farás o tabernáculo, que terá dez cortinas, de linho retorcido, estofo azul, púrpura e carmesim; com querubins, as farás de obra de artista."},{"id":2,"tipo":"versiculo","texto":"O comprimento de cada cortina será de vinte e oito côvados, e a largura, de quatro côvados; todas as cortinas serão de igual medida."},{"id":3,"tipo":"versiculo","texto":"Cinco cortinas serão ligadas umas às outras; e as outras cinco também ligadas umas às outras."},{"id":4,"tipo":"versiculo","texto":"Farás laçadas de estofo azul na orla da cortina extrema do primeiro agrupamento; e de igual modo farás na orla da cortina extrema do segundo agrupamento."},{"id":5,"tipo":"versiculo","texto":"Cinqüenta laçadas farás numa cortina, e cinqüenta, na outra cortina no extremo do segundo agrupamento; as laçadas serão contrapostas uma à outra."},{"id":6,"tipo":"versiculo","texto":"Farás cinqüenta colchetes de ouro, com os quais prenderás as cortinas uma à outra; e o tabernáculo passará a ser um todo."},{"id":7,"tipo":"versiculo","texto":"Farás também de pêlos de cabra cortinas para servirem de tenda sobre o tabernáculo; onze cortinas farás."},{"id":8,"tipo":"versiculo","texto":"O comprimento de cada cortina será de trinta côvados, e a largura, de quatro côvados; as onze cortinas serão de igual medida."},{"id":9,"tipo":"versiculo","texto":"Ajuntarás à parte cinco cortinas entre si, e de igual modo as seis restantes, a sexta das quais dobrarás na parte dianteira da tenda."},{"id":10,"tipo":"versiculo","texto":"Farás cinqüenta laçadas na orla da cortina extrema do primeiro agrupamento e cinqüenta laçadas na orla da cortina extrema do segundo agrupamento."},{"id":11,"tipo":"versiculo","texto":"Farás também cinqüenta colchetes de bronze, e meterás os colchetes nas laçadas, e ajuntarás a tenda, para que venha a ser um todo."},{"id":12,"tipo":"versiculo","texto":"A parte que restar das cortinas da tenda, a saber, a meia cortina que sobrar, penderá às costas do tabernáculo."},{"id":13,"tipo":"versiculo","texto":"O côvado de um lado e o côvado de outro lado, do que sobejar no comprimento das cortinas da tenda, penderão de um e de outro lado do tabernáculo para o cobrir."},{"id":13,"tipo":"calling","texto":"A coberta de peles e as tábuas"},{"id":14,"tipo":"versiculo","texto":"Também farás de peles de carneiro tintas de vermelho uma coberta para a tenda e outra coberta de peles finas."},{"id":15,"tipo":"versiculo","texto":"Farás também de madeira de acácia as tábuas para o tabernáculo, as quais serão colocadas verticalmente."},{"id":16,"tipo":"versiculo","texto":"Cada uma das tábuas terá dez côvados de comprimento e côvado e meio de largura."},{"id":17,"tipo":"versiculo","texto":"Cada tábua terá dois encaixes, travados um com o outro; assim farás com todas as tábuas do tabernáculo."},{"id":18,"tipo":"versiculo","texto":"No preparar as tábuas para o tabernáculo, farás vinte delas para o lado sul."},{"id":19,"tipo":"versiculo","texto":"Farás também quarenta bases de prata debaixo das vinte tábuas: duas bases debaixo de uma tábua para os seus dois encaixes e duas bases debaixo de outra tábua para os seus dois encaixes."},{"id":20,"tipo":"versiculo","texto":"Também haverá vinte tábuas ao outro lado do tabernáculo, para o lado norte,"},{"id":21,"tipo":"versiculo","texto":"com as suas quarenta bases de prata: duas bases debaixo de uma tábua e duas bases debaixo de outra tábua;"},{"id":22,"tipo":"versiculo","texto":"ao lado posterior do tabernáculo para o ocidente, farás seis tábuas."},{"id":23,"tipo":"versiculo","texto":"Farás também duas tábuas para os cantos do tabernáculo, na parte posterior;"},{"id":24,"tipo":"versiculo","texto":"as quais, por baixo, estarão separadas, mas, em cima, se ajustarão à primeira argola; assim se fará com as duas tábuas; serão duas para cada um dos dois cantos."},{"id":25,"tipo":"versiculo","texto":"Assim serão as oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua e duas debaixo de outra tábua."},{"id":26,"tipo":"versiculo","texto":"Farás travessas de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,"},{"id":27,"tipo":"versiculo","texto":"cinco para as tábuas do outro lado do tabernáculo e cinco para as tábuas do tabernáculo ao lado posterior que olha para o ocidente."},{"id":28,"tipo":"versiculo","texto":"A travessa do meio passará ao meio das tábuas de uma extremidade à outra."},{"id":29,"tipo":"versiculo","texto":"Cobrirás de ouro as tábuas e de ouro farás as suas argolas, pelas quais hão de passar as travessas; e cobrirás também de ouro as travessas."},{"id":30,"tipo":"versiculo","texto":"Levantarás o tabernáculo segundo o modelo que te foi mostrado no monte."},{"id":30,"tipo":"calling","texto":"O véu, o reposteiro e as colunas"},{"id":31,"tipo":"versiculo","texto":"Farás também um véu de estofo azul, e púrpura, e carmesim, e linho fino retorcido; com querubins, o farás de obra de artista."},{"id":32,"tipo":"versiculo","texto":"Suspendê-lo-ás sobre quatro colunas de madeira de acácia, cobertas de ouro; os seus colchetes serão de ouro, sobre quatro bases de prata."},{"id":33,"tipo":"versiculo","texto":"Pendurarás o véu debaixo dos colchetes e trarás para lá a arca do Testemunho, para dentro do véu; o véu vos fará separação entre o Santo Lugar e o Santo dos Santos."},{"id":34,"tipo":"versiculo","texto":"Porás a coberta do propiciatório sobre a arca do Testemunho no Santo dos Santos."},{"id":35,"tipo":"versiculo","texto":"A mesa porás fora do véu e o candelabro, defronte da mesa, ao lado do tabernáculo, para o sul; e a mesa porás para o lado norte."},{"id":36,"tipo":"versiculo","texto":"Farás também para a porta da tenda um reposteiro de estofo azul, e púrpura, e carmesim, e linho fino retorcido, obra de bordador."},{"id":37,"tipo":"versiculo","texto":"Para este reposteiro farás cinco colunas de madeira de acácia e as cobrirás de ouro; os seus colchetes serão de ouro, e para elas fundirás cinco bases de bronze."}]}