{"bookHeader":"","bookName":"ÊXODO 27","bookContent":[{"id":0,"tipo":"calling","texto":"O altar do holocausto"},{"id":1,"tipo":"versiculo","texto":"Farás também o altar de madeira de acácia; de cinco côvados será o seu comprimento, e de cinco, a largura (será quadrado o altar), e de três côvados, a altura."},{"id":2,"tipo":"versiculo","texto":"Dos quatro cantos farás levantar-se quatro chifres, os quais formarão uma só peça com o altar; e o cobrirás de bronze."},{"id":3,"tipo":"versiculo","texto":"Far-lhe-ás também recipientes para recolher a sua cinza, e pás, e bacias, e garfos, e braseiros; todos esses utensílios farás de bronze."},{"id":4,"tipo":"versiculo","texto":"Far-lhe-ás também uma grelha de bronze em forma de rede, à qual farás quatro argolas de metal nos seus quatro cantos,"},{"id":5,"tipo":"versiculo","texto":"e as porás dentro do rebordo do altar para baixo, de maneira que a rede chegue até ao meio do altar."},{"id":6,"tipo":"versiculo","texto":"Farás também varais para o altar, varais de madeira de acácia, e os cobrirás de bronze."},{"id":7,"tipo":"versiculo","texto":"Os varais se meterão nas argolas, de um e de outro lado do altar, quando for levado."},{"id":8,"tipo":"versiculo","texto":"Oco e de tábuas o farás; como se te mostrou no monte, assim o farão."},{"id":8,"tipo":"calling","texto":"O átrio do tabernáculo"},{"id":9,"tipo":"versiculo","texto":"Farás também o átrio do tabernáculo; ao lado meridional (que dá para o sul), o átrio terá cortinas de linho fino retorcido; o comprimento de cada lado será de cem côvados."},{"id":10,"tipo":"versiculo","texto":"Também as suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e as sua vergas serão de prata."},{"id":11,"tipo":"versiculo","texto":"De igual modo, para o lado norte ao comprido, haverá cortinas de cem côvados de comprimento; e as suas vinte colunas e as suas vinte bases serão de bronze; os ganchos das colunas e as suas vergas serão de prata."},{"id":12,"tipo":"versiculo","texto":"Na largura do átrio para o lado do ocidente, haverá cortinas de cinqüenta côvados; as colunas serão dez, e as suas bases, dez."},{"id":13,"tipo":"versiculo","texto":"A largura do átrio do lado oriental (para o levante) será de cinqüenta côvados."},{"id":14,"tipo":"versiculo","texto":"As cortinas para um lado da entrada serão de quinze côvados; as suas colunas serão três, e as suas bases, três."},{"id":15,"tipo":"versiculo","texto":"Para o outro lado da entrada, haverá cortinas de quinze côvados; as suas colunas serão três, e as suas bases, três."},{"id":16,"tipo":"versiculo","texto":"À porta do átrio, haverá um reposteiro de vinte côvados, de estofo azul, e púrpura, e carmesim, e linho fino retorcido, obra de bordador; as suas colunas serão quatro, e as suas bases, quatro."},{"id":17,"tipo":"versiculo","texto":"Todas as colunas ao redor do átrio serão cingidas de vergas de prata; os seus ganchos serão de prata, mas as suas bases, de bronze."},{"id":18,"tipo":"versiculo","texto":"O átrio terá cem côvados de comprimento, e cinqüenta de largura por todo o lado, e cinco de altura; as suas cortinas serão de linho fino retorcido, e as suas bases, de bronze."},{"id":19,"tipo":"versiculo","texto":"Todos os utensílios do tabernáculo em todo o seu serviço, e todas as suas estacas, e todas as estacas do átrio serão de bronze."},{"id":19,"tipo":"calling","texto":"O azeite para o candelabro"},{"id":20,"tipo":"versiculo","texto":"Ordenarás aos filhos de Israel que te tragam azeite puro de oliveira, batido, para o candelabro, para que haja lâmpada acesa continuamente."},{"id":21,"tipo":"versiculo","texto":"Na tenda da congregação fora do véu, que está diante do Testemunho, Arão e seus filhos a conservarão em ordem, desde a tarde até pela manhã, perante o SENHOR; estatuto perpétuo será este a favor dos filhos de Israel pelas suas gerações."}]}