{"bookHeader":"","bookName":"ÊXODO 32","bookContent":[{"id":0,"tipo":"calling","texto":"O bezerro de ouro"},{"id":1,"tipo":"versiculo","texto":"Mas, vendo o povo que Moisés tardava em descer do monte, acercou-se de Arão e lhe disse: Levanta-te, faze-nos deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou do Egito, não sabemos o que lhe terá sucedido."},{"id":2,"tipo":"versiculo","texto":"Disse-lhes Arão: Tirai as argolas de ouro das orelhas de vossas mulheres, vossos filhos e vossas filhas e trazei-mas."},{"id":3,"tipo":"versiculo","texto":"Então, todo o povo tirou das orelhas as argolas e as trouxe a Arão."},{"id":4,"tipo":"versiculo","texto":"Este, recebendo-as das suas mãos, trabalhou o ouro com buril e fez dele um bezerro fundido. Então, disseram: São estes, ó Israel, os teus deuses, que te tiraram da terra do Egito."},{"id":5,"tipo":"versiculo","texto":"Arão, vendo isso, edificou um altar diante dele e, apregoando, disse: Amanhã, será festa ao SENHOR."},{"id":6,"tipo":"versiculo","texto":"No dia seguinte, madrugaram, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo assentou-se para comer e beber e levantou-se para divertir-se."},{"id":7,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Vai, desce; porque o teu povo, que fizeste sair do Egito, se corrompeu"},{"id":8,"tipo":"versiculo","texto":"e depressa se desviou do caminho que lhe havia eu ordenado; fez para si um bezerro fundido, e o adorou, e lhe sacrificou, e diz: São estes, ó Israel, os teus deuses, que te tiraram da terra do Egito."},{"id":9,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés: Tenho visto este povo, e eis que é povo de dura cerviz."},{"id":10,"tipo":"versiculo","texto":"Agora, pois, deixa-me, para que se acenda contra eles o meu furor, e eu os consuma; e de ti farei uma grande nação."},{"id":10,"tipo":"calling","texto":"Moisés intercede pelo povo"},{"id":11,"tipo":"versiculo","texto":"Porém Moisés suplicou ao SENHOR, seu Deus, e disse: Por que se acende, SENHOR, a tua ira contra o teu povo, que tiraste da terra do Egito com grande fortaleza e poderosa mão?"},{"id":12,"tipo":"versiculo","texto":"Por que hão de dizer os egípcios: Com maus intentos os tirou, para matá-los nos montes e para consumi-los da face da terra? Torna-te do furor da tua ira e arrepende-te deste mal contra o teu povo."},{"id":13,"tipo":"versiculo","texto":"Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo tens jurado e lhes disseste: Multiplicarei a vossa descendência como as estrelas do céu, e toda esta terra de que tenho falado, dá-la-ei à vossa descendência, para que a possuam por herança eternamente."},{"id":14,"tipo":"versiculo","texto":"Então, se arrependeu o SENHOR do mal que dissera havia de fazer ao povo."},{"id":15,"tipo":"versiculo","texto":"E, voltando-se, desceu Moisés do monte com as duas tábuas do Testemunho nas mãos, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas."},{"id":16,"tipo":"versiculo","texto":"As tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas."},{"id":17,"tipo":"versiculo","texto":"Ouvindo Josué a voz do povo que gritava, disse a Moisés: Há alarido de guerra no arraial."},{"id":18,"tipo":"versiculo","texto":"Respondeu-lhe Moisés: Não é alarido dos vencedores nem alarido dos vencidos, mas alarido dos que cantam é o que ouço."},{"id":19,"tipo":"versiculo","texto":"Logo que se aproximou do arraial, viu ele o bezerro e as danças; então, acendendo-se-lhe a ira, arrojou das mãos as tábuas e quebrou-as ao pé do monte;"},{"id":20,"tipo":"versiculo","texto":"e, pegando no bezerro que tinham feito, queimou-o, e o reduziu a pó, que espalhou sobre a água, e deu de beber aos filhos de Israel."},{"id":21,"tipo":"versiculo","texto":"Depois, perguntou Moisés a Arão: Que te fez este povo, que trouxeste sobre ele tamanho pecado?"},{"id":22,"tipo":"versiculo","texto":"Respondeu-lhe Arão: Não se acenda a ira do meu senhor; tu sabes que o povo é propenso para o mal."},{"id":23,"tipo":"versiculo","texto":"Pois me disseram: Faze-nos deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe terá acontecido."},{"id":24,"tipo":"versiculo","texto":"Então, eu lhes disse: quem tem ouro, tire-o. Deram-mo; e eu o lancei no fogo, e saiu este bezerro."},{"id":24,"tipo":"calling","texto":"Moisés manda matar os idólatras"},{"id":25,"tipo":"versiculo","texto":"Vendo Moisés que o povo estava desenfreado, pois Arão o deixara à solta para vergonha no meio dos seus inimigos,"},{"id":26,"tipo":"versiculo","texto":"pôs-se em pé à entrada do arraial e disse: Quem é do SENHOR venha até mim. Então, se ajuntaram a ele todos os filhos de Levi,"},{"id":27,"tipo":"versiculo","texto":"aos quais disse: Assim diz o SENHOR, o Deus de Israel: Cada um cinja a espada sobre o lado, passai e tornai a passar pelo arraial de porta em porta, e mate cada um a seu irmão, cada um, a seu amigo, e cada um, a seu vizinho."},{"id":28,"tipo":"versiculo","texto":"E fizeram os filhos de Levi segundo a palavra de Moisés; e caíram do povo, naquele dia, uns três mil homens."},{"id":29,"tipo":"versiculo","texto":"Pois Moisés dissera: Consagrai-vos, hoje, ao SENHOR; cada um contra o seu filho e contra o seu irmão, para que ele vos conceda, hoje, bênção."},{"id":29,"tipo":"calling","texto":"Moisés intercede pelo povo"},{"id":30,"tipo":"versiculo","texto":"No dia seguinte, disse Moisés ao povo: Vós cometestes grande pecado; agora, porém, subirei ao SENHOR e, porventura, farei propiciação pelo vosso pecado."},{"id":31,"tipo":"versiculo","texto":"Tornou Moisés ao SENHOR e disse: Ora, o povo cometeu grande pecado, fazendo para si deuses de ouro."},{"id":32,"tipo":"versiculo","texto":"Agora, pois, perdoa-lhe o pecado; ou, se não, risca-me, peço-te, do livro que escreveste."},{"id":33,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Riscarei do meu livro todo aquele que pecar contra mim."},{"id":34,"tipo":"versiculo","texto":"Vai, pois, agora, e conduze o povo para onde te disse; eis que o meu Anjo irá adiante de ti; porém, no dia da minha visitação, vingarei, neles, o seu pecado."},{"id":35,"tipo":"versiculo","texto":"Feriu, pois, o SENHOR ao povo, porque fizeram o bezerro que Arão fabricara."}]}