{"bookHeader":"","bookName":"ÊXODO 33","bookContent":[{"id":0,"tipo":"calling","texto":"O Anjo de Deus irá adiante do povo"},{"id":1,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Vai, sobe daqui, tu e o povo que tiraste da terra do Egito, para a terra a respeito da qual jurei a Abraão, a Isaque e a Jacó, dizendo: à tua descendência a darei."},{"id":2,"tipo":"versiculo","texto":"Enviarei o Anjo adiante de ti; lançarei fora os cananeus, os amorreus, os heteus, os ferezeus, os heveus e os jebuseus."},{"id":3,"tipo":"versiculo","texto":"Sobe para uma terra que mana leite e mel; eu não subirei no meio de ti, porque és povo de dura cerviz, para que te não consuma eu no caminho."},{"id":4,"tipo":"versiculo","texto":"Ouvindo o povo estas más notícias, pôs-se a prantear, e nenhum deles vestiu seus atavios."},{"id":5,"tipo":"versiculo","texto":"Porquanto o SENHOR tinha dito a Moisés: Dize aos filhos de Israel: És povo de dura cerviz; se por um momento eu subir no meio de ti, te consumirei; tira, pois, de ti os atavios, para que eu saiba o que te hei de fazer."},{"id":6,"tipo":"versiculo","texto":"Então, os filhos de Israel tiraram de si os seus atavios desde o monte Horebe em diante."},{"id":7,"tipo":"versiculo","texto":"Ora, Moisés costumava tomar a tenda e armá-la para si, fora, bem longe do arraial; e lhe chamava a tenda da congregação. Todo aquele que buscava ao SENHOR saía à tenda da congregação, que estava fora do arraial."},{"id":8,"tipo":"versiculo","texto":"Quando Moisés saía para a tenda, fora, todo o povo se erguia, cada um em pé à porta da sua tenda, e olhavam pelas costas, até entrar ele na tenda."},{"id":9,"tipo":"versiculo","texto":"Uma vez dentro Moisés da tenda, descia a coluna de nuvem e punha-se à porta da tenda; e o SENHOR falava com Moisés."},{"id":10,"tipo":"versiculo","texto":"Todo o povo via a coluna de nuvem que se detinha à porta da tenda; todo o povo se levantava, e cada um, à porta da sua tenda, adorava ao SENHOR."},{"id":11,"tipo":"versiculo","texto":"Falava o SENHOR a Moisés face a face, como qualquer fala a seu amigo; então, voltava Moisés para o arraial, porém o moço Josué, seu servidor, filho de Num, não se apartava da tenda."},{"id":11,"tipo":"calling","texto":"Moisés roga a Deus a sua presença"},{"id":12,"tipo":"versiculo","texto":"Disse Moisés ao SENHOR: Tu me dizes: Faze subir este povo, porém não me deste saber a quem hás de enviar comigo; contudo, disseste: Conheço-te pelo teu nome; também achaste graça aos meus olhos."},{"id":13,"tipo":"versiculo","texto":"Agora, pois, se achei graça aos teus olhos, rogo-te que me faças saber neste momento o teu caminho, para que eu te conheça e ache graça aos teus olhos; e considera que esta nação é teu povo."},{"id":14,"tipo":"versiculo","texto":"Respondeu-lhe: A minha presença irá contigo, e eu te darei descanso."},{"id":15,"tipo":"versiculo","texto":"Então, lhe disse Moisés: Se a tua presença não vai comigo, não nos faças subir deste lugar."},{"id":16,"tipo":"versiculo","texto":"Pois como se há de saber que achamos graça aos teus olhos, eu e o teu povo? Não é, porventura, em andares conosco, de maneira que somos separados, eu e o teu povo, de todos os povos da terra?"},{"id":16,"tipo":"calling","texto":"Moisés roga a Deus que lhe mostre a sua glória"},{"id":17,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Farei também isto que disseste; porque achaste graça aos meus olhos, e eu te conheço pelo teu nome."},{"id":18,"tipo":"versiculo","texto":"Então, ele disse: Rogo-te que me mostres a tua glória."},{"id":19,"tipo":"versiculo","texto":"Respondeu-lhe: Farei passar toda a minha bondade diante de ti e te proclamarei o nome do SENHOR; terei misericórdia de quem eu tiver misericórdia e me compadecerei de quem eu me compadecer."},{"id":20,"tipo":"versiculo","texto":"E acrescentou: Não me poderás ver a face, porquanto homem nenhum verá a minha face e viverá."},{"id":21,"tipo":"versiculo","texto":"Disse mais o SENHOR: Eis aqui um lugar junto a mim; e tu estarás sobre a penha."},{"id":22,"tipo":"versiculo","texto":"Quando passar a minha glória, eu te porei numa fenda da penha e com a mão te cobrirei, até que eu tenha passado."},{"id":23,"tipo":"versiculo","texto":"Depois, em tirando eu a mão, tu me verás pelas costas; mas a minha face não se verá."}]}