{"bookHeader":"","bookName":"ÊXODO 36","bookContent":[{"id":1,"tipo":"versiculo","texto":"Assim, trabalharam Bezalel, e Aoliabe, e todo homem hábil a quem o SENHOR dera habilidade e inteligência para saberem fazer toda obra para o serviço do santuário, segundo tudo o que o SENHOR havia ordenado."},{"id":1,"tipo":"calling","texto":"Moisés entrega aos obreiros as ofertas do povo"},{"id":2,"tipo":"versiculo","texto":"Moisés chamou a Bezalel, e a Aoliabe, e a todo homem hábil em cujo coração o SENHOR tinha posto sabedoria, isto é, a todo homem cujo coração o impeliu a se chegar à obra para fazê-la."},{"id":3,"tipo":"versiculo","texto":"Estes receberam de Moisés todas as ofertas que os filhos de Israel haviam trazido para a obra do serviço do santuário, para fazê-la; e, ainda, cada manhã o povo trazia a Moisés ofertas voluntárias."},{"id":4,"tipo":"versiculo","texto":"Então, deixando cada um a obra que fazia, vieram todos os homens sábios que se ocupavam em toda a obra do santuário"},{"id":5,"tipo":"versiculo","texto":"e disseram a Moisés: O povo traz muito mais do que é necessário para o serviço da obra que o SENHOR ordenou se fizesse."},{"id":6,"tipo":"versiculo","texto":"Então, ordenou Moisés — e a ordem foi proclamada no arraial, dizendo: Nenhum homem ou mulher faça mais obra alguma para a oferta do santuário. Assim, o povo foi proibido de trazer mais."},{"id":7,"tipo":"versiculo","texto":"Porque o material que tinham era suficiente para toda a obra que se devia fazer e ainda sobejava."},{"id":7,"tipo":"calling","texto":"As cortinas do tabernáculo"},{"id":8,"tipo":"versiculo","texto":"Assim, todos os homens hábeis, entre os que faziam a obra, fizeram o tabernáculo com dez cortinas de linho fino retorcido, estofo azul, púrpura e carmesim com querubins; de obra de artista as fizeram."},{"id":9,"tipo":"versiculo","texto":"O comprimento de cada cortina era de vinte e oito côvados, e a largura, de quatro côvados; todas as cortinas eram de igual medida."},{"id":10,"tipo":"versiculo","texto":"Cinco cortinas eram ligadas uma à outra; e as outras cinco também ligadas uma à outra."},{"id":11,"tipo":"versiculo","texto":"Fizeram laçadas de estofo azul na orla da cortina, que estava na extremidade do primeiro agrupamento; e de igual modo fizeram na orla da cortina, que estava na extremidade do segundo agrupamento."},{"id":12,"tipo":"versiculo","texto":"Cinqüenta laçadas fizeram numa cortina, e cinqüenta, na outra cortina na extremidade do segundo agrupamento; as laçadas eram contrapostas uma à outra."},{"id":13,"tipo":"versiculo","texto":"Fizeram cinqüenta colchetes de ouro, com os quais prenderam as cortinas uma à outra; e o tabernáculo passou a ser um todo."},{"id":14,"tipo":"versiculo","texto":"Fizeram também de pêlos de cabra cortinas para servirem de tenda sobre o tabernáculo; fizeram onze cortinas."},{"id":15,"tipo":"versiculo","texto":"O comprimento de cada cortina era de trinta côvados, e a largura, de quatro côvados; as onze cortinas eram de igual medida."},{"id":16,"tipo":"versiculo","texto":"Ajuntaram à parte cinco cortinas entre si e, de igual modo, as seis restantes."},{"id":17,"tipo":"versiculo","texto":"E fizeram cinqüenta laçadas na orla da cortina, que estava na extremidade do primeiro agrupamento."},{"id":18,"tipo":"versiculo","texto":"Fizeram também cinqüenta colchetes de bronze para ajuntar a tenda, para que viesse a ser um todo."},{"id":19,"tipo":"versiculo","texto":"Fizeram também de peles de carneiro tintas de vermelho uma coberta para a tenda e outra coberta de peles finas."},{"id":19,"tipo":"calling","texto":"A coberta de peles e as tábuas"},{"id":20,"tipo":"versiculo","texto":"Fizeram também de madeira de acácia as tábuas para o tabernáculo, as quais eram colocadas verticalmente."},{"id":21,"tipo":"versiculo","texto":"Cada uma das tábuas tinha dez côvados de comprimento e côvado e meio de largura."},{"id":22,"tipo":"versiculo","texto":"Cada tábua tinha dois encaixes, travados um com o outro; assim fizeram com todas as tábuas do tabernáculo."},{"id":23,"tipo":"versiculo","texto":"No preparar as tábuas para o tabernáculo, fizeram vinte delas para o lado sul."},{"id":24,"tipo":"versiculo","texto":"Fizeram também quarenta bases de prata debaixo das vinte tábuas: duas bases debaixo de uma tábua para os seus dois encaixes e duas bases debaixo de outra tábua para os seus dois encaixes."},{"id":25,"tipo":"versiculo","texto":"Também fizeram vinte tábuas ao outro lado do tabernáculo, para o lado norte,"},{"id":26,"tipo":"versiculo","texto":"com as suas quarenta bases de prata: duas bases debaixo de uma tábua e duas bases debaixo de outra tábua;"},{"id":27,"tipo":"versiculo","texto":"ao lado do tabernáculo para o ocidente, fizeram seis tábuas."},{"id":28,"tipo":"versiculo","texto":"Fizeram também duas tábuas para os cantos do tabernáculo de ambos os lados,"},{"id":29,"tipo":"versiculo","texto":"as quais, por baixo, estavam separadas, mas, em cima, se ajustavam à primeira argola; assim se fez com as duas tábuas nos dois cantos."},{"id":30,"tipo":"versiculo","texto":"Assim eram as oito tábuas com as suas bases de prata, dezesseis bases: duas bases debaixo de uma tábua e duas debaixo de outra tábua."},{"id":31,"tipo":"versiculo","texto":"Fizeram também travessas de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,"},{"id":32,"tipo":"versiculo","texto":"cinco para as tábuas do outro lado do tabernáculo e cinco para as tábuas do tabernáculo, ao lado posterior, que olha para o ocidente."},{"id":33,"tipo":"versiculo","texto":"A travessa do meio passava ao meio das tábuas, de uma extremidade à outra."},{"id":34,"tipo":"versiculo","texto":"Cobriram de ouro as tábuas e de ouro fizeram as suas argolas, pelas quais passavam as travessas; e cobriram também de ouro as travessas."},{"id":34,"tipo":"calling","texto":"O véu, o reposteiro e as colunas"},{"id":35,"tipo":"versiculo","texto":"Fizeram também o véu de estofo azul, púrpura, carmesim e linho fino retorcido; com querubins o fizeram de obra de artista."},{"id":36,"tipo":"versiculo","texto":"E fizeram-lhe quatro colunas de madeira de acácia, cobertas de ouro; os seus colchetes eram de ouro, sobre quatro bases de prata."},{"id":37,"tipo":"versiculo","texto":"Fizeram também para a porta da tenda um reposteiro de estofo azul, púrpura, carmesim e linho fino retorcido, obra de bordador,"},{"id":38,"tipo":"versiculo","texto":"e as suas cinco colunas, e os seus colchetes; as suas cabeças e as suas molduras cobriram de ouro, mas as suas cinco bases eram de bronze."}]}