{"bookHeader":"","bookName":"ÊXODO 39","bookContent":[{"id":0,"tipo":"calling","texto":"As vestes dos sacerdotes"},{"id":1,"tipo":"versiculo","texto":"Fizeram também de estofo azul, púrpura e carmesim as vestes, finamente tecidas, para ministrar no santuário, e também fizeram as vestes sagradas para Arão, como o SENHOR ordenara a Moisés."},{"id":2,"tipo":"versiculo","texto":"Fizeram a estola sacerdotal de ouro, estofo azul, púrpura, carmesim e linho fino retorcido."},{"id":3,"tipo":"versiculo","texto":"De ouro batido fizeram lâminas delgadas e as cortaram em fios, para permearem entre o estofo azul, a púrpura, o carmesim e o linho fino da obra de desenhista."},{"id":4,"tipo":"versiculo","texto":"Tinha duas ombreiras que se ajuntavam às suas duas extremidades, e assim se uniam."},{"id":5,"tipo":"versiculo","texto":"O cinto de obra esmerada, que estava sobre a estola sacerdotal, era de obra igual, da mesma obra de ouro, estofo azul, púrpura, carmesim e linho fino retorcido, segundo o SENHOR ordenara a Moisés."},{"id":6,"tipo":"versiculo","texto":"Também se prepararam as pedras de ônix, engastadas em ouro, trabalhadas como lavores de sinete, com os nomes dos filhos de Israel,"},{"id":7,"tipo":"versiculo","texto":"e as puseram nas ombreiras da estola sacerdotal, por pedras de memória aos filhos de Israel, segundo o SENHOR ordenara a Moisés."},{"id":8,"tipo":"versiculo","texto":"Fizeram também o peitoral de obra esmerada, conforme a obra da estola sacerdotal: de ouro, estofo azul, púrpura, carmesim e linho fino retorcido."},{"id":9,"tipo":"versiculo","texto":"Era quadrado; duplo fizeram o peitoral: de um palmo era o seu comprimento, e de um palmo dobrado, a sua largura."},{"id":10,"tipo":"versiculo","texto":"Colocaram, nele, engastes de pedras, com quatro ordens de pedras: a ordem de sárdio, topázio e carbúnculo era a primeira;"},{"id":11,"tipo":"versiculo","texto":"a segunda ordem era de esmeralda, safira e diamante;"},{"id":12,"tipo":"versiculo","texto":"a terceira ordem era de jacinto, ágata e ametista;"},{"id":13,"tipo":"versiculo","texto":"e a quarta ordem era de berilo, ônix e jaspe; eram elas guarnecidas de ouro nos seus engastes."},{"id":14,"tipo":"versiculo","texto":"As pedras eram conforme os nomes dos filhos de Israel, doze segundo os seus nomes; eram esculpidas como sinete, cada uma com o seu nome para as doze tribos."},{"id":15,"tipo":"versiculo","texto":"E fizeram para o peitoral correntes como cordas, de obra trançada de ouro puro."},{"id":16,"tipo":"versiculo","texto":"Também fizeram para o peitoral dois engastes de ouro e duas argolas de ouro; e puseram as duas argolas nas extremidades do peitoral."},{"id":17,"tipo":"versiculo","texto":"E meteram as duas correntes trançadas de ouro nas duas argolas, nas extremidades do peitoral."},{"id":18,"tipo":"versiculo","texto":"As outras duas pontas das duas correntes trançadas meteram nos dois engastes e as puseram nas ombreiras da estola sacerdotal, na frente dele."},{"id":19,"tipo":"versiculo","texto":"Fizeram também duas argolas de ouro e as puseram nas duas extremidades do peitoral, na sua orla interior oposta à estola sacerdotal."},{"id":20,"tipo":"versiculo","texto":"Fizeram também mais duas argolas de ouro e as puseram nas duas ombreiras da estola sacerdotal, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada da estola sacerdotal."},{"id":21,"tipo":"versiculo","texto":"E ligaram o peitoral com as suas argolas às argolas da estola sacerdotal, por cima com uma fita azul, para que estivesse sobre o cinto de obra esmerada da estola sacerdotal, e nunca o peitoral se separasse da estola sacerdotal, segundo o SENHOR ordenara a Moisés."},{"id":22,"tipo":"versiculo","texto":"Fizeram também a sobrepeliz da estola sacerdotal, de obra tecida, toda de estofo azul."},{"id":23,"tipo":"versiculo","texto":"No meio dela havia uma abertura; era debruada como abertura de uma saia de malha, para que se não rompesse."},{"id":24,"tipo":"versiculo","texto":"Em toda a orla da sobrepeliz, fizeram romãs de estofo azul, carmesim e linho retorcido."},{"id":25,"tipo":"versiculo","texto":"Fizeram campainhas de ouro puro e as colocaram no meio das romãs em toda a orla da sobrepeliz;"},{"id":26,"tipo":"versiculo","texto":"uma campainha e uma romã, outra campainha e outra romã, em toda a orla da sobrepeliz, para se usar ao ministrar, segundo o SENHOR ordenara a Moisés."},{"id":27,"tipo":"versiculo","texto":"Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos,"},{"id":28,"tipo":"versiculo","texto":"e a mitra de linho fino, e as tiaras de linho fino, e os calções de linho fino retorcido,"},{"id":29,"tipo":"versiculo","texto":"e o cinto de linho fino retorcido, e de estofo azul, e de púrpura, e de carmesim, obra de bordador, segundo o SENHOR ordenara a Moisés."},{"id":30,"tipo":"versiculo","texto":"Também fizeram de ouro puro a lâmina da coroa sagrada e, nela, gravaram à maneira de gravuras de sinete: Santidade ao SENHOR."},{"id":31,"tipo":"versiculo","texto":"E ataram-na com um cordão de estofo azul, para prender a lâmina à parte superior da mitra, segundo o SENHOR ordenara a Moisés."},{"id":31,"tipo":"calling","texto":"Os utensílios do tabernáculo completados"},{"id":32,"tipo":"versiculo","texto":"Assim se concluiu toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram tudo segundo o SENHOR tinha ordenado a Moisés; assim o fizeram."},{"id":33,"tipo":"versiculo","texto":"Depois, trouxeram a Moisés o tabernáculo, a tenda e todos os seus pertences, os seus colchetes, as suas tábuas, as suas vergas, as suas colunas e as suas bases;"},{"id":34,"tipo":"versiculo","texto":"a coberta de peles de carneiro tintas de vermelho, e a coberta de peles finas, e o véu do reposteiro;"},{"id":35,"tipo":"versiculo","texto":"a arca do Testemunho, e os seus varais, e o propiciatório;"},{"id":36,"tipo":"versiculo","texto":"a mesa com todos os seus utensílios e os pães da proposição;"},{"id":37,"tipo":"versiculo","texto":"o candelabro de ouro puro com suas lâmpadas; as lâmpadas colocadas em ordem, e todos os seus utensílios, e o azeite para a iluminação;"},{"id":38,"tipo":"versiculo","texto":"também o altar de ouro, e o óleo da unção, e o incenso aromático, e o reposteiro da porta da tenda;"},{"id":39,"tipo":"versiculo","texto":"o altar de bronze, e a sua grelha de bronze, e os seus varais, e todos os seus utensílios, e a bacia, e o seu suporte;"},{"id":40,"tipo":"versiculo","texto":"as cortinas do átrio, e as suas colunas, e as suas bases, e o reposteiro para a porta do átrio, e as suas cordas, e os seus pregos, e todos os utensílios do serviço do tabernáculo, para a tenda da congregação;"},{"id":41,"tipo":"versiculo","texto":"as vestes finamente tecidas para ministrar no santuário, e as vestes sagradas do sacerdote Arão, e as vestes de seus filhos, para oficiarem como sacerdotes."},{"id":42,"tipo":"versiculo","texto":"Tudo segundo o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel toda a obra."},{"id":43,"tipo":"versiculo","texto":"Viu, pois, Moisés toda a obra, e eis que a tinham feito segundo o SENHOR havia ordenado; assim a fizeram, e Moisés os abençoou."}]}