{"bookHeader":"","bookName":"ÊXODO 40","bookContent":[{"id":0,"tipo":"calling","texto":"Deus manda Moisés levantar o tabernáculo"},{"id":1,"tipo":"versiculo","texto":"Depois, disse o SENHOR a Moisés:"},{"id":2,"tipo":"versiculo","texto":"No primeiro dia do primeiro mês, levantarás o tabernáculo da tenda da congregação."},{"id":3,"tipo":"versiculo","texto":"Porás, nele, a arca do Testemunho e a cobrirás com o véu."},{"id":4,"tipo":"versiculo","texto":"Meterás, nele, a mesa e porás por ordem as coisas que estão sobre ela; também meterás, nele, o candelabro e acenderás as suas lâmpadas."},{"id":5,"tipo":"versiculo","texto":"Porás o altar de ouro para o incenso diante da arca do Testemunho e pendurarás o reposteiro da porta do tabernáculo."},{"id":6,"tipo":"versiculo","texto":"Porás o altar do holocausto diante da porta do tabernáculo da tenda da congregação."},{"id":7,"tipo":"versiculo","texto":"Porás a bacia entre a tenda da congregação e o altar e a encherás de água."},{"id":8,"tipo":"versiculo","texto":"Depois, porás o átrio ao redor e pendurarás o reposteiro à porta do átrio."},{"id":9,"tipo":"versiculo","texto":"E tomarás o óleo da unção, e ungirás o tabernáculo e tudo o que nele está, e o consagrarás com todos os seus pertences; e será santo."},{"id":10,"tipo":"versiculo","texto":"Ungirás também o altar do holocausto e todos os seus utensílios e consagrarás o altar; e o altar se tornará santíssimo."},{"id":11,"tipo":"versiculo","texto":"Então, ungirás a bacia e o seu suporte e a consagrarás."},{"id":12,"tipo":"versiculo","texto":"Farás também chegar Arão e seus filhos à porta da tenda da congregação e os lavarás com água."},{"id":13,"tipo":"versiculo","texto":"Vestirás Arão das vestes sagradas, e o ungirás, e o consagrarás para que me oficie como sacerdote."},{"id":14,"tipo":"versiculo","texto":"Também farás chegar seus filhos, e lhes vestirás as túnicas,"},{"id":15,"tipo":"versiculo","texto":"e os ungirás como ungiste seu pai, para que me oficiem como sacerdotes; sua unção lhes será por sacerdócio perpétuo durante as suas gerações."},{"id":15,"tipo":"calling","texto":"O tabernáculo é levantado"},{"id":16,"tipo":"versiculo","texto":"E tudo fez Moisés segundo o SENHOR lhe havia ordenado; assim o fez."},{"id":17,"tipo":"versiculo","texto":"No primeiro mês do segundo ano, no primeiro dia do mês, se levantou o tabernáculo."},{"id":18,"tipo":"versiculo","texto":"Moisés levantou o tabernáculo, e pôs as suas bases, e armou as suas tábuas, e meteu, nele, as suas vergas, e levantou as suas colunas;"},{"id":19,"tipo":"versiculo","texto":"estendeu a tenda sobre o tabernáculo e pôs a coberta da tenda por cima, segundo o SENHOR ordenara a Moisés."},{"id":20,"tipo":"versiculo","texto":"Tomou o Testemunho, e o pôs na arca, e meteu os varais na arca, e pôs o propiciatório em cima da arca."},{"id":21,"tipo":"versiculo","texto":"Introduziu a arca no tabernáculo, e pendurou o véu do reposteiro, e com ele cobriu a arca do Testemunho, segundo o SENHOR ordenara a Moisés."},{"id":22,"tipo":"versiculo","texto":"Pôs também a mesa na tenda da congregação, ao lado do tabernáculo, para o norte, fora do véu,"},{"id":23,"tipo":"versiculo","texto":"e sobre ela pôs em ordem os pães da proposição perante o SENHOR, segundo o SENHOR ordenara a Moisés."},{"id":24,"tipo":"versiculo","texto":"Pôs também, na tenda da congregação, o candelabro defronte da mesa, ao lado do tabernáculo, para o sul,"},{"id":25,"tipo":"versiculo","texto":"e preparou as lâmpadas perante o SENHOR, segundo o SENHOR ordenara a Moisés."},{"id":26,"tipo":"versiculo","texto":"Pôs o altar de ouro na tenda da congregação, diante do véu,"},{"id":27,"tipo":"versiculo","texto":"e acendeu sobre ele o incenso aromático, segundo o SENHOR ordenara a Moisés."},{"id":28,"tipo":"versiculo","texto":"Pendurou também o reposteiro da porta do tabernáculo,"},{"id":29,"tipo":"versiculo","texto":"pôs o altar do holocausto à porta do tabernáculo da tenda da congregação e ofereceu sobre ele holocausto e oferta de cereais, segundo o SENHOR ordenara a Moisés."},{"id":30,"tipo":"versiculo","texto":"Pôs a bacia entre a tenda da congregação e o altar e a encheu de água, para se lavar."},{"id":31,"tipo":"versiculo","texto":"Nela, Moisés, Arão e seus filhos lavavam as mãos e os pés,"},{"id":32,"tipo":"versiculo","texto":"quando entravam na tenda da congregação e quando se chegavam ao altar, segundo o SENHOR ordenara a Moisés."},{"id":33,"tipo":"versiculo","texto":"Levantou também o átrio ao redor do tabernáculo e do altar e pendurou o reposteiro da porta do átrio. Assim Moisés acabou a obra."},{"id":33,"tipo":"calling","texto":"A nuvem cobre o tabernáculo"},{"id":34,"tipo":"versiculo","texto":"Então, a nuvem cobriu a tenda da congregação, e a glória do SENHOR encheu o tabernáculo."},{"id":35,"tipo":"versiculo","texto":"Moisés não podia entrar na tenda da congregação, porque a nuvem permanecia sobre ela, e a glória do SENHOR enchia o tabernáculo."},{"id":36,"tipo":"versiculo","texto":"Quando a nuvem se levantava de sobre o tabernáculo, os filhos de Israel caminhavam avante, em todas as suas jornadas;"},{"id":37,"tipo":"versiculo","texto":"se a nuvem, porém, não se levantava, não caminhavam, até ao dia em que ela se levantava."},{"id":38,"tipo":"versiculo","texto":"De dia, a nuvem do SENHOR repousava sobre o tabernáculo, e, de noite, havia fogo nela, à vista de toda a casa de Israel, em todas as suas jornadas."}]}