{"bookHeader":"","bookName":"ÊXODO 5","bookContent":[{"id":0,"tipo":"calling","texto":"Moisés e Arão falam a Faraó"},{"id":1,"tipo":"versiculo","texto":"Depois, foram Moisés e Arão e disseram a Faraó: Assim diz o SENHOR, Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."},{"id":2,"tipo":"versiculo","texto":"Respondeu Faraó: Quem é o SENHOR para que lhe ouça eu a voz e deixe ir a Israel? Não conheço o SENHOR, nem tampouco deixarei ir a Israel."},{"id":3,"tipo":"versiculo","texto":"Eles prosseguiram: O Deus dos hebreus nos encontrou; deixa-nos ir, pois, caminho de três dias ao deserto, para que ofereçamos sacrifícios ao SENHOR, nosso Deus, e não venha ele sobre nós com pestilência ou com espada."},{"id":4,"tipo":"versiculo","texto":"Então, lhes disse o rei do Egito: Por que, Moisés e Arão, por que interrompeis o povo no seu trabalho? Ide às vossas tarefas."},{"id":5,"tipo":"versiculo","texto":"Disse também Faraó: O povo da terra já é muito, e vós o distraís das suas tarefas."},{"id":5,"tipo":"calling","texto":"Faraó aflige os israelistas"},{"id":6,"tipo":"versiculo","texto":"Naquele mesmo dia, pois, deu ordem Faraó aos superintendentes do povo e aos seus capatazes, dizendo:"},{"id":7,"tipo":"versiculo","texto":"Daqui em diante não torneis a dar palha ao povo, para fazer tijolos, como antes; eles mesmos que vão e ajuntem para si a palha."},{"id":8,"tipo":"versiculo","texto":"E exigireis deles a mesma conta de tijolos que antes faziam; nada diminuireis dela; estão ociosos e, por isso, clamam: Vamos e sacrifiquemos ao nosso Deus."},{"id":9,"tipo":"versiculo","texto":"Agrave-se o serviço sobre esses homens, para que nele se apliquem e não dêem ouvidos a palavras mentirosas."},{"id":10,"tipo":"versiculo","texto":"Então, saíram os superintendentes do povo e seus capatazes e falaram ao povo: Assim diz Faraó: Não vos darei palha."},{"id":11,"tipo":"versiculo","texto":"Ide vós mesmos e ajuntai palha onde a puderdes achar; porque nada se diminuirá do vosso trabalho."},{"id":12,"tipo":"versiculo","texto":"Então, o povo se espalhou por toda a terra do Egito a ajuntar restolho em lugar de palha."},{"id":13,"tipo":"versiculo","texto":"Os superintendentes os apertavam, dizendo: Acabai vossa obra, a tarefa do dia, como quando havia palha."},{"id":14,"tipo":"versiculo","texto":"E foram açoitados os capatazes dos filhos de Israel, que os superintendentes de Faraó tinham posto sobre eles; e os superintendentes lhes diziam: Por que não acabastes nem ontem, nem hoje a vossa tarefa, fazendo tijolos como antes?"},{"id":14,"tipo":"calling","texto":"Os israelitas queixam-se de Moisés e Arão"},{"id":15,"tipo":"versiculo","texto":"Então, foram os capatazes dos filhos de Israel e clamaram a Faraó, dizendo: Por que tratas assim a teus servos?"},{"id":16,"tipo":"versiculo","texto":"Palha não se dá a teus servos, e nos dizem: Fazei tijolos. Eis que teus servos são açoitados; porém o teu próprio povo é que tem a culpa."},{"id":17,"tipo":"versiculo","texto":"Mas ele respondeu: Estais ociosos, estais ociosos; por isso, dizeis: Vamos, sacrifiquemos ao SENHOR."},{"id":18,"tipo":"versiculo","texto":"Ide, pois, agora, e trabalhai; palha, porém, não se vos dará; contudo, dareis a mesma quantidade de tijolos."},{"id":19,"tipo":"versiculo","texto":"Então, os capatazes dos filhos de Israel se viram em aperto, porquanto se lhes dizia: Nada diminuireis dos vossos tijolos, da vossa tarefa diária."},{"id":20,"tipo":"versiculo","texto":"Quando saíram da presença de Faraó, encontraram Moisés e Arão, que estavam à espera deles;"},{"id":21,"tipo":"versiculo","texto":"e lhes disseram: Olhe o SENHOR para vós outros e vos julgue, porquanto nos fizestes odiosos aos olhos de Faraó e diante dos seus servos, dando-lhes a espada na mão para nos matar."},{"id":22,"tipo":"versiculo","texto":"Então, Moisés, tornando-se ao SENHOR, disse: Ó Senhor, por que afligiste este povo? Por que me enviaste?"},{"id":23,"tipo":"versiculo","texto":"Pois, desde que me apresentei a Faraó, para falar-lhe em teu nome, ele tem maltratado este povo; e tu, de nenhuma sorte, livraste o teu povo."}]}