{"bookHeader":"","bookName":"ÊXODO 7","bookContent":[{"id":1,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Vê que te constituí como Deus sobre Faraó, e Arão, teu irmão, será teu profeta."},{"id":2,"tipo":"versiculo","texto":"Tu falarás tudo o que eu te ordenar; e Arão, teu irmão, falará a Faraó, para que deixe ir da sua terra os filhos de Israel."},{"id":3,"tipo":"versiculo","texto":"Eu, porém, endurecerei o coração de Faraó e multiplicarei na terra do Egito os meus sinais e as minhas maravilhas."},{"id":4,"tipo":"versiculo","texto":"Faraó não vos ouvirá; e eu porei a mão sobre o Egito e farei sair as minhas hostes, o meu povo, os filhos de Israel, da terra do Egito, com grandes manifestações de julgamento."},{"id":5,"tipo":"versiculo","texto":"Saberão os egípcios que eu sou o SENHOR, quando estender eu a mão sobre o Egito e tirar do meio deles os filhos de Israel."},{"id":6,"tipo":"versiculo","texto":"Assim fez Moisés e Arão; como o SENHOR lhes ordenara, assim fizeram."},{"id":7,"tipo":"versiculo","texto":"Era Moisés de oitenta anos, e Arão, de oitenta e três, quando falaram a Faraó."},{"id":8,"tipo":"versiculo","texto":"Falou o SENHOR a Moisés e a Arão:"},{"id":9,"tipo":"versiculo","texto":"Quando Faraó vos disser: Fazei milagres que vos acreditem, dirás a Arão: Toma o teu bordão e lança-o diante de Faraó; e o bordão se tornará em serpente."},{"id":10,"tipo":"versiculo","texto":"Então, Moisés e Arão se chegaram a Faraó e fizeram como o SENHOR lhes ordenara; lançou Arão o seu bordão diante de Faraó e diante dos seus oficiais, e ele se tornou em serpente."},{"id":11,"tipo":"versiculo","texto":"Faraó, porém, mandou vir os sábios e encantadores; e eles, os sábios do Egito, fizeram também o mesmo com as suas ciências ocultas."},{"id":12,"tipo":"versiculo","texto":"Pois lançaram eles cada um o seu bordão, e eles se tornaram em serpentes; mas o bordão de Arão devorou os bordões deles."},{"id":13,"tipo":"versiculo","texto":"Todavia, o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito."},{"id":13,"tipo":"calling","texto":"Primeira praga: as águas tornam-se em sangue"},{"id":14,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: O coração de Faraó está obstinado; recusa deixar ir o povo."},{"id":15,"tipo":"versiculo","texto":"Vai ter com Faraó pela manhã; ele sairá às águas; estarás à espera dele na beira do rio, tomarás na mão o bordão que se tornou em serpente"},{"id":16,"tipo":"versiculo","texto":"e lhe dirás: O SENHOR, o Deus dos hebreus, me enviou a ti para te dizer: Deixa ir o meu povo, para que me sirva no deserto; e, até agora, não tens ouvido."},{"id":17,"tipo":"versiculo","texto":"Assim diz o SENHOR: Nisto saberás que eu sou o SENHOR: com este bordão que tenho na mão ferirei as águas do rio, e se tornarão em sangue."},{"id":18,"tipo":"versiculo","texto":"Os peixes que estão no rio morrerão, o rio cheirará mal, e os egípcios terão nojo de beber água do rio."},{"id":19,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés: Dize a Arão: toma o teu bordão e estende a mão sobre as águas do Egito, sobre os seus rios, sobre os seus canais, sobre as suas lagoas e sobre todos os seus reservatórios, para que se tornem em sangue; haja sangue em toda a terra do Egito, tanto nos vasos de madeira como nos de pedra."},{"id":20,"tipo":"versiculo","texto":"Fizeram Moisés e Arão como o SENHOR lhes havia ordenado: Arão, levantando o bordão, feriu as águas que estavam no rio, à vista de Faraó e seus oficiais; e toda a água do rio se tornou em sangue."},{"id":21,"tipo":"versiculo","texto":"De sorte que os peixes que estavam no rio morreram, o rio cheirou mal, e os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito."},{"id":22,"tipo":"versiculo","texto":"Porém os magos do Egito fizeram também o mesmo com as suas ciências ocultas; de maneira que o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito."},{"id":23,"tipo":"versiculo","texto":"Virou-se Faraó e foi para casa; nem ainda isso considerou o seu coração."},{"id":24,"tipo":"versiculo","texto":"Todos os egípcios cavaram junto ao rio para encontrar água que beber, pois das águas do rio não podiam beber."},{"id":25,"tipo":"versiculo","texto":"Assim se passaram sete dias, depois que o SENHOR feriu o rio."}]}