{"bookHeader":"EPÍSTOLA DE PAULO AOS","bookName":"FILIPENSES","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo e Timóteo, servos de Cristo Jesus, a todos os santos em Cristo Jesus, inclusive bispos e diáconos que vivem em Filipos,"},{"id":2,"tipo":"versiculo","texto":"graça e paz a vós outros, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."},{"id":2,"tipo":"calling","texto":"Ação de graças e súplicas em favor dos filipenses"},{"id":3,"tipo":"versiculo","texto":"Dou graças ao meu Deus por tudo que recordo de vós,"},{"id":4,"tipo":"versiculo","texto":"fazendo sempre, com alegria, súplicas por todos vós, em todas as minhas orações,"},{"id":5,"tipo":"versiculo","texto":"pela vossa cooperação no evangelho, desde o primeiro dia até agora."},{"id":6,"tipo":"versiculo","texto":"Estou plenamente certo de que aquele que começou boa obra em vós há de completá-la até ao Dia de Cristo Jesus."},{"id":7,"tipo":"versiculo","texto":"Aliás, é justo que eu assim pense de todos vós, porque vos trago no coração, seja nas minhas algemas, seja na defesa e confirmação do evangelho, pois todos sois participantes da graça comigo."},{"id":8,"tipo":"versiculo","texto":"Pois minha testemunha é Deus, da saudade que tenho de todos vós, na terna misericórdia de Cristo Jesus."},{"id":9,"tipo":"versiculo","texto":"E também faço esta oração: que o vosso amor aumente mais e mais em pleno conhecimento e toda a percepção,"},{"id":10,"tipo":"versiculo","texto":"para aprovardes as coisas excelentes e serdes sinceros e inculpáveis para o Dia de Cristo,"},{"id":11,"tipo":"versiculo","texto":"cheios do fruto de justiça, o qual é mediante Jesus Cristo, para a glória e louvor de Deus."},{"id":11,"tipo":"calling","texto":"A situação do apóstolo contribui para o progresso do evangelho"},{"id":12,"tipo":"versiculo","texto":"Quero ainda, irmãos, cientificar-vos de que as coisas que me aconteceram têm, antes, contribuído para o progresso do evangelho;"},{"id":13,"tipo":"versiculo","texto":"de maneira que as minhas cadeias, em Cristo, se tornaram conhecidas de toda a guarda pretoriana e de todos os demais;"},{"id":14,"tipo":"versiculo","texto":"e a maioria dos irmãos, estimulados no Senhor por minhas algemas, ousam falar com mais desassombro a palavra de Deus."},{"id":15,"tipo":"versiculo","texto":"Alguns, efetivamente, proclamam a Cristo por inveja e porfia; outros, porém, o fazem de boa vontade;"},{"id":16,"tipo":"versiculo","texto":"estes, por amor, sabendo que estou incumbido da defesa do evangelho;"},{"id":17,"tipo":"versiculo","texto":"aqueles, contudo, pregam a Cristo, por discórdia, insinceramente, julgando suscitar tribulação às minhas cadeias."},{"id":18,"tipo":"versiculo","texto":"Todavia, que importa? Uma vez que Cristo, de qualquer modo, está sendo pregado, quer por pretexto, quer por verdade, também com isto me regozijo, sim, sempre me regozijarei."},{"id":19,"tipo":"versiculo","texto":"Porque estou certo de que isto mesmo, pela vossa súplica e pela provisão do Espírito de Jesus Cristo, me redundará em libertação,"},{"id":20,"tipo":"versiculo","texto":"segundo a minha ardente expectativa e esperança de que em nada serei envergonhado; antes, com toda a ousadia, como sempre, também agora, será Cristo engrandecido no meu corpo, quer pela vida, quer pela morte."},{"id":21,"tipo":"versiculo","texto":"Porquanto, para mim, o viver é Cristo, e o morrer é lucro."},{"id":22,"tipo":"versiculo","texto":"Entretanto, se o viver na carne traz fruto para o meu trabalho, já não sei o que hei de escolher."},{"id":23,"tipo":"versiculo","texto":"Ora, de um e outro lado, estou constrangido, tendo o desejo de partir e estar com Cristo, o que é incomparavelmente melhor."},{"id":24,"tipo":"versiculo","texto":"Mas, por vossa causa, é mais necessário permanecer na carne."},{"id":25,"tipo":"versiculo","texto":"E, convencido disto, estou certo de que ficarei e permanecerei com todos vós, para o vosso progresso e gozo da fé,"},{"id":26,"tipo":"versiculo","texto":"a fim de que aumente, quanto a mim, o motivo de vos gloriardes em Cristo Jesus, pela minha presença, de novo, convosco."},{"id":26,"tipo":"calling","texto":"A unidade cristã na luta"},{"id":27,"tipo":"versiculo","texto":"Vivei, acima de tudo, por modo digno do evangelho de Cristo, para que, ou indo ver-vos ou estando ausente, ouça, no tocante a vós outros, que estais firmes em um só espírito, como uma só alma, lutando juntos pela fé evangélica;"},{"id":28,"tipo":"versiculo","texto":"e que em nada estais intimidados pelos adversários. Pois o que é para eles prova evidente de perdição é, para vós outros, de salvação, e isto da parte de Deus."},{"id":29,"tipo":"versiculo","texto":"Porque vos foi concedida a graça de padecerdes por Cristo e não somente de crerdes nele,"},{"id":30,"tipo":"versiculo","texto":"pois tendes o mesmo combate que vistes em mim e, ainda agora, ouvis que é o meu."}]}