{"bookHeader":"","bookName":"FILIPENSES 3","bookContent":[{"id":0,"tipo":"calling","texto":"A exortação referente à alegria cristá"},{"id":1,"tipo":"versiculo","texto":"Quanto ao mais, irmãos meus, alegrai-vos no Senhor. A mim, não me desgosta e é segurança para vós outros que eu escreva as mesmas coisas."},{"id":2,"tipo":"versiculo","texto":"Acautelai-vos dos cães! Acautelai-vos dos maus obreiros! Acautelai-vos da falsa circuncisão!"},{"id":3,"tipo":"versiculo","texto":"Porque nós é que somos a circuncisão, nós que adoramos a Deus no Espírito, e nos gloriamos em Cristo Jesus, e não confiamos na carne."},{"id":4,"tipo":"versiculo","texto":"Bem que eu poderia confiar também na carne. Se qualquer outro pensa que pode confiar na carne, eu ainda mais:"},{"id":5,"tipo":"versiculo","texto":"circuncidado ao oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus; quanto à lei, fariseu,"},{"id":6,"tipo":"versiculo","texto":"quanto ao zelo, perseguidor da igreja; quanto à justiça que há na lei, irrepreensível."},{"id":7,"tipo":"versiculo","texto":"Mas o que, para mim, era lucro, isto considerei perda por causa de Cristo."},{"id":8,"tipo":"versiculo","texto":"Sim, deveras considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor; por amor do qual perdi todas as coisas e as considero como refugo, para ganhar a Cristo"},{"id":9,"tipo":"versiculo","texto":"e ser achado nele, não tendo justiça própria, que procede de lei, senão a que é mediante a fé em Cristo, a justiça que procede de Deus, baseada na fé;"},{"id":10,"tipo":"versiculo","texto":"para o conhecer, e o poder da sua ressurreição, e a comunhão dos seus sofrimentos, conformando-me com ele na sua morte;"},{"id":11,"tipo":"versiculo","texto":"para, de algum modo, alcançar a ressurreição dentre os mortos."},{"id":11,"tipo":"calling","texto":"A soberana vocação"},{"id":12,"tipo":"versiculo","texto":"Não que eu o tenha já recebido ou tenha já obtido a perfeição; mas prossigo para conquistar aquilo para o que também fui conquistado por Cristo Jesus."},{"id":13,"tipo":"versiculo","texto":"Irmãos, quanto a mim, não julgo havê-lo alcançado; mas uma coisa faço: esquecendo-me das coisas que para trás ficam e avançando para as que diante de mim estão,"},{"id":14,"tipo":"versiculo","texto":"prossigo para o alvo, para o prêmio da soberana vocação de Deus em Cristo Jesus."},{"id":15,"tipo":"versiculo","texto":"Todos, pois, que somos perfeitos, tenhamos este sentimento; e, se, porventura, pensais doutro modo, também isto Deus vos esclarecerá."},{"id":16,"tipo":"versiculo","texto":"Todavia, andemos de acordo com o que já alcançamos."},{"id":16,"tipo":"calling","texto":"Os inimigos da cruz de Cristo"},{"id":17,"tipo":"versiculo","texto":"Irmãos, sede imitadores meus e observai os que andam segundo o modelo que tendes em nós."},{"id":18,"tipo":"versiculo","texto":"Pois muitos andam entre nós, dos quais, repetidas vezes, eu vos dizia e, agora, vos digo, até chorando, que são inimigos da cruz de Cristo."},{"id":19,"tipo":"versiculo","texto":"O destino deles é a perdição, o deus deles é o ventre, e a glória deles está na sua infâmia, visto que só se preocupam com as coisas terrenas."},{"id":20,"tipo":"versiculo","texto":"Pois a nossa pátria está nos céus, de onde também aguardamos o Salvador, o Senhor Jesus Cristo,"},{"id":21,"tipo":"versiculo","texto":"o qual transformará o nosso corpo de humilhação, para ser igual ao corpo da sua glória, segundo a eficácia do poder que ele tem de até subordinar a si todas as coisas."}]}