{"bookHeader":"","bookName":"1 SAMUEL 14","bookContent":[{"id":0,"tipo":"calling","texto":"A vitória de Jônatas sobre os filisteus"},{"id":1,"tipo":"versiculo","texto":"Sucedeu que, um dia, disse Jônatas, filho de Saul, ao seu jovem escudeiro: Vem, passemos à guarnição dos filisteus, que está do outro lado. Porém não o fez saber a seu pai."},{"id":2,"tipo":"versiculo","texto":"Saul se encontrava na extremidade de Gibeá, debaixo da romeira em Migrom; e o povo que estava com ele eram cerca de seiscentos homens."},{"id":3,"tipo":"versiculo","texto":"Aías, filho de Aitube, irmão de Icabô, filho de Finéias, filho de Eli, sacerdote do SENHOR em Siló, trazia a estola sacerdotal. O povo não sabia que Jônatas tinha ido."},{"id":4,"tipo":"versiculo","texto":"Entre os desfiladeiros pelos quais Jônatas procurava passar à guarnição dos filisteus, deste lado havia uma penha íngreme, e do outro, outra; uma se chamava Bozez; a outra, Sené."},{"id":5,"tipo":"versiculo","texto":"Uma delas se erguia ao norte, defronte de Micmás; a outra, ao sul, defronte de Geba."},{"id":6,"tipo":"versiculo","texto":"Disse, pois, Jônatas ao seu escudeiro: Vem, passemos à guarnição destes incircuncisos; porventura, o SENHOR nos ajudará nisto, porque para o SENHOR nenhum impedimento há de livrar com muitos ou com poucos."},{"id":7,"tipo":"versiculo","texto":"Então, o seu escudeiro lhe disse: Faze tudo segundo inclinar o teu coração; eis-me aqui contigo, a tua disposição será a minha."},{"id":8,"tipo":"versiculo","texto":"Disse, pois, Jônatas: Eis que passaremos àqueles homens e nos daremos a conhecer a eles."},{"id":9,"tipo":"versiculo","texto":"Se nos disserem assim: Parai até que cheguemos a vós outros; então, ficaremos onde estamos e não subiremos a eles."},{"id":10,"tipo":"versiculo","texto":"Porém se disserem: Subi a nós; então, subiremos, pois o SENHOR no-los entregou nas mãos. Isto nos servirá de sinal."},{"id":11,"tipo":"versiculo","texto":"Dando-se, pois, ambos a conhecer à guarnição dos filisteus, disseram estes: Eis que já os hebreus estão saindo dos buracos em que se tinham escondido."},{"id":12,"tipo":"versiculo","texto":"Os homens da guarnição responderam a Jônatas e ao seu escudeiro e disseram: Subi a nós, e nós vos daremos uma lição. Disse Jônatas ao escudeiro: Sobe atrás de mim, porque o SENHOR os entregou nas mãos de Israel."},{"id":13,"tipo":"versiculo","texto":"Então, trepou Jônatas de gatinhas, e o seu escudeiro, atrás; e os filisteus caíram diante de Jônatas, e o seu escudeiro os matava atrás dele."},{"id":14,"tipo":"versiculo","texto":"Sucedeu esta primeira derrota, em que Jônatas e o seu escudeiro mataram perto de vinte homens, em cerca de meia jeira de terra."},{"id":15,"tipo":"versiculo","texto":"Houve grande espanto no arraial, no campo e em todo o povo; também a mesma guarnição e os saqueadores tremeram, e até a terra se estremeceu; e tudo passou a ser um terror de Deus."},{"id":16,"tipo":"versiculo","texto":"Olharam as sentinelas de Saul, em Gibeá de Benjamim, e eis que a multidão se dissolvia, correndo uns para cá, outros para lá."},{"id":17,"tipo":"versiculo","texto":"Então, disse Saul ao povo que estava com ele: Ora, contai e vede quem é que saiu dentre nós. Contaram, e eis que nem Jônatas nem o seu escudeiro estavam ali."},{"id":18,"tipo":"versiculo","texto":"Saul disse a Aías: Traze aqui a arca de Deus (porque, naquele dia, ela estava com os filhos de Israel)."},{"id":19,"tipo":"versiculo","texto":"Enquanto Saul falava ao sacerdote, o alvoroço que havia no arraial dos filisteus crescia mais e mais, pelo que disse Saul ao sacerdote: Desiste de trazer a arca."},{"id":20,"tipo":"versiculo","texto":"Então, Saul e todo o povo que estava com ele se ajuntaram e vieram à peleja; e a espada de um era contra o outro, e houve mui grande tumulto."},{"id":21,"tipo":"versiculo","texto":"Também com os filisteus dantes havia hebreus, que subiram com eles ao arraial; e também estes se ajuntaram com os israelitas que estavam com Saul e Jônatas."},{"id":22,"tipo":"versiculo","texto":"Ouvindo, pois, todos os homens de Israel que se esconderam pela região montanhosa de Efraim que os filisteus fugiram, eles também os perseguiram de perto na peleja."},{"id":23,"tipo":"versiculo","texto":"Assim, livrou o SENHOR a Israel naquele dia; e a batalha passou além de Bete-Áven."},{"id":23,"tipo":"calling","texto":"O voto de Saul"},{"id":24,"tipo":"versiculo","texto":"Estavam os homens de Israel angustiados naquele dia, porquanto Saul conjurara o povo, dizendo: Maldito o homem que comer pão antes de anoitecer, para que me vingue de meus inimigos. Pelo que todo o povo se absteve de provar pão."},{"id":25,"tipo":"versiculo","texto":"Todo o povo chegou a um bosque onde havia mel no chão."},{"id":26,"tipo":"versiculo","texto":"Chegando o povo ao bosque, eis que corria mel; porém ninguém chegou a mão à boca, porque o povo temia a conjuração."},{"id":27,"tipo":"versiculo","texto":"Jônatas, porém, não tinha ouvido quando seu pai conjurara o povo, e estendeu a ponta da vara que tinha na mão, e a molhou no favo de mel; e, levando a mão à boca, tornaram a brilhar os seus olhos."},{"id":28,"tipo":"versiculo","texto":"Então, respondeu um do povo: Teu pai conjurou solenemente o povo e disse: Maldito o homem que, hoje, comer pão; estava exausto o povo."},{"id":29,"tipo":"versiculo","texto":"Então, disse Jônatas: Meu pai turbou a terra; ora, vede como brilham os meus olhos por ter eu provado um pouco deste mel."},{"id":30,"tipo":"versiculo","texto":"Quanto mais se o povo, hoje, tivesse comido livremente do que encontrou do despojo de seus inimigos; porém desta vez não foi tão grande a derrota dos filisteus."},{"id":31,"tipo":"versiculo","texto":"Feriram, porém, aquele dia aos filisteus, desde Micmás até Aijalom. O povo se achava exausto em extremo;"},{"id":32,"tipo":"versiculo","texto":"e, lançando-se ao despojo, tomaram ovelhas, bois e bezerros, e os mataram no chão, e os comeram com sangue."},{"id":33,"tipo":"versiculo","texto":"Disto informaram a Saul, dizendo: Eis que o povo peca contra o SENHOR, comendo com sangue. Disse ele: Procedestes aleivosamente; rolai para aqui, hoje, uma grande pedra."},{"id":34,"tipo":"versiculo","texto":"Disse mais Saul: Espalhai-vos entre o povo e dizei-lhe: Cada um me traga o seu boi, a sua ovelha, e matai-os aqui, e comei, e não pequeis contra o SENHOR, comendo com sangue. Então, todo o povo trouxe de noite, cada um o seu boi de que já lançara mão, e os mataram ali."},{"id":35,"tipo":"versiculo","texto":"Edificou Saul um altar ao SENHOR; este foi o primeiro altar que lhe edificou."},{"id":35,"tipo":"calling","texto":"Jônatas salvo pelo povo"},{"id":36,"tipo":"versiculo","texto":"Disse mais Saul: Desçamos esta noite no encalço dos filisteus, e despojemo-los, até o raiar do dia, e não deixemos de resto um homem sequer deles. E disseram: Faze tudo o que bem te parecer."},{"id":37,"tipo":"versiculo","texto":"Disse, porém, o sacerdote: Cheguemo-nos aqui a Deus. Então, consultou Saul a Deus, dizendo: Descerei no encalço dos filisteus? Entregá-los-ás nas mãos de Israel? Porém aquele dia Deus não lhe respondeu."},{"id":38,"tipo":"versiculo","texto":"Então, disse Saul: Chegai-vos para aqui, todos os chefes do povo, e informai-vos, e vede qual o pecado que, hoje, se cometeu."},{"id":39,"tipo":"versiculo","texto":"Porque tão certo como vive o SENHOR, que salva a Israel, ainda que com meu filho Jônatas esteja a culpa, seja morto. Porém nenhum de todo o povo lhe respondeu."},{"id":40,"tipo":"versiculo","texto":"Disse mais a todo o Israel: Vós estareis de um lado, e eu e meu filho Jônatas, do outro. Então, disse o povo a Saul: Faze o que bem te parecer."},{"id":41,"tipo":"versiculo","texto":"Falou, pois, Saul ao SENHOR, Deus de Israel: Mostra a verdade. Então, Jônatas e Saul foram indicados por sorte, e o povo saiu livre."},{"id":42,"tipo":"versiculo","texto":"Disse Saul: Lançai a sorte entre mim e Jônatas, meu filho. E foi indicado Jônatas."},{"id":43,"tipo":"versiculo","texto":"Disse, então, Saul a Jônatas: Declara-me o que fizeste. E Jônatas lhe disse: Tão-somente provei um pouco de mel com a ponta da vara que tinha na mão. Eis-me aqui; estou pronto para morrer."},{"id":44,"tipo":"versiculo","texto":"Então, disse Saul: Deus me faça o que bem lhe aprouver; é certo que morrerás, Jônatas."},{"id":45,"tipo":"versiculo","texto":"Porém o povo disse a Saul: Morrerá Jônatas, que efetuou tamanha salvação em Israel? Tal não suceda. Tão certo como vive o SENHOR, não lhe há de cair no chão um só cabelo da cabeça! Pois foi com Deus que fez isso, hoje. Assim, o povo salvou a Jônatas, para que não morresse."},{"id":46,"tipo":"versiculo","texto":"E Saul deixou de perseguir os filisteus; e estes se foram para a sua terra."},{"id":47,"tipo":"versiculo","texto":"Tendo Saul assumido o reinado de Israel, pelejou contra todos os seus inimigos em redor: contra Moabe, os filhos de Amom e Edom; contra os reis de Zobá e os filisteus; e, para onde quer que se voltava, era vitorioso."},{"id":48,"tipo":"versiculo","texto":"Houve-se varonilmente, e feriu os amalequitas, e libertou a Israel das mãos dos que o saqueavam."},{"id":49,"tipo":"versiculo","texto":"Os filhos de Saul eram Jônatas, Isvi e Malquisua; os nomes de suas duas filhas eram: o da mais velha, Merabe; o da mais nova, Mical."},{"id":50,"tipo":"versiculo","texto":"A mulher de Saul chamava-se Ainoã, filha de Aimaás. O nome do general do seu exército, Abner, filho de Ner, tio de Saul."},{"id":51,"tipo":"versiculo","texto":"Quis era pai de Saul; e Ner, pai de Abner, era filho de Abiel."},{"id":52,"tipo":"versiculo","texto":"Por todos os dias de Saul, houve forte guerra contra os filisteus; pelo que Saul, a todos os homens fortes e valentes que via, os agregava a si."}]}