{"bookHeader":"","bookName":"1 SAMUEL 18","bookContent":[{"id":0,"tipo":"calling","texto":"A amizade de Jônatas para com Davi"},{"id":1,"tipo":"versiculo","texto":"Sucedeu que, acabando Davi de falar com Saul, a alma de Jônatas se ligou com a de Davi; e Jônatas o amou como à sua própria alma."},{"id":2,"tipo":"versiculo","texto":"Saul, naquele dia, o tomou e não lhe permitiu que tornasse para casa de seu pai."},{"id":3,"tipo":"versiculo","texto":"Jônatas e Davi fizeram aliança; porque Jônatas o amava como à sua própria alma."},{"id":4,"tipo":"versiculo","texto":"Despojou-se Jônatas da capa que vestia e a deu a Davi, como também a armadura, inclusive a espada, o arco e o cinto."},{"id":5,"tipo":"versiculo","texto":"Saía Davi aonde quer que Saul o enviava e se conduzia com prudência; de modo que Saul o pôs sobre tropas do seu exército, e era ele benquisto de todo o povo e até dos próprios servos de Saul."},{"id":5,"tipo":"calling","texto":"O cântico das mulheres indigna a Saul"},{"id":6,"tipo":"versiculo","texto":"Sucedeu, porém, que, vindo Saul e seu exército, e voltando também Davi de ferir os filisteus, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando e dançando, com tambores, com júbilo e com instrumentos de música."},{"id":7,"tipo":"versiculo","texto":"As mulheres se alegravam e, cantando alternadamente, diziam: Saul feriu os seus milhares, porém Davi, os seus dez milhares."},{"id":8,"tipo":"versiculo","texto":"Então, Saul se indignou muito, pois estas palavras lhe desagradaram em extremo; e disse: Dez milhares deram elas a Davi, e a mim somente milhares; na verdade, que lhe falta, senão o reino?"},{"id":9,"tipo":"versiculo","texto":"Daquele dia em diante, Saul não via a Davi com bons olhos."},{"id":10,"tipo":"versiculo","texto":"No dia seguinte, um espírito maligno, da parte de Deus, se apossou de Saul, que teve uma crise de raiva em casa; e Davi, como nos outros dias, dedilhava a harpa; Saul, porém, trazia na mão uma lança,"},{"id":11,"tipo":"versiculo","texto":"que arrojou, dizendo: Encravarei a Davi na parede. Porém Davi se desviou dele por duas vezes."},{"id":12,"tipo":"versiculo","texto":"Saul temia a Davi, porque o SENHOR era com este e se tinha retirado de Saul."},{"id":13,"tipo":"versiculo","texto":"Pelo que Saul o afastou de si e o pôs por chefe de mil; ele fazia saídas e entradas militares diante do povo."},{"id":14,"tipo":"versiculo","texto":"Davi lograva bom êxito em todos os seus empreendimentos, pois o SENHOR era com ele."},{"id":15,"tipo":"versiculo","texto":"Então, vendo Saul que Davi lograva bom êxito, tinha medo dele."},{"id":16,"tipo":"versiculo","texto":"Porém todo o Israel e Judá amavam Davi, porquanto fazia saídas e entradas militares diante deles."},{"id":16,"tipo":"calling","texto":"Saul intenta matar a Davi pela astúcia"},{"id":17,"tipo":"versiculo","texto":"Disse Saul a Davi: Eis aqui Merabe, minha filha mais velha, que te darei por mulher; sê-me somente filho valente e guerreia as guerras do SENHOR; porque Saul dizia consigo: Não seja contra ele a minha mão, e sim a dos filisteus."},{"id":18,"tipo":"versiculo","texto":"Respondeu Davi a Saul: Quem sou eu, e qual é a minha vida e a família de meu pai em Israel, para vir a ser eu genro do rei?"},{"id":19,"tipo":"versiculo","texto":"Sucedeu, porém, que, ao tempo em que Merabe, filha de Saul, devia ser dada a Davi, foi dada por mulher a Adriel, meolatita."},{"id":19,"tipo":"calling","texto":"Mical ama a Davi e casa com ele"},{"id":20,"tipo":"versiculo","texto":"Mas Mical, a outra filha de Saul, amava a Davi. Contaram-no a Saul, e isso lhe agradou."},{"id":21,"tipo":"versiculo","texto":"Disse Saul: Eu lha darei, para que ela lhe sirva de laço e para que a mão dos filisteus venha a ser contra ele. Pelo que Saul disse a Davi: Com esta segunda serás, hoje, meu genro."},{"id":22,"tipo":"versiculo","texto":"Ordenou Saul aos seus servos: Falai confidencialmente a Davi, dizendo: Eis que o rei tem afeição por ti, e todos os seus servos te amam; consente, pois, em ser genro do rei."},{"id":23,"tipo":"versiculo","texto":"Os servos de Saul falaram estas palavras a Davi, o qual respondeu: Parece-vos coisa de somenos ser genro do rei, sendo eu homem pobre e de humilde condição?"},{"id":24,"tipo":"versiculo","texto":"Os servos de Saul lhe referiram isto, dizendo: Tais foram as palavras que falou Davi."},{"id":25,"tipo":"versiculo","texto":"Então, disse Saul: Assim direis a Davi: O rei não deseja dote algum, mas cem prepúcios de filisteus, para tomar vingança dos inimigos do rei. Porquanto Saul tentava fazer cair a Davi pelas mãos dos filisteus."},{"id":26,"tipo":"versiculo","texto":"Tendo os servos de Saul referido estas palavras a Davi, agradou-se este de que viesse a ser genro do rei. Antes de vencido o prazo,"},{"id":27,"tipo":"versiculo","texto":"dispôs-se Davi e partiu com os seus homens, e feriram dentre os filisteus duzentos homens; trouxe os seus prepúcios e os entregou todos ao rei, para que lhe fosse genro. Então, Saul lhe deu por mulher a sua filha Mical."},{"id":28,"tipo":"versiculo","texto":"Viu Saul e reconheceu que o SENHOR era com Davi; e Mical, filha de Saul, o amava."},{"id":29,"tipo":"versiculo","texto":"Então, Saul temeu ainda mais a Davi e continuamente foi seu inimigo."},{"id":30,"tipo":"versiculo","texto":"Cada vez que os príncipes dos filisteus saíam à batalha, Davi lograva mais êxito do que todos os servos de Saul; portanto, o seu nome se tornou muito estimado."}]}