{"bookHeader":"","bookName":"1 SAMUEL 19","bookContent":[{"id":0,"tipo":"calling","texto":"Jônatas intercede por Davi"},{"id":1,"tipo":"versiculo","texto":"Falou Saul a Jônatas, seu filho, e a todos os servos sobre matar Davi. Jônatas, filho de Saul, mui afeiçoado a Davi,"},{"id":2,"tipo":"versiculo","texto":"o fez saber a este, dizendo: Meu pai, Saul, procura matar-te; acautela-te, pois, pela manhã, fica num lugar oculto e esconde-te."},{"id":3,"tipo":"versiculo","texto":"Eu sairei e estarei ao lado de meu pai no campo onde estás; falarei a teu respeito a meu pai, e verei o que houver, e te farei saber."},{"id":4,"tipo":"versiculo","texto":"Então, Jônatas falou bem de Davi a Saul, seu pai, e lhe disse: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e os seus feitos para contigo têm sido mui importantes."},{"id":5,"tipo":"versiculo","texto":"Arriscando ele a vida, feriu os filisteus e efetuou o SENHOR grande livramento a todo o Israel; tu mesmo o viste e te alegraste; por que, pois, pecarias contra sangue inocente, matando Davi sem causa?"},{"id":6,"tipo":"versiculo","texto":"Saul atendeu à voz de Jônatas e jurou: Tão certo como vive o SENHOR, ele não morrerá."},{"id":7,"tipo":"versiculo","texto":"Jônatas chamou a Davi, contou-lhe todas estas palavras e o levou a Saul; e esteve Davi perante este como dantes."},{"id":7,"tipo":"calling","texto":"Saul procura, de novo, matar a Davi"},{"id":8,"tipo":"versiculo","texto":"Tornou a haver guerra, e, quando Davi pelejou contra os filisteus e os feriu com grande derrota, e fugiram diante dele,"},{"id":9,"tipo":"versiculo","texto":"o espírito maligno, da parte do SENHOR, tornou sobre Saul; estava este assentado em sua casa e tinha na mão a sua lança, enquanto Davi dedilhava o seu instrumento músico."},{"id":10,"tipo":"versiculo","texto":"Procurou Saul encravar a Davi na parede, porém ele se desviou do seu golpe, indo a lança ferir a parede; então, fugiu Davi e escapou."},{"id":11,"tipo":"versiculo","texto":"Porém Saul, naquela mesma noite, mandou mensageiros à casa de Davi, que o vigiassem, para ele o matar pela manhã; disto soube Davi por Mical, sua mulher, que lhe disse: Se não salvares a tua vida esta noite, amanhã serás morto."},{"id":12,"tipo":"versiculo","texto":"Então, Mical desceu Davi por uma janela; e ele se foi, fugiu e escapou."},{"id":13,"tipo":"versiculo","texto":"Mical tomou um ídolo do lar, e o deitou na cama, e pôs-lhe à cabeça um tecido de pêlos de cabra, e o cobriu com um manto."},{"id":14,"tipo":"versiculo","texto":"Tendo Saul enviado mensageiros que trouxessem Davi, ela disse: Está doente."},{"id":15,"tipo":"versiculo","texto":"Então, Saul mandou mensageiros que vissem Davi, ordenando-lhes: Trazei-mo mesmo na cama, para que o mate."},{"id":16,"tipo":"versiculo","texto":"Vindo, pois, os mensageiros, eis que estava na cama o ídolo do lar, e o tecido de pêlos de cabra, ao redor de sua cabeça."},{"id":17,"tipo":"versiculo","texto":"Então, disse Saul a Mical: Por que assim me enganaste e deixaste ir e escapar o meu inimigo? Respondeu-lhe Mical: Porque ele me disse: Deixa-me ir; se não, eu te mato."},{"id":17,"tipo":"calling","texto":"Saul e seus mensageiros profetizam"},{"id":18,"tipo":"versiculo","texto":"Assim, Davi fugiu, e escapou, e veio a Samuel, a Ramá, e lhe contou tudo quanto Saul lhe fizera; e se retiraram, ele e Samuel, e ficaram na casa dos profetas."},{"id":19,"tipo":"versiculo","texto":"Foi dito a Saul: Eis que Davi está na casa dos profetas, em Ramá."},{"id":20,"tipo":"versiculo","texto":"Então, enviou Saul mensageiros para trazerem Davi, os quais viram um grupo de profetas profetizando, onde estava Samuel, que lhes presidia; e o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram."},{"id":21,"tipo":"versiculo","texto":"Avisado disto, Saul enviou outros mensageiros, e também estes profetizaram; então, enviou Saul ainda uns terceiros, os quais também profetizaram."},{"id":22,"tipo":"versiculo","texto":"Então, foi também ele mesmo a Ramá e, chegando ao poço grande que estava em Seco, perguntou: Onde estão Samuel e Davi? Responderam-lhe: Eis que estão na casa dos profetas, em Ramá."},{"id":23,"tipo":"versiculo","texto":"Então, foi para a casa dos profetas, em Ramá; e o mesmo Espírito de Deus veio sobre ele, que, caminhando, profetizava até chegar à casa dos profetas, em Ramá."},{"id":24,"tipo":"versiculo","texto":"Também ele despiu a sua túnica, e profetizou diante de Samuel, e, sem ela, esteve deitado em terra todo aquele dia e toda aquela noite; pelo que se diz: Está também Saul entre os profetas?"}]}