{"bookHeader":"","bookName":"1 SAMUEL 25","bookContent":[{"id":0,"tipo":"calling","texto":"A morte de Samuel"},{"id":1,"tipo":"versiculo","texto":"Faleceu Samuel; todos os filhos de Israel se ajuntaram, e o prantearam, e o sepultaram na sua casa, em Ramá. Davi se levantou e desceu ao deserto de Parã."},{"id":1,"tipo":"calling","texto":"Davi e Nabal"},{"id":2,"tipo":"versiculo","texto":"Havia um homem, em Maom, que tinha as suas possessões no Carmelo; homem abastado, tinha três mil ovelhas e mil cabras e estava tosquiando as suas ovelhas no Carmelo."},{"id":3,"tipo":"versiculo","texto":"Nabal era o nome deste homem, e Abigail, o de sua mulher; esta era sensata e formosa, porém o homem era duro e maligno em todo o seu trato. Era ele da casa de Calebe."},{"id":4,"tipo":"versiculo","texto":"Ouvindo Davi, no deserto, que Nabal tosquiava as suas ovelhas,"},{"id":5,"tipo":"versiculo","texto":"enviou dez moços e lhes disse: Subi ao Carmelo, ide a Nabal, perguntai-lhe, em meu nome, como está."},{"id":6,"tipo":"versiculo","texto":"Direis àquele próspero: Paz seja contigo, e tenha paz a tua casa, e tudo o que possuis tenha paz!"},{"id":7,"tipo":"versiculo","texto":"Tenho ouvido que tens tosquiadores. Os teus pastores estiveram conosco; nenhum agravo lhes fizemos, e de nenhuma coisa sentiram falta todos os dias que estiveram no Carmelo."},{"id":8,"tipo":"versiculo","texto":"Pergunta aos teus moços, e eles to dirão; achem mercê, pois, os meus moços na tua presença, porque viemos em boa hora; dá, pois, a teus servos e a Davi, teu filho, qualquer coisa que tiveres à mão."},{"id":9,"tipo":"versiculo","texto":"Chegando, pois, os moços de Davi e tendo falado a Nabal todas essas palavras em nome de Davi, aguardaram."},{"id":10,"tipo":"versiculo","texto":"Respondeu Nabal aos moços de Davi e disse: Quem é Davi, e quem é o filho de Jessé? Muitos são, hoje em dia, os servos que fogem ao seu senhor."},{"id":11,"tipo":"versiculo","texto":"Tomaria eu, pois, o meu pão, e a minha água, e a carne das minhas reses que degolei para os meus tosquiadores e o daria a homens que eu não sei donde vêm?"},{"id":12,"tipo":"versiculo","texto":"Então, os moços de Davi puseram-se a caminho, voltaram e, tendo chegado, lhe contaram tudo, segundo todas estas palavras."},{"id":13,"tipo":"versiculo","texto":"Pelo que disse Davi aos seus homens: Cada um cinja a sua espada. E cada um cingiu a sua espada, e também Davi, a sua; subiram após Davi uns quatrocentos homens, e duzentos ficaram com a bagagem."},{"id":14,"tipo":"versiculo","texto":"Nesse meio tempo, um dentre os moços de Nabal o anunciou a Abigail, mulher deste, dizendo: Davi enviou do deserto mensageiros a saudar a nosso senhor; porém este disparatou com eles."},{"id":15,"tipo":"versiculo","texto":"Aqueles homens, porém, nos têm sido muito bons, e nunca fomos agravados por eles e de nenhuma coisa sentimos falta em todos os dias de nosso trato com eles, quando estávamos no campo."},{"id":16,"tipo":"versiculo","texto":"De muro em redor nos serviram, tanto de dia como de noite, todos os dias que estivemos com eles apascentando as ovelhas."},{"id":17,"tipo":"versiculo","texto":"Agora, pois, considera e vê o que hás de fazer, porque já o mal está, de fato, determinado contra o nosso senhor e contra toda a sua casa; e ele é filho de Belial, e não há quem lhe possa falar."},{"id":17,"tipo":"calling","texto":"Abigail apazígua a Davi"},{"id":18,"tipo":"versiculo","texto":"Então, Abigail tomou, a toda pressa, duzentos pães, dois odres de vinho, cinco ovelhas preparadas, cinco medidas de trigo tostado, cem cachos de passas e duzentas pastas de figos, e os pôs sobre jumentos,"},{"id":19,"tipo":"versiculo","texto":"e disse aos seus moços: Ide adiante de mim, pois vos seguirei de perto. Porém nada disse ela a seu marido Nabal."},{"id":20,"tipo":"versiculo","texto":"Enquanto ela, cavalgando um jumento, descia, encoberta pelo monte, Davi e seus homens também desciam, e ela se encontrou com eles."},{"id":21,"tipo":"versiculo","texto":"Ora, Davi dissera: Com efeito, de nada me serviu ter guardado tudo quanto este possui no deserto, e de nada sentiu falta de tudo quanto lhe pertence; ele me pagou mal por bem."},{"id":22,"tipo":"versiculo","texto":"Faça Deus o que lhe aprouver aos inimigos de Davi, se eu deixar, ao amanhecer, um só do sexo masculino dentre os seus."},{"id":23,"tipo":"versiculo","texto":"Vendo, pois, Abigail a Davi, apressou-se, desceu do jumento e prostrou-se sobre o rosto diante de Davi, inclinando-se até à terra."},{"id":24,"tipo":"versiculo","texto":"Lançou-se-lhe aos pés e disse: Ah! Senhor meu, caia a culpa sobre mim; permite falar a tua serva contigo e ouve as palavras da tua serva."},{"id":25,"tipo":"versiculo","texto":"Não se importe o meu senhor com este homem de Belial, a saber, com Nabal; porque o que significa o seu nome ele é. Nabal é o seu nome, e a loucura está com ele; eu, porém, tua serva, não vi os moços de meu senhor, que enviaste."},{"id":26,"tipo":"versiculo","texto":"Agora, pois, meu senhor, tão certo como vive o SENHOR e a tua alma, foste pelo SENHOR impedido de derramar sangue e de vingar-te por tuas próprias mãos. Como Nabal, sejam os teus inimigos e os que procuram fazer mal ao meu senhor."},{"id":27,"tipo":"versiculo","texto":"Este é o presente que trouxe a tua serva a meu senhor; seja ele dado aos moços que seguem ao meu senhor."},{"id":28,"tipo":"versiculo","texto":"Perdoa a transgressão da tua serva; pois, de fato, o SENHOR te fará casa firme, porque pelejas as batalhas do SENHOR, e não se ache mal em ti por todos os teus dias."},{"id":29,"tipo":"versiculo","texto":"Se algum homem se levantar para te perseguir e buscar a tua vida, então, a tua vida será atada no feixe dos que vivem com o SENHOR, teu Deus; porém a vida de teus inimigos, este a arrojará como se a atirasse da cavidade de uma funda."},{"id":30,"tipo":"versiculo","texto":"E há de ser que, usando o SENHOR contigo segundo todo o bem que tem dito a teu respeito e te houver estabelecido príncipe sobre Israel,"},{"id":31,"tipo":"versiculo","texto":"então, meu senhor, não te será por tropeço, nem por pesar ao coração o sangue que, sem causa, vieres a derramar e o te haveres vingado com as tuas próprias mãos; quando o SENHOR te houver feito o bem, lembrar-te-ás da tua serva."},{"id":32,"tipo":"versiculo","texto":"Então, Davi disse a Abigail: Bendito o SENHOR, Deus de Israel, que, hoje, te enviou ao meu encontro."},{"id":33,"tipo":"versiculo","texto":"Bendita seja a tua prudência, e bendita sejas tu mesma, que hoje me tolheste de derramar sangue e de que por minha própria mão me vingasse."},{"id":34,"tipo":"versiculo","texto":"Porque, tão certo como vive o SENHOR, Deus de Israel, que me impediu de que te fizesse mal, se tu não te apressaras e me não vieras ao encontro, não teria ficado a Nabal, até ao amanhecer, nem um sequer do sexo masculino."},{"id":35,"tipo":"versiculo","texto":"Então, Davi recebeu da mão de Abigail o que esta lhe havia trazido e lhe disse: Sobe em paz à tua casa; bem vês que ouvi a tua petição e a ela atendi."},{"id":35,"tipo":"calling","texto":"A morte de Nabal"},{"id":36,"tipo":"versiculo","texto":"Voltou Abigail a Nabal. Eis que ele fazia em casa um banquete, como banquete de rei; o seu coração estava alegre, e ele, já mui embriagado, pelo que não lhe referiu ela coisa alguma, nem pouco nem muito, até ao amanhecer."},{"id":37,"tipo":"versiculo","texto":"Pela manhã, estando Nabal já livre do vinho, sua mulher lhe deu a entender aquelas coisas; e se amorteceu nele o coração, e ficou ele como pedra."},{"id":38,"tipo":"versiculo","texto":"Passados uns dez dias, feriu o SENHOR a Nabal, e este morreu."},{"id":38,"tipo":"calling","texto":"Davi casa com Abigail"},{"id":39,"tipo":"versiculo","texto":"Ouvindo Davi que Nabal morrera, disse: Bendito seja o SENHOR, que pleiteou a causa da afronta que recebi de Nabal e me deteve de fazer o mal, fazendo o SENHOR cair o mal de Nabal sobre a sua cabeça. Mandou Davi falar a Abigail que desejava tomá-la por mulher."},{"id":40,"tipo":"versiculo","texto":"Tendo ido os servos de Davi a Abigail, no Carmelo, lhe disseram: Davi nos mandou a ti, para te levar por sua mulher."},{"id":41,"tipo":"versiculo","texto":"Então, ela se levantou, e se inclinou com o rosto em terra, e disse: Eis que a tua serva é criada para lavar os pés aos criados de meu senhor."},{"id":42,"tipo":"versiculo","texto":"Abigail se apressou e, dispondo-se, cavalgou um jumento com as cinco moças que a assistiam; e ela seguiu os mensageiros de Davi, que a recebeu por mulher."},{"id":43,"tipo":"versiculo","texto":"Também tomou Davi a Ainoã de Jezreel, e ambas foram suas mulheres,"},{"id":44,"tipo":"versiculo","texto":"porque Saul tinha dado sua filha Mical, mulher de Davi, a Palti, filho de Laís, o qual era de Galim."}]}