{"bookHeader":"","bookName":"1 SAMUEL 27","bookContent":[{"id":0,"tipo":"calling","texto":"Davi, outra vez, com Aquis, rei de Gate"},{"id":1,"tipo":"versiculo","texto":"Disse, porém, Davi consigo mesmo: Pode ser que algum dia venha eu a perecer nas mãos de Saul; nada há, pois, melhor para mim do que fugir para a terra dos filisteus; para que Saul perca de todo as esperanças e deixe de perseguir-me por todos os limites de Israel; assim, me livrarei da sua mão."},{"id":2,"tipo":"versiculo","texto":"Dispôs-se Davi e, com os seiscentos homens que com ele estavam, passou a Aquis, filho de Maoque, rei de Gate."},{"id":3,"tipo":"versiculo","texto":"Habitou Davi com Aquis em Gate, ele e os seus homens, cada um com a sua família; Davi, com ambas as suas mulheres, Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita."},{"id":4,"tipo":"versiculo","texto":"Avisado Saul de que Davi tinha fugido para Gate, desistiu de o perseguir."},{"id":5,"tipo":"versiculo","texto":"Disse Davi a Aquis: Se achei mercê na tua presença, dá-me lugar numa das cidades da terra, para que ali habite; por que há de habitar o teu servo contigo na cidade real?"},{"id":6,"tipo":"versiculo","texto":"Então, lhe deu Aquis, naquele dia, a cidade de Ziclague. Pelo que Ziclague pertence aos reis de Judá, até ao dia de hoje."},{"id":7,"tipo":"versiculo","texto":"E todo o tempo que Davi permaneceu na terra dos filisteus foi um ano e quatro meses."},{"id":8,"tipo":"versiculo","texto":"Subia Davi com os seus homens, e davam contra os gesuritas, os gersitas e os amalequitas; porque eram estes os moradores da terra desde Telã, na direção de Sur, até à terra do Egito."},{"id":9,"tipo":"versiculo","texto":"Davi feria aquela terra, e não deixava com vida nem homem nem mulher, e tomava as ovelhas, e os bois, e os jumentos, e os camelos, e as vestes; voltava e vinha a Aquis."},{"id":10,"tipo":"versiculo","texto":"E perguntando Aquis: Contra quem deste hoje? Davi respondia: Contra o Sul de Judá, e o Sul dos jerameelitas, e o Sul dos queneus."},{"id":11,"tipo":"versiculo","texto":"Davi não deixava com vida nem homem nem mulher, para os trazer a Gate, pois dizia: Para que não nos denunciem, dizendo: Assim Davi o fazia. Este era o seu proceder por todos os dias que habitou na terra dos filisteus."},{"id":12,"tipo":"versiculo","texto":"Aquis confiava em Davi, dizendo: Fez-se ele, por certo, aborrecível para com o seu povo em Israel; pelo que me será por servo para sempre."}]}