{"bookHeader":"","bookName":"1 SAMUEL 28","bookContent":[{"id":0,"tipo":"calling","texto":"Saul consulta a médium de En-dor"},{"id":1,"tipo":"versiculo","texto":"Sucedeu, naqueles dias, que, juntando os filisteus os seus exércitos para a peleja, para fazer guerra contra Israel, disse Aquis a Davi: Fica sabendo que comigo sairás à peleja, tu e os teus homens."},{"id":2,"tipo":"versiculo","texto":"Então, disse Davi a Aquis: Assim saberás quanto pode o teu servo fazer. Disse Aquis a Davi: Por isso, te farei minha guarda pessoal para sempre."},{"id":3,"tipo":"versiculo","texto":"Já Samuel era morto, e todo o Israel o tinha chorado e o tinha sepultado em Ramá, que era a sua cidade; Saul havia desterrado os médiuns e os adivinhos."},{"id":4,"tipo":"versiculo","texto":"Ajuntaram-se os filisteus e vieram acampar-se em Suném; ajuntou Saul a todo o Israel, e se acamparam em Gilboa."},{"id":5,"tipo":"versiculo","texto":"Vendo Saul o acampamento dos filisteus, foi tomado de medo, e muito se estremeceu o seu coração."},{"id":6,"tipo":"versiculo","texto":"Consultou Saul ao SENHOR, porém o SENHOR não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas."},{"id":7,"tipo":"versiculo","texto":"Então, disse Saul aos seus servos: Apontai-me uma mulher que seja médium, para que me encontre com ela e a consulte. Disseram-lhe os seus servos: Há uma mulher em En-Dor que é médium."},{"id":8,"tipo":"versiculo","texto":"Saul disfarçou-se, vestiu outras roupas e se foi, e com ele, dois homens, e, de noite, chegaram à mulher; e lhe disse: Peço-te que me adivinhes pela necromancia e me faças subir aquele que eu te disser."},{"id":9,"tipo":"versiculo","texto":"Respondeu-lhe a mulher: Bem sabes o que fez Saul, como eliminou da terra os médiuns e adivinhos; por que, pois, me armas cilada à minha vida, para me matares?"},{"id":10,"tipo":"versiculo","texto":"Então, Saul lhe jurou pelo SENHOR, dizendo: Tão certo como vive o SENHOR, nenhum castigo te sobrevirá por isso."},{"id":11,"tipo":"versiculo","texto":"Então, lhe disse a mulher: Quem te farei subir? Respondeu ele: Faze-me subir Samuel."},{"id":12,"tipo":"versiculo","texto":"Vendo a mulher a Samuel, gritou em alta voz; e a mulher disse a Saul: Por que me enganaste? Pois tu mesmo és Saul."},{"id":13,"tipo":"versiculo","texto":"Respondeu-lhe o rei: Não temas; que vês? Então, a mulher respondeu a Saul: Vejo um deus que sobe da terra."},{"id":14,"tipo":"versiculo","texto":"Perguntou ele: Como é a sua figura? Respondeu ela: Vem subindo um ancião e está envolto numa capa. Entendendo Saul que era Samuel, inclinou-se com o rosto em terra e se prostrou."},{"id":15,"tipo":"versiculo","texto":"Samuel disse a Saul: Por que me inquietaste, fazendo-me subir? Então, disse Saul: Mui angustiado estou, porque os filisteus guerreiam contra mim, e Deus se desviou de mim e já não me responde, nem pelo ministério dos profetas, nem por sonhos; por isso, te chamei para que me reveles o que devo fazer."},{"id":16,"tipo":"versiculo","texto":"Então, disse Samuel: Por que, pois, a mim me perguntas, visto que o SENHOR te desamparou e se fez teu inimigo?"},{"id":17,"tipo":"versiculo","texto":"Porque o SENHOR fez para contigo como, por meu intermédio, ele te dissera; tirou o reino da tua mão e o deu ao teu companheiro Davi."},{"id":18,"tipo":"versiculo","texto":"Como tu não deste ouvidos à voz do SENHOR e não executaste o que ele, no furor da sua ira, ordenou contra Amaleque, por isso, o SENHOR te fez, hoje, isto."},{"id":19,"tipo":"versiculo","texto":"O SENHOR entregará também a Israel contigo nas mãos dos filisteus, e, amanhã, tu e teus filhos estareis comigo; e o acampamento de Israel o SENHOR entregará nas mãos dos filisteus."},{"id":20,"tipo":"versiculo","texto":"De súbito, caiu Saul estendido por terra e foi tomado de grande medo por causa das palavras de Samuel; e faltavam-lhe as forças, porque não comera pão todo aquele dia e toda aquela noite."},{"id":21,"tipo":"versiculo","texto":"Aproximou-se de Saul a mulher e, vendo-o assaz perturbado, disse-lhe: Eis que a tua serva deu ouvidos à tua voz, e, arriscando a minha vida, atendi às palavras que me falaste."},{"id":22,"tipo":"versiculo","texto":"Agora, pois, ouve também tu as palavras da tua serva e permite que eu ponha um bocado de pão diante de ti; come, para que tenhas forças e te ponhas a caminho."},{"id":23,"tipo":"versiculo","texto":"Porém ele o recusou e disse: Não comerei. Mas os seus servos e a mulher o constrangeram; e atendeu. Levantou-se do chão e se assentou no leito."},{"id":24,"tipo":"versiculo","texto":"Tinha a mulher em casa um bezerro cevado; apressou-se e matou-o, e, tomando farinha, a amassou, e a cozeu em bolos asmos."},{"id":25,"tipo":"versiculo","texto":"E os trouxe diante de Saul e de seus servos, e comeram. Depois, se levantaram e se foram naquela mesma noite."}]}