{"bookHeader":"","bookName":"1 SAMUEL 5","bookContent":[{"id":0,"tipo":"calling","texto":"A arca na casa de Dagon"},{"id":1,"tipo":"versiculo","texto":"Os filisteus tomaram a arca de Deus e a levaram de Ebenézer a Asdode."},{"id":2,"tipo":"versiculo","texto":"Tomaram os filisteus a arca de Deus e a meteram na casa de Dagom, junto a este."},{"id":3,"tipo":"versiculo","texto":"Levantando-se, porém, de madrugada os de Asdode, no dia seguinte, eis que estava caído Dagom com o rosto em terra, diante da arca do SENHOR; tomaram-no e tornaram a pô-lo no seu lugar."},{"id":4,"tipo":"versiculo","texto":"Levantando-se de madrugada no dia seguinte, pela manhã, eis que Dagom jazia caído de bruços diante da arca do SENHOR; a cabeça de Dagom e as duas mãos estavam cortadas sobre o limiar; dele ficara apenas o tronco."},{"id":5,"tipo":"versiculo","texto":"Por isso, os sacerdotes de Dagom e todos os que entram no seu templo não lhe pisam o limiar em Asdode, até ao dia de hoje."},{"id":6,"tipo":"versiculo","texto":"Porém a mão do SENHOR castigou duramente os de Asdode, e os assolou, e os feriu de tumores, tanto em Asdode como no seu território."},{"id":7,"tipo":"versiculo","texto":"Vendo os homens de Asdode que assim era, disseram: Não fique conosco a arca do Deus de Israel; pois a sua mão é dura sobre nós e sobre Dagom, nosso deus."},{"id":8,"tipo":"versiculo","texto":"Pelo que enviaram mensageiros, e congregaram a si todos os príncipes dos filisteus, e disseram: Que faremos da arca do Deus de Israel? Responderam: Seja levada a arca do Deus de Israel até Gate e, depois, de cidade em cidade. E a levaram até Gate."},{"id":9,"tipo":"versiculo","texto":"Depois de a terem levado, a mão do SENHOR foi contra aquela cidade, com mui grande terror; pois feriu os homens daquela cidade, desde o pequeno até ao grande; e lhes nasceram tumores."},{"id":10,"tipo":"versiculo","texto":"Então, enviaram a arca de Deus a Ecrom. Sucedeu, porém, que, em lá chegando, os ecronitas exclamaram, dizendo: Transportaram até nós a arca do Deus de Israel, para nos matarem, a nós e ao nosso povo."},{"id":11,"tipo":"versiculo","texto":"Então, enviaram mensageiros, e congregaram a todos os príncipes dos filisteus, e disseram: Devolvei a arca do Deus de Israel, e torne para o seu lugar, para que não mate nem a nós nem ao nosso povo. Porque havia terror de morte em toda a cidade, e a mão de Deus castigara duramente ali."},{"id":12,"tipo":"versiculo","texto":"Os homens que não morriam eram atingidos com os tumores; e o clamor da cidade subiu até ao céu."}]}