{"bookHeader":"","bookName":"1 SAMUEL 6","bookContent":[{"id":0,"tipo":"calling","texto":"Os filisteus enviam a arca para fora da sua terra"},{"id":1,"tipo":"versiculo","texto":"Sete meses esteve a arca do SENHOR na terra dos filisteus."},{"id":2,"tipo":"versiculo","texto":"Estes chamaram os sacerdotes e os adivinhadores e lhes disseram: Que faremos da arca do SENHOR? Fazei-nos saber como a devolveremos para o seu lugar."},{"id":3,"tipo":"versiculo","texto":"Responderam eles: Quando enviardes a arca do Deus de Israel, não a envieis vazia, porém enviá-la-eis a seu Deus com uma oferta pela culpa; então, sereis curados e sabereis por que a sua mão se não tira de vós."},{"id":4,"tipo":"versiculo","texto":"Então, disseram: Qual será a oferta pela culpa que lhe havemos de apresentar? Responderam: Segundo o número dos príncipes dos filisteus, cinco tumores de ouro e cinco ratos de ouro, porquanto a praga é uma e a mesma sobre todos vós e sobre todos os vossos príncipes."},{"id":5,"tipo":"versiculo","texto":"Fazei umas imitações dos vossos tumores e dos vossos ratos, que andam destruindo a terra, e dai glória ao Deus de Israel; porventura, aliviará a sua mão de cima de vós, e do vosso deus, e da vossa terra."},{"id":6,"tipo":"versiculo","texto":"Por que, pois, endureceríeis o coração, como os egípcios e Faraó endureceram o coração? Porventura, depois de os haverem tratado tão mal, não os deixaram ir, e eles não se foram?"},{"id":7,"tipo":"versiculo","texto":"Agora, pois, fazei um carro novo, tomai duas vacas com crias, sobre as quais não se pôs ainda jugo, e atai-as ao carro; seus bezerros, levá-los-eis para casa."},{"id":8,"tipo":"versiculo","texto":"Então, tomai a arca do SENHOR, e ponde-a sobre o carro, e metei num cofre, ao seu lado, as figuras de ouro que lhe haveis de entregar como oferta pela culpa; e deixai-a ir."},{"id":9,"tipo":"versiculo","texto":"Reparai: se subir pelo caminho rumo do seu território a Bete-Semes, foi ele que nos fez este grande mal; e, se não, saberemos que não foi a sua mão que nos feriu; foi casual o que nos sucedeu."},{"id":9,"tipo":"calling","texto":"A arca chega a Bete-Semes"},{"id":10,"tipo":"versiculo","texto":"Assim fizeram aqueles homens, e tomaram duas vacas com crias, e as ataram ao carro, e os seus bezerros encerraram em casa."},{"id":11,"tipo":"versiculo","texto":"Puseram a arca do SENHOR sobre o carro, como também o cofre com os ratos de ouro e com as imitações dos tumores."},{"id":12,"tipo":"versiculo","texto":"As vacas se encaminharam diretamente para Bete-Semes e, andando e berrando, seguiam sempre por esse mesmo caminho, sem se desviarem nem para a direita nem para a esquerda; os príncipes dos filisteus foram atrás delas, até ao território de Bete-Semes."},{"id":13,"tipo":"versiculo","texto":"Andavam os de Bete-Semes fazendo a sega do trigo no vale e, levantando os olhos, viram a arca; e, vendo-a, se alegraram."},{"id":14,"tipo":"versiculo","texto":"O carro veio ao campo de Josué, o bete-semita, e parou ali, onde havia uma grande pedra; fenderam a madeira do carro e ofereceram as vacas ao SENHOR, em holocausto."},{"id":15,"tipo":"versiculo","texto":"Os levitas desceram a arca do SENHOR, como também o cofre que estava junto a ela, em que estavam as obras de ouro, e os puseram sobre a grande pedra. No mesmo dia, os homens de Bete-Semes ofereceram holocaustos e imolaram sacrifícios ao SENHOR."},{"id":16,"tipo":"versiculo","texto":"Viram aquilo os cinco príncipes dos filisteus e voltaram para Ecrom no mesmo dia."},{"id":17,"tipo":"versiculo","texto":"São estes, pois, os tumores de ouro que enviaram os filisteus ao SENHOR como oferta pela culpa: por Asdode, um; por Gaza, outro; por Asquelom, outro; por Gate, outro; por Ecrom, outro;"},{"id":18,"tipo":"versiculo","texto":"como também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco príncipes, desde as cidades fortes até às aldeias campestres. A grande pedra, sobre a qual puseram a arca do SENHOR, está até ao dia de hoje no campo de Josué, o bete-semita."},{"id":18,"tipo":"calling","texto":"A arca chega a Quiriate-Jearim"},{"id":19,"tipo":"versiculo","texto":"Feriu o SENHOR os homens de Bete-Semes, porque olharam para dentro da arca do SENHOR, sim, feriu deles setenta homens; então, o povo chorou, porquanto o SENHOR fizera tão grande morticínio entre eles."},{"id":20,"tipo":"versiculo","texto":"Então, disseram os homens de Bete-Semes: Quem poderia estar perante o SENHOR, este Deus santo? E para quem subirá desde nós?"},{"id":21,"tipo":"versiculo","texto":"Enviaram, pois, mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus devolveram a arca do SENHOR; descei, pois, e fazei-a subir para vós outros."}]}