{"bookHeader":"","bookName":"1 SAMUEL 7","bookContent":[{"id":1,"tipo":"versiculo","texto":"Então, vieram os homens de Quiriate-Jearim e levaram a arca do SENHOR à casa de Abinadabe, no outeiro; e consagraram Eleazar, seu filho, para que guardasse a arca do SENHOR."},{"id":1,"tipo":"calling","texto":"Exortação de Samuel ao arrependimento"},{"id":2,"tipo":"versiculo","texto":"Sucedeu que, desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram, que chegaram a vinte anos; e toda a casa de Israel dirigia lamentações ao SENHOR."},{"id":3,"tipo":"versiculo","texto":"Falou Samuel a toda a casa de Israel, dizendo: Se é de todo o vosso coração que voltais ao SENHOR, tirai dentre vós os deuses estranhos e os astarotes, e preparai o coração ao SENHOR, e servi a ele só, e ele vos livrará das mãos dos filisteus."},{"id":4,"tipo":"versiculo","texto":"Então, os filhos de Israel tiraram dentre si os baalins e os astarotes e serviram só ao SENHOR."},{"id":4,"tipo":"calling","texto":"Os filisteus são vencidos"},{"id":5,"tipo":"versiculo","texto":"Disse mais Samuel: Congregai todo o Israel em Mispa, e orarei por vós ao SENHOR."},{"id":6,"tipo":"versiculo","texto":"Congregaram-se em Mispa, tiraram água e a derramaram perante o SENHOR; jejuaram aquele dia e ali disseram: Pecamos contra o SENHOR. E Samuel julgou os filhos de Israel em Mispa."},{"id":7,"tipo":"versiculo","texto":"Quando, pois, os filisteus ouviram que os filhos de Israel estavam congregados em Mispa, subiram os príncipes dos filisteus contra Israel; o que ouvindo os filhos de Israel, tiveram medo dos filisteus."},{"id":8,"tipo":"versiculo","texto":"Então, disseram os filhos de Israel a Samuel: Não cesses de clamar ao SENHOR, nosso Deus, por nós, para que nos livre da mão dos filisteus."},{"id":9,"tipo":"versiculo","texto":"Tomou, pois, Samuel um cordeiro que ainda mamava e o sacrificou em holocausto ao SENHOR; clamou Samuel ao SENHOR por Israel, e o SENHOR lhe respondeu."},{"id":10,"tipo":"versiculo","texto":"Enquanto Samuel oferecia o holocausto, os filisteus chegaram à peleja contra Israel; mas trovejou o SENHOR aquele dia com grande estampido sobre os filisteus e os aterrou de tal modo, que foram derrotados diante dos filhos de Israel."},{"id":11,"tipo":"versiculo","texto":"Saindo de Mispa os homens de Israel, perseguiram os filisteus e os derrotaram até abaixo de Bete-Car."},{"id":12,"tipo":"versiculo","texto":"Tomou, então, Samuel uma pedra, e a pôs entre Mispa e Sem, e lhe chamou Ebenézer, e disse: Até aqui nos ajudou o SENHOR."},{"id":13,"tipo":"versiculo","texto":"Assim, os filisteus foram abatidos e nunca mais vieram ao território de Israel, porquanto foi a mão do SENHOR contra eles todos os dias de Samuel."},{"id":14,"tipo":"versiculo","texto":"As cidades que os filisteus haviam tomado a Israel foram-lhe restituídas, desde Ecrom até Gate; e até os territórios delas arrebatou Israel das mãos dos filisteus. E houve paz entre Israel e os amorreus."},{"id":15,"tipo":"versiculo","texto":"E julgou Samuel todos os dias de sua vida a Israel."},{"id":16,"tipo":"versiculo","texto":"De ano em ano, fazia uma volta, passando por Betel, Gilgal e Mispa; e julgava a Israel em todos esses lugares."},{"id":17,"tipo":"versiculo","texto":"Porém voltava a Ramá, porque sua casa estava ali, onde julgava a Israel e onde edificou um altar ao SENHOR."}]}