{"bookHeader":"","bookName":"TITO 2","bookContent":[{"id":0,"tipo":"calling","texto":"Os deveres das várias classes de pessoas crentes"},{"id":1,"tipo":"versiculo","texto":"Tu, porém, fala o que convém à sã doutrina."},{"id":2,"tipo":"versiculo","texto":"Quanto aos homens idosos, que sejam temperantes, respeitáveis, sensatos, sadios na fé, no amor e na constância."},{"id":3,"tipo":"versiculo","texto":"Quanto às mulheres idosas, semelhantemente, que sejam sérias em seu proceder, não caluniadoras, não escravizadas a muito vinho; sejam mestras do bem,"},{"id":4,"tipo":"versiculo","texto":"a fim de instruírem as jovens recém-casadas a amarem ao marido e a seus filhos,"},{"id":5,"tipo":"versiculo","texto":"a serem sensatas, honestas, boas donas de casa, bondosas, sujeitas ao marido, para que a palavra de Deus não seja difamada."},{"id":6,"tipo":"versiculo","texto":"Quanto aos moços, de igual modo, exorta-os para que, em todas as coisas, sejam criteriosos."},{"id":7,"tipo":"versiculo","texto":"Torna-te, pessoalmente, padrão de boas obras. No ensino, mostra integridade, reverência,"},{"id":8,"tipo":"versiculo","texto":"linguagem sadia e irrepreensível, para que o adversário seja envergonhado, não tendo indignidade nenhuma que dizer a nosso respeito."},{"id":9,"tipo":"versiculo","texto":"Quanto aos servos, que sejam, em tudo, obedientes ao seu senhor, dando-lhe motivo de satisfação; não sejam respondões,"},{"id":10,"tipo":"versiculo","texto":"não furtem; pelo contrário, dêem prova de toda a fidelidade, a fim de ornarem, em todas as coisas, a doutrina de Deus, nosso Salvador."},{"id":10,"tipo":"calling","texto":"Os gloriosos benefícios da graça salvadora de Cristo"},{"id":11,"tipo":"versiculo","texto":"Porquanto a graça de Deus se manifestou salvadora a todos os homens,"},{"id":12,"tipo":"versiculo","texto":"educando-nos para que, renegadas a impiedade e as paixões mundanas, vivamos, no presente século, sensata, justa e piedosamente,"},{"id":13,"tipo":"versiculo","texto":"aguardando a bendita esperança e a manifestação da glória do nosso grande Deus e Salvador Cristo Jesus,"},{"id":14,"tipo":"versiculo","texto":"o qual a si mesmo se deu por nós, a fim de remir-nos de toda iniqüidade e purificar, para si mesmo, um povo exclusivamente seu, zeloso de boas obras."},{"id":15,"tipo":"versiculo","texto":"Dize estas coisas; exorta e repreende também com toda a autoridade. Ninguém te despreze."}]}