{"bookHeader":"EPÍSTOLA DE PAULO AOS","bookName":"COLOSSENSES","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, apóstolo de Cristo Jesus, por vontade de Deus, e o irmão Timóteo,"},{"id":2,"tipo":"versiculo","texto":"aos santos e fiéis irmãos em Cristo que se encontram em Colossos, graça e paz a vós outros, da parte de Deus, nosso Pai."},{"id":2,"tipo":"calling","texto":"Ação de graças"},{"id":3,"tipo":"versiculo","texto":"Damos sempre graças a Deus, Pai de nosso Senhor Jesus Cristo, quando oramos por vós,"},{"id":4,"tipo":"versiculo","texto":"desde que ouvimos da vossa fé em Cristo Jesus e do amor que tendes para com todos os santos;"},{"id":5,"tipo":"versiculo","texto":"por causa da esperança que vos está preservada nos céus, da qual antes ouvistes pela palavra da verdade do evangelho,"},{"id":6,"tipo":"versiculo","texto":"que chegou até vós; como também, em todo o mundo, está produzindo fruto e crescendo, tal acontece entre vós, desde o dia em que ouvistes e entendestes a graça de Deus na verdade;"},{"id":7,"tipo":"versiculo","texto":"segundo fostes instruídos por Epafras, nosso amado conservo e, quanto a vós outros, fiel ministro de Cristo,"},{"id":8,"tipo":"versiculo","texto":"o qual também nos relatou do vosso amor no Espírito."},{"id":8,"tipo":"calling","texto":"Paulo ora pelo colossenses"},{"id":9,"tipo":"versiculo","texto":"Por esta razão, também nós, desde o dia em que o ouvimos, não cessamos de orar por vós e de pedir que transbordeis de pleno conhecimento da sua vontade, em toda a sabedoria e entendimento espiritual;"},{"id":10,"tipo":"versiculo","texto":"a fim de viverdes de modo digno do Senhor, para o seu inteiro agrado, frutificando em toda boa obra e crescendo no pleno conhecimento de Deus;"},{"id":11,"tipo":"versiculo","texto":"sendo fortalecidos com todo o poder, segundo a força da sua glória, em toda a perseverança e longanimidade; com alegria,"},{"id":12,"tipo":"versiculo","texto":"dando graças ao Pai, que vos fez idôneos à parte que vos cabe da herança dos santos na luz."},{"id":12,"tipo":"calling","texto":"A excelência da pessoa e da obra de Cristo"},{"id":13,"tipo":"versiculo","texto":"Ele nos libertou do império das trevas e nos transportou para o reino do Filho do seu amor,"},{"id":14,"tipo":"versiculo","texto":"no qual temos a redenção, a remissão dos pecados."},{"id":15,"tipo":"versiculo","texto":"Este é a imagem do Deus invisível, o primogênito de toda a criação;"},{"id":16,"tipo":"versiculo","texto":"pois, nele, foram criadas todas as coisas, nos céus e sobre a terra, as visíveis e as invisíveis, sejam tronos, sejam soberanias, quer principados, quer potestades. Tudo foi criado por meio dele e para ele."},{"id":17,"tipo":"versiculo","texto":"Ele é antes de todas as coisas. Nele, tudo subsiste."},{"id":18,"tipo":"versiculo","texto":"Ele é a cabeça do corpo, da igreja. Ele é o princípio, o primogênito de entre os mortos, para em todas as coisas ter a primazia,"},{"id":19,"tipo":"versiculo","texto":"porque aprouve a Deus que, nele, residisse toda a plenitude"},{"id":20,"tipo":"versiculo","texto":"e que, havendo feito a paz pelo sangue da sua cruz, por meio dele, reconciliasse consigo mesmo todas as coisas, quer sobre a terra, quer nos céus."},{"id":21,"tipo":"versiculo","texto":"E a vós outros também que, outrora, éreis estranhos e inimigos no entendimento pelas vossas obras malignas,"},{"id":22,"tipo":"versiculo","texto":"agora, porém, vos reconciliou no corpo da sua carne, mediante a sua morte, para apresentar-vos perante ele santos, inculpáveis e irrepreensíveis,"},{"id":23,"tipo":"versiculo","texto":"se é que permaneceis na fé, alicerçados e firmes, não vos deixando afastar da esperança do evangelho que ouvistes e que foi pregado a toda criatura debaixo do céu, e do qual eu, Paulo, me tornei ministro."},{"id":23,"tipo":"calling","texto":"A missão de Paulo. O mistério do evangelho"},{"id":24,"tipo":"versiculo","texto":"Agora, me regozijo nos meus sofrimentos por vós; e preencho o que resta das aflições de Cristo, na minha carne, a favor do seu corpo, que é a igreja;"},{"id":25,"tipo":"versiculo","texto":"da qual me tornei ministro de acordo com a dispensação da parte de Deus, que me foi confiada a vosso favor, para dar pleno cumprimento à palavra de Deus:"},{"id":26,"tipo":"versiculo","texto":"o mistério que estivera oculto dos séculos e das gerações; agora, todavia, se manifestou aos seus santos;"},{"id":27,"tipo":"versiculo","texto":"aos quais Deus quis dar a conhecer qual seja a riqueza da glória deste mistério entre os gentios, isto é, Cristo em vós, a esperança da glória;"},{"id":28,"tipo":"versiculo","texto":"o qual nós anunciamos, advertindo a todo homem e ensinando a todo homem em toda a sabedoria, a fim de que apresentemos todo homem perfeito em Cristo;"},{"id":29,"tipo":"versiculo","texto":"para isso é que eu também me afadigo, esforçando-me o mais possível, segundo a sua eficácia que opera eficientemente em mim."}]}