{"bookHeader":"","bookName":"COLOSSENSES 4","bookContent":[{"id":1,"tipo":"versiculo","texto":"Senhores, tratai os servos com justiça e com eqüidade, certos de que também vós tendes Senhor no céu."},{"id":1,"tipo":"calling","texto":"A oração e a prudência"},{"id":2,"tipo":"versiculo","texto":"Perseverai na oração, vigiando com ações de graças."},{"id":3,"tipo":"versiculo","texto":"Suplicai, ao mesmo tempo, também por nós, para que Deus nos abra porta à palavra, a fim de falarmos do mistério de Cristo, pelo qual também estou algemado;"},{"id":4,"tipo":"versiculo","texto":"para que eu o manifeste, como devo fazer."},{"id":5,"tipo":"versiculo","texto":"Portai-vos com sabedoria para com os que são de fora; aproveitai as oportunidades."},{"id":6,"tipo":"versiculo","texto":"A vossa palavra seja sempre agradável, temperada com sal, para saberdes como deveis responder a cada um."},{"id":6,"tipo":"calling","texto":"Tíquico e Onésimo"},{"id":7,"tipo":"versiculo","texto":"Quanto à minha situação, Tíquico, irmão amado, e fiel ministro, e conservo no Senhor, de tudo vos informará."},{"id":8,"tipo":"versiculo","texto":"Eu vo-lo envio com o expresso propósito de vos dar conhecimento da nossa situação e de alentar o vosso coração."},{"id":9,"tipo":"versiculo","texto":"Em sua companhia, vos envio Onésimo, o fiel e amado irmão, que é do vosso meio. Eles vos farão saber tudo o que por aqui ocorre."},{"id":9,"tipo":"calling","texto":"As saudações finais"},{"id":10,"tipo":"versiculo","texto":"Saúda-vos Aristarco, prisioneiro comigo, e Marcos, primo de Barnabé (sobre quem recebestes instruções; se ele for ter convosco, acolhei-o),"},{"id":11,"tipo":"versiculo","texto":"e Jesus, conhecido por Justo, os quais são os únicos da circuncisão que cooperam pessoalmente comigo pelo reino de Deus. Eles têm sido o meu lenitivo."},{"id":12,"tipo":"versiculo","texto":"Saúda-vos Epafras, que é dentre vós, servo de Cristo Jesus, o qual se esforça sobremaneira, continuamente, por vós nas orações, para que vos conserveis perfeitos e plenamente convictos em toda a vontade de Deus."},{"id":13,"tipo":"versiculo","texto":"E dele dou testemunho de que muito se preocupa por vós, pelos de Laodicéia e pelos de Hierápolis."},{"id":14,"tipo":"versiculo","texto":"Saúda-vos Lucas, o médico amado, e também Demas."},{"id":15,"tipo":"versiculo","texto":"Saudai os irmãos de Laodicéia, e Ninfa, e à igreja que ela hospeda em sua casa."},{"id":16,"tipo":"versiculo","texto":"E, uma vez lida esta epístola perante vós, providenciai por que seja também lida na igreja dos laodicenses; e a dos de Laodicéia, lede-a igualmente perante vós."},{"id":17,"tipo":"versiculo","texto":"Também dizei a Arquipo: atenta para o ministério que recebeste no Senhor, para o cumprires."},{"id":17,"tipo":"calling","texto":"Saudação pessoal. A bênção"},{"id":18,"tipo":"versiculo","texto":"A saudação é de próprio punho: Paulo. Lembrai-vos das minhas algemas. A graça seja convosco."}]}