{"bookHeader":"EPÍSTOLA DE PAULO AOS","bookName":"GÁLATAS","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, apóstolo, não da parte de homens, nem por intermédio de homem algum, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dentre os mortos,"},{"id":2,"tipo":"versiculo","texto":"e todos os irmãos meus companheiros, às igrejas da Galácia,"},{"id":3,"tipo":"versiculo","texto":"graça a vós outros e paz, da parte de Deus, nosso Pai, e do [nosso] Senhor Jesus Cristo,"},{"id":4,"tipo":"versiculo","texto":"o qual se entregou a si mesmo pelos nossos pecados, para nos desarraigar deste mundo perverso, segundo a vontade de nosso Deus e Pai,"},{"id":5,"tipo":"versiculo","texto":"a quem seja a glória pelos séculos dos séculos. Amém!"},{"id":5,"tipo":"calling","texto":"A inconstância dos gálatas"},{"id":6,"tipo":"versiculo","texto":"Admira-me que estejais passando tão depressa daquele que vos chamou na graça de Cristo para outro evangelho,"},{"id":7,"tipo":"versiculo","texto":"o qual não é outro, senão que há alguns que vos perturbam e querem perverter o evangelho de Cristo."},{"id":8,"tipo":"versiculo","texto":"Mas, ainda que nós ou mesmo um anjo vindo do céu vos pregue evangelho que vá além do que vos temos pregado, seja anátema."},{"id":9,"tipo":"versiculo","texto":"Assim, como já dissemos, e agora repito, se alguém vos prega evangelho que vá além daquele que recebestes, seja anátema."},{"id":9,"tipo":"calling","texto":"O evangelho que Paulo recebeu e pregou"},{"id":10,"tipo":"versiculo","texto":"Porventura, procuro eu, agora, o favor dos homens ou o de Deus? Ou procuro agradar a homens? Se agradasse ainda a homens, não seria servo de Cristo."},{"id":11,"tipo":"versiculo","texto":"Faço-vos, porém, saber, irmãos, que o evangelho por mim anunciado não é segundo o homem,"},{"id":12,"tipo":"versiculo","texto":"porque eu não o recebi, nem o aprendi de homem algum, mas mediante revelação de Jesus Cristo."},{"id":13,"tipo":"versiculo","texto":"Porque ouvistes qual foi o meu proceder outrora no judaísmo, como sobremaneira perseguia eu a igreja de Deus e a devastava."},{"id":14,"tipo":"versiculo","texto":"E, na minha nação, quanto ao judaísmo, avantajava-me a muitos da minha idade, sendo extremamente zeloso das tradições de meus pais."},{"id":15,"tipo":"versiculo","texto":"Quando, porém, ao que me separou antes de eu nascer e me chamou pela sua graça, aprouve"},{"id":16,"tipo":"versiculo","texto":"revelar seu Filho em mim, para que eu o pregasse entre os gentios, sem detença, não consultei carne e sangue,"},{"id":17,"tipo":"versiculo","texto":"nem subi a Jerusalém para os que já eram apóstolos antes de mim, mas parti para as regiões da Arábia e voltei, outra vez, para Damasco."},{"id":17,"tipo":"calling","texto":"Paulo vai a Jerusalém, Síria e Cilícia"},{"id":18,"tipo":"versiculo","texto":"Decorridos três anos, então, subi a Jerusalém para avistar-me com Cefas e permaneci com ele quinze dias;"},{"id":19,"tipo":"versiculo","texto":"e não vi outro dos apóstolos, senão Tiago, o irmão do Senhor."},{"id":20,"tipo":"versiculo","texto":"Ora, acerca do que vos escrevo, eis que diante de Deus testifico que não minto."},{"id":21,"tipo":"versiculo","texto":"Depois, fui para as regiões da Síria e da Cilícia."},{"id":22,"tipo":"versiculo","texto":"E não era conhecido de vista das igrejas da Judéia, que estavam em Cristo."},{"id":23,"tipo":"versiculo","texto":"Ouviam somente dizer: Aquele que, antes, nos perseguia, agora, prega a fé que, outrora, procurava destruir."},{"id":24,"tipo":"versiculo","texto":"E glorificavam a Deus a meu respeito."}]}