{"bookHeader":"","bookName":"GÁLATAS 2","bookContent":[{"id":0,"tipo":"calling","texto":"O apostolado aos judeus e aos gentios"},{"id":1,"tipo":"versiculo","texto":"Catorze anos depois, subi outra vez a Jerusalém com Barnabé, levando também a Tito."},{"id":2,"tipo":"versiculo","texto":"Subi em obediência a uma revelação; e lhes expus o evangelho que prego entre os gentios, mas em particular aos que pareciam de maior influência, para, de algum modo, não correr ou ter corrido em vão."},{"id":3,"tipo":"versiculo","texto":"Contudo, nem mesmo Tito, que estava comigo, sendo grego, foi constrangido a circuncidar-se."},{"id":4,"tipo":"versiculo","texto":"E isto por causa dos falsos irmãos que se entremeteram com o fim de espreitar a nossa liberdade que temos em Cristo Jesus e reduzir-nos à escravidão;"},{"id":5,"tipo":"versiculo","texto":"aos quais nem ainda por uma hora nos submetemos, para que a verdade do evangelho permanecesse entre vós."},{"id":6,"tipo":"versiculo","texto":"E, quanto àqueles que pareciam ser de maior influência (quais tenham sido, outrora, não me interessa; Deus não aceita a aparência do homem), esses, digo, que me pareciam ser alguma coisa nada me acrescentaram;"},{"id":7,"tipo":"versiculo","texto":"antes, pelo contrário, quando viram que o evangelho da incircuncisão me fora confiado, como a Pedro o da circuncisão"},{"id":8,"tipo":"versiculo","texto":"(pois aquele que operou eficazmente em Pedro para o apostolado da circuncisão também operou eficazmente em mim para com os gentios)"},{"id":9,"tipo":"versiculo","texto":"e, quando conheceram a graça que me foi dada, Tiago, Cefas e João, que eram reputados colunas, me estenderam, a mim e a Barnabé, a destra de comunhão, a fim de que nós fôssemos para os gentios, e eles, para a circuncisão;"},{"id":10,"tipo":"versiculo","texto":"recomendando-nos somente que nos lembrássemos dos pobres, o que também me esforcei por fazer."},{"id":10,"tipo":"calling","texto":"Paulo repreende a Pedro. A justificativa pela fé em Cristo Jesus"},{"id":11,"tipo":"versiculo","texto":"Quando, porém, Cefas veio a Antioquia, resisti-lhe face a face, porque se tornara repreensível."},{"id":12,"tipo":"versiculo","texto":"Com efeito, antes de chegarem alguns da parte de Tiago, comia com os gentios; quando, porém, chegaram, afastou-se e, por fim, veio a apartar-se, temendo os da circuncisão."},{"id":13,"tipo":"versiculo","texto":"E também os demais judeus dissimularam com ele, a ponto de o próprio Barnabé ter-se deixado levar pela dissimulação deles."},{"id":14,"tipo":"versiculo","texto":"Quando, porém, vi que não procediam corretamente segundo a verdade do evangelho, disse a Cefas, na presença de todos: se, sendo tu judeu, vives como gentio e não como judeu, por que obrigas os gentios a viverem como judeus?"},{"id":15,"tipo":"versiculo","texto":"Nós, judeus por natureza e não pecadores dentre os gentios,"},{"id":16,"tipo":"versiculo","texto":"sabendo, contudo, que o homem não é justificado por obras da lei, e sim mediante a fé em Cristo Jesus, também temos crido em Cristo Jesus, para que fôssemos justificados pela fé em Cristo e não por obras da lei, pois, por obras da lei, ninguém será justificado."},{"id":17,"tipo":"versiculo","texto":"Mas se, procurando ser justificados em Cristo, fomos nós mesmos também achados pecadores, dar-se-á o caso de ser Cristo ministro do pecado? Certo que não!"},{"id":18,"tipo":"versiculo","texto":"Porque, se torno a edificar aquilo que destruí, a mim mesmo me constituo transgressor."},{"id":19,"tipo":"versiculo","texto":"Porque eu, mediante a própria lei, morri para a lei, a fim de viver para Deus. Estou crucificado com Cristo;"},{"id":20,"tipo":"versiculo","texto":"logo, já não sou eu quem vive, mas Cristo vive em mim; e esse viver que, agora, tenho na carne, vivo pela fé no Filho de Deus, que me amou e a si mesmo se entregou por mim."},{"id":21,"tipo":"versiculo","texto":"Não anulo a graça de Deus; pois, se a justiça é mediante a lei, segue-se que morreu Cristo em vão."}]}