{"bookHeader":"","bookName":"GÁLATAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"A nossa filiação em Cristo"},{"id":1,"tipo":"versiculo","texto":"Digo, pois, que, durante o tempo em que o herdeiro é menor, em nada difere de escravo, posto que é ele senhor de tudo."},{"id":2,"tipo":"versiculo","texto":"Mas está sob tutores e curadores até ao tempo predeterminado pelo pai."},{"id":3,"tipo":"versiculo","texto":"Assim, também nós, quando éramos menores, estávamos servilmente sujeitos aos rudimentos do mundo;"},{"id":4,"tipo":"versiculo","texto":"vindo, porém, a plenitude do tempo, Deus enviou seu Filho, nascido de mulher, nascido sob a lei,"},{"id":5,"tipo":"versiculo","texto":"para resgatar os que estavam sob a lei, a fim de que recebêssemos a adoção de filhos."},{"id":6,"tipo":"versiculo","texto":"E, porque vós sois filhos, enviou Deus ao nosso coração o Espírito de seu Filho, que clama: Aba, Pai!"},{"id":7,"tipo":"versiculo","texto":"De sorte que já não és escravo, porém filho; e, sendo filho, também herdeiro por Deus."},{"id":7,"tipo":"calling","texto":"O valor transitório dos ritos judaicos"},{"id":8,"tipo":"versiculo","texto":"Outrora, porém, não conhecendo a Deus, servíeis a deuses que, por natureza, não o são;"},{"id":9,"tipo":"versiculo","texto":"mas agora que conheceis a Deus ou, antes, sendo conhecidos por Deus, como estais voltando, outra vez, aos rudimentos fracos e pobres, aos quais, de novo, quereis ainda escravizar-vos?"},{"id":10,"tipo":"versiculo","texto":"Guardais dias, e meses, e tempos, e anos."},{"id":11,"tipo":"versiculo","texto":"Receio de vós tenha eu trabalhado em vão para convosco."},{"id":11,"tipo":"calling","texto":"A perplexidade de Paulo"},{"id":12,"tipo":"versiculo","texto":"Sede qual eu sou; pois também eu sou como vós. Irmãos, assim vos suplico. Em nada me ofendestes."},{"id":13,"tipo":"versiculo","texto":"E vós sabeis que vos preguei o evangelho a primeira vez por causa de uma enfermidade física."},{"id":14,"tipo":"versiculo","texto":"E, posto que a minha enfermidade na carne vos foi uma tentação, contudo, não me revelastes desprezo nem desgosto; antes, me recebestes como anjo de Deus, como o próprio Cristo Jesus."},{"id":15,"tipo":"versiculo","texto":"Que é feito, pois, da vossa exultação? Pois vos dou testemunho de que, se possível fora, teríeis arrancado os próprios olhos para mos dar."},{"id":16,"tipo":"versiculo","texto":"Tornei-me, porventura, vosso inimigo, por vos dizer a verdade?"},{"id":17,"tipo":"versiculo","texto":"Os que vos obsequiam não o fazem sinceramente, mas querem afastar-vos de mim, para que o vosso zelo seja em favor deles."},{"id":18,"tipo":"versiculo","texto":"É bom ser sempre zeloso pelo bem e não apenas quando estou presente convosco,"},{"id":19,"tipo":"versiculo","texto":"meus filhos, por quem, de novo, sofro as dores de parto, até ser Cristo formado em vós;"},{"id":20,"tipo":"versiculo","texto":"pudera eu estar presente, agora, convosco e falar-vos em outro tom de voz; porque me vejo perplexo a vosso respeito."},{"id":20,"tipo":"calling","texto":"Sara e Agar, alegoria das duas alianças"},{"id":21,"tipo":"versiculo","texto":"Dizei-me vós, os que quereis estar sob a lei: acaso, não ouvis a lei?"},{"id":22,"tipo":"versiculo","texto":"Pois está escrito que Abraão teve dois filhos, um da mulher escrava e outro da livre."},{"id":23,"tipo":"versiculo","texto":"Mas o da escrava nasceu segundo a carne; o da livre, mediante a promessa."},{"id":24,"tipo":"versiculo","texto":"Estas coisas são alegóricas; porque estas mulheres são duas alianças; uma, na verdade, se refere ao monte Sinai, que gera para escravidão; esta é Agar."},{"id":25,"tipo":"versiculo","texto":"Ora, Agar é o monte Sinai, na Arábia, e corresponde à Jerusalém atual, que está em escravidão com seus filhos."},{"id":26,"tipo":"versiculo","texto":"Mas a Jerusalém lá de cima é livre, a qual é nossa mãe;"},{"id":27,"tipo":"versiculo","texto":"porque está escrito: Alegra-te, ó estéril, que não dás à luz, exulta e clama, tu que não estás de parto; porque são mais numerosos os filhos da abandonada que os da que tem marido."},{"id":28,"tipo":"versiculo","texto":"Vós, porém, irmãos, sois filhos da promessa, como Isaque."},{"id":29,"tipo":"versiculo","texto":"Como, porém, outrora, o que nascera segundo a carne perseguia ao que nasceu segundo o Espírito, assim também agora."},{"id":30,"tipo":"versiculo","texto":"Contudo, que diz a Escritura? Lança fora a escrava e seu filho, porque de modo algum o filho da escrava será herdeiro com o filho da livre."},{"id":31,"tipo":"versiculo","texto":"E, assim, irmãos, somos filhos não da escrava, e sim da livre."}]}