{"bookHeader":"","bookName":"GÁLATAS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Ou a lei ou Cristo"},{"id":1,"tipo":"versiculo","texto":"Para a liberdade foi que Cristo nos libertou. Permanecei, pois, firmes e não vos submetais, de novo, a jugo de escravidão."},{"id":2,"tipo":"versiculo","texto":"Eu, Paulo, vos digo que, se vos deixardes circuncidar, Cristo de nada vos aproveitará."},{"id":3,"tipo":"versiculo","texto":"De novo, testifico a todo homem que se deixa circuncidar que está obrigado a guardar toda a lei."},{"id":4,"tipo":"versiculo","texto":"De Cristo vos desligastes, vós que procurais justificar-vos na lei; da graça decaístes."},{"id":5,"tipo":"versiculo","texto":"Porque nós, pelo Espírito, aguardamos a esperança da justiça que provém da fé."},{"id":6,"tipo":"versiculo","texto":"Porque, em Cristo Jesus, nem a circuncisão, nem a incircuncisão têm valor algum, mas a fé que atua pelo amor."},{"id":7,"tipo":"versiculo","texto":"Vós corríeis bem; quem vos impediu de continuardes a obedecer à verdade?"},{"id":8,"tipo":"versiculo","texto":"Esta persuasão não vem daquele que vos chama."},{"id":9,"tipo":"versiculo","texto":"Um pouco de fermento leveda toda a massa."},{"id":10,"tipo":"versiculo","texto":"Confio de vós, no Senhor, que não alimentareis nenhum outro sentimento; mas aquele que vos perturba, seja ele quem for, sofrerá a condenação."},{"id":11,"tipo":"versiculo","texto":"Eu, porém, irmãos, se ainda prego a circuncisão, por que continuo sendo perseguido? Logo, está desfeito o escândalo da cruz."},{"id":12,"tipo":"versiculo","texto":"Tomara até se mutilassem os que vos incitam à rebeldia."},{"id":12,"tipo":"calling","texto":"A liberdade é limitada pelo amor"},{"id":13,"tipo":"versiculo","texto":"Porque vós, irmãos, fostes chamados à liberdade; porém não useis da liberdade para dar ocasião à carne; sede, antes, servos uns dos outros, pelo amor."},{"id":14,"tipo":"versiculo","texto":"Porque toda a lei se cumpre em um só preceito, a saber: Amarás o teu próximo como a ti mesmo."},{"id":15,"tipo":"versiculo","texto":"Se vós, porém, vos mordeis e devorais uns aos outros, vede que não sejais mutuamente destruídos."},{"id":15,"tipo":"calling","texto":"As obras da carne e o fruto do Espírito"},{"id":16,"tipo":"versiculo","texto":"Digo, porém: andai no Espírito e jamais satisfareis à concupiscência da carne."},{"id":17,"tipo":"versiculo","texto":"Porque a carne milita contra o Espírito, e o Espírito, contra a carne, porque são opostos entre si; para que não façais o que, porventura, seja do vosso querer."},{"id":18,"tipo":"versiculo","texto":"Mas, se sois guiados pelo Espírito, não estais sob a lei."},{"id":19,"tipo":"versiculo","texto":"Ora, as obras da carne são conhecidas e são: prostituição, impureza, lascívia,"},{"id":20,"tipo":"versiculo","texto":"idolatria, feitiçarias, inimizades, porfias, ciúmes, iras, discórdias, dissensões, facções,"},{"id":21,"tipo":"versiculo","texto":"invejas, bebedices, glutonarias e coisas semelhantes a estas, a respeito das quais eu vos declaro, como já, outrora, vos preveni, que não herdarão o reino de Deus os que tais coisas praticam."},{"id":22,"tipo":"versiculo","texto":"Mas o fruto do Espírito é: amor, alegria, paz, longanimidade, benignidade, bondade, fidelidade,"},{"id":23,"tipo":"versiculo","texto":"mansidão, domínio próprio. Contra estas coisas não há lei."},{"id":24,"tipo":"versiculo","texto":"E os que são de Cristo Jesus crucificaram a carne, com as suas paixões e concupiscências."},{"id":25,"tipo":"versiculo","texto":"Se vivemos no Espírito, andemos também no Espírito."},{"id":26,"tipo":"versiculo","texto":"Não nos deixemos possuir de vanglória, provocando uns aos outros, tendo inveja uns dos outros."}]}