{"bookHeader":"EPÍSTOLA DE PAULO A","bookName":"FILEMON","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, ao amado Filemom, também nosso colaborador,"},{"id":2,"tipo":"versiculo","texto":"e à irmã Áfia, e a Arquipo, nosso companheiro de lutas, e à igreja que está em tua casa,"},{"id":3,"tipo":"versiculo","texto":"graça e paz a vós outros, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."},{"id":3,"tipo":"calling","texto":"Ação de graças"},{"id":4,"tipo":"versiculo","texto":"Dou graças ao meu Deus, lembrando-me, sempre, de ti nas minhas orações,"},{"id":5,"tipo":"versiculo","texto":"estando ciente do teu amor e da fé que tens para com o Senhor Jesus e todos os santos,"},{"id":6,"tipo":"versiculo","texto":"para que a comunhão da tua fé se torne eficiente no pleno conhecimento de todo bem que há em nós, para com Cristo."},{"id":7,"tipo":"versiculo","texto":"Pois, irmão, tive grande alegria e conforto no teu amor, porquanto o coração dos santos tem sido reanimado por teu intermédio."},{"id":7,"tipo":"calling","texto":"Paulo intercede em favor de Onésimo"},{"id":8,"tipo":"versiculo","texto":"Pois bem, ainda que eu sinta plena liberdade em Cristo para te ordenar o que convém,"},{"id":9,"tipo":"versiculo","texto":"prefiro, todavia, solicitar em nome do amor, sendo o que sou, Paulo, o velho e, agora, até prisioneiro de Cristo Jesus;"},{"id":10,"tipo":"versiculo","texto":"sim, solicito-te em favor de meu filho Onésimo, que gerei entre algemas."},{"id":11,"tipo":"versiculo","texto":"Ele, antes, te foi inútil; atualmente, porém, é útil, a ti e a mim."},{"id":12,"tipo":"versiculo","texto":"Eu to envio de volta em pessoa, quero dizer, o meu próprio coração."},{"id":13,"tipo":"versiculo","texto":"Eu queria conservá-lo comigo mesmo para, em teu lugar, me servir nas algemas que carrego por causa do evangelho;"},{"id":14,"tipo":"versiculo","texto":"nada, porém, quis fazer sem o teu consentimento, para que a tua bondade não venha a ser como que por obrigação, mas de livre vontade."},{"id":15,"tipo":"versiculo","texto":"Pois acredito que ele veio a ser afastado de ti temporariamente, a fim de que o recebas para sempre,"},{"id":16,"tipo":"versiculo","texto":"não como escravo; antes, muito acima de escravo, como irmão caríssimo, especialmente de mim e, com maior razão, de ti, quer na carne, quer no Senhor."},{"id":17,"tipo":"versiculo","texto":"Se, portanto, me consideras companheiro, recebe-o, como se fosse a mim mesmo."},{"id":18,"tipo":"versiculo","texto":"E, se algum dano te fez ou se te deve alguma coisa, lança tudo em minha conta."},{"id":19,"tipo":"versiculo","texto":"Eu, Paulo, de próprio punho, o escrevo: Eu pagarei — para não te alegar que também tu me deves até a ti mesmo."},{"id":20,"tipo":"versiculo","texto":"Sim, irmão, que eu receba de ti, no Senhor, este benefício. Reanima-me o coração em Cristo."},{"id":20,"tipo":"calling","texto":"Comunicações pessoais. Saudações e bênção"},{"id":21,"tipo":"versiculo","texto":"Certo, como estou, da tua obediência, eu te escrevo, sabendo que farás mais do que estou pedindo."},{"id":22,"tipo":"versiculo","texto":"E, ao mesmo tempo, prepara-me também pousada, pois espero que, por vossas orações, vos serei restituído."},{"id":23,"tipo":"versiculo","texto":"Saúdam-te Epafras, prisioneiro comigo, em Cristo Jesus,"},{"id":24,"tipo":"versiculo","texto":"Marcos, Aristarco, Demas e Lucas, meus cooperadores."},{"id":25,"tipo":"versiculo","texto":"A graça do Senhor Jesus Cristo seja com o vosso espírito."}]}