{"bookHeader":"EPÍSTOLA DE","bookName":"TIAGO ","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos que se encontram na Dispersão, saudações."},{"id":1,"tipo":"calling","texto":"Os benefícios das provações"},{"id":2,"tipo":"versiculo","texto":"Meus irmãos, tende por motivo de toda alegria o passardes por várias provações,"},{"id":3,"tipo":"versiculo","texto":"sabendo que a provação da vossa fé, uma vez confirmada, produz perseverança."},{"id":4,"tipo":"versiculo","texto":"Ora, a perseverança deve ter ação completa, para que sejais perfeitos e íntegros, em nada deficientes."},{"id":4,"tipo":"calling","texto":"Como obter a sabedoria"},{"id":5,"tipo":"versiculo","texto":"Se, porém, algum de vós necessita de sabedoria, peça-a a Deus, que a todos dá liberalmente e nada lhes impropera; e ser-lhe-á concedida."},{"id":6,"tipo":"versiculo","texto":"Peça-a, porém, com fé, em nada duvidando; pois o que duvida é semelhante à onda do mar, impelida e agitada pelo vento."},{"id":7,"tipo":"versiculo","texto":"Não suponha esse homem que alcançará do Senhor alguma coisa;"},{"id":8,"tipo":"versiculo","texto":"homem de ânimo dobre, inconstante em todos os seus caminhos."},{"id":8,"tipo":"calling","texto":"As circunstâncias terrenas são transitórias"},{"id":9,"tipo":"versiculo","texto":"O irmão, porém, de condição humilde glorie-se na sua dignidade,"},{"id":10,"tipo":"versiculo","texto":"e o rico, na sua insignificância, porque ele passará como a flor da erva."},{"id":11,"tipo":"versiculo","texto":"Porque o sol se levanta com seu ardente calor, e a erva seca, e a sua flor cai, e desaparece a formosura do seu aspecto; assim também se murchará o rico em seus caminhos."},{"id":11,"tipo":"calling","texto":"A origem do pecado"},{"id":12,"tipo":"versiculo","texto":"Bem-aventurado o homem que suporta, com perseverança, a provação; porque, depois de ter sido aprovado, receberá a coroa da vida, a qual o Senhor prometeu aos que o amam."},{"id":13,"tipo":"versiculo","texto":"Ninguém, ao ser tentado, diga: Sou tentado por Deus; porque Deus não pode ser tentado pelo mal e ele mesmo a ninguém tenta."},{"id":14,"tipo":"versiculo","texto":"Ao contrário, cada um é tentado pela sua própria cobiça, quando esta o atrai e seduz."},{"id":15,"tipo":"versiculo","texto":"Então, a cobiça, depois de haver concebido, dá à luz o pecado; e o pecado, uma vez consumado, gera a morte."},{"id":15,"tipo":"calling","texto":"A origem do bem"},{"id":16,"tipo":"versiculo","texto":"Não vos enganeis, meus amados irmãos."},{"id":17,"tipo":"versiculo","texto":"Toda boa dádiva e todo dom perfeito são lá do alto, descendo do Pai das luzes, em quem não pode existir variação ou sombra de mudança."},{"id":18,"tipo":"versiculo","texto":"Pois, segundo o seu querer, ele nos gerou pela palavra da verdade, para que fôssemos como que primícias das suas criaturas."},{"id":18,"tipo":"calling","texto":"A prática da palavra de Deus"},{"id":19,"tipo":"versiculo","texto":"Sabeis estas coisas, meus amados irmãos. Todo homem, pois, seja pronto para ouvir, tardio para falar, tardio para se irar."},{"id":20,"tipo":"versiculo","texto":"Porque a ira do homem não produz a justiça de Deus."},{"id":21,"tipo":"versiculo","texto":"Portanto, despojando-vos de toda impureza e acúmulo de maldade, acolhei, com mansidão, a palavra em vós implantada, a qual é poderosa para salvar a vossa alma."},{"id":22,"tipo":"versiculo","texto":"Tornai-vos, pois, praticantes da palavra e não somente ouvintes, enganando-vos a vós mesmos."},{"id":23,"tipo":"versiculo","texto":"Porque, se alguém é ouvinte da palavra e não praticante, assemelha-se ao homem que contempla, num espelho, o seu rosto natural;"},{"id":24,"tipo":"versiculo","texto":"pois a si mesmo se contempla, e se retira, e para logo se esquece de como era a sua aparência."},{"id":25,"tipo":"versiculo","texto":"Mas aquele que considera, atentamente, na lei perfeita, lei da liberdade, e nela persevera, não sendo ouvinte negligente, mas operoso praticante, esse será bem-aventurado no que realizar."},{"id":26,"tipo":"versiculo","texto":"Se alguém supõe ser religioso, deixando de refrear a língua, antes, enganando o próprio coração, a sua religião é vã."},{"id":27,"tipo":"versiculo","texto":"A religião pura e sem mácula, para com o nosso Deus e Pai, é esta: visitar os órfãos e as viúvas nas suas tribulações e a si mesmo guardar-se incontaminado do mundo."}]}