{"bookHeader":"EPÍSTOLA DE","bookName":"TIAGO 4","bookContent":[{"id":0,"tipo":"calling","texto":"A origem das contendas"},{"id":1,"tipo":"versiculo","texto":"De onde procedem guerras e contendas que há entre vós? De onde, senão dos prazeres que militam na vossa carne?"},{"id":2,"tipo":"versiculo","texto":"Cobiçais e nada tendes; matais, e invejais, e nada podeis obter; viveis a lutar e a fazer guerras. Nada tendes, porque não pedis;"},{"id":3,"tipo":"versiculo","texto":"pedis e não recebeis, porque pedis mal, para esbanjardes em vossos prazeres."},{"id":4,"tipo":"versiculo","texto":"Infiéis, não compreendeis que a amizade do mundo é inimiga de Deus? Aquele, pois, que quiser ser amigo do mundo constitui-se inimigo de Deus."},{"id":5,"tipo":"versiculo","texto":"Ou supondes que em vão afirma a Escritura: É com ciúme que por nós anseia o Espírito, que ele fez habitar em nós?"},{"id":6,"tipo":"versiculo","texto":"Antes, ele dá maior graça; pelo que diz: Deus resiste aos soberbos, mas dá graça aos humildes."},{"id":7,"tipo":"versiculo","texto":"Sujeitai-vos, portanto, a Deus; mas resisti ao diabo, e ele fugirá de vós."},{"id":8,"tipo":"versiculo","texto":"Chegai-vos a Deus, e ele se chegará a vós outros. Purificai as mãos, pecadores; e vós que sois de ânimo dobre, limpai o coração."},{"id":9,"tipo":"versiculo","texto":"Afligi-vos, lamentai e chorai. Converta-se o vosso riso em pranto, e a vossa alegria, em tristeza."},{"id":10,"tipo":"versiculo","texto":"Humilhai-vos na presença do Senhor, e ele vos exaltará."},{"id":10,"tipo":"calling","texto":"A maledicência é condenada"},{"id":11,"tipo":"versiculo","texto":"Irmãos, não faleis mal uns dos outros. Aquele que fala mal do irmão ou julga a seu irmão fala mal da lei e julga a lei; ora, se julgas a lei, não és observador da lei, mas juiz."},{"id":12,"tipo":"versiculo","texto":"Um só é Legislador e Juiz, aquele que pode salvar e fazer perecer; tu, porém, quem és, que julgas o próximo?"},{"id":12,"tipo":"calling","texto":"A falibilidade dos projetos humanos"},{"id":13,"tipo":"versiculo","texto":"Atendei, agora, vós que dizeis: Hoje ou amanhã, iremos para a cidade tal, e lá passaremos um ano, e negociaremos, e teremos lucros."},{"id":14,"tipo":"versiculo","texto":"Vós não sabeis o que sucederá amanhã. Que é a vossa vida? Sois, apenas, como neblina que aparece por instante e logo se dissipa."},{"id":15,"tipo":"versiculo","texto":"Em vez disso, devíeis dizer: Se o Senhor quiser, não só viveremos, como também faremos isto ou aquilo."},{"id":16,"tipo":"versiculo","texto":"Agora, entretanto, vos jactais das vossas arrogantes pretensões. Toda jactância semelhante a essa é maligna."},{"id":17,"tipo":"versiculo","texto":"Portanto, aquele que sabe que deve fazer o bem e não o faz nisso está pecando."}]}