{"bookHeader":"","bookName":"1 CRÔNICAS 10","bookContent":[{"id":0,"tipo":"calling","texto":"A derrota de Israel e a morte de Saul"},{"id":1,"tipo":"versiculo","texto":"Os filisteus pelejaram contra Israel; e, tendo os homens de Israel fugido de diante dos filisteus, caíram mortos no monte Gilboa."},{"id":2,"tipo":"versiculo","texto":"Os filisteus perseguiram Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul."},{"id":3,"tipo":"versiculo","texto":"Agravou-se muito a peleja contra Saul, os flecheiros o avistaram, e ele muito os temeu."},{"id":4,"tipo":"versiculo","texto":"Então, disse Saul ao seu escudeiro: Arranca a tua espada e atravessa-me com ela, para que, porventura, não venham estes incircuncisos e escarneçam de mim. Porém o seu escudeiro não o quis, porque temia muito; então, Saul tomou a espada e se lançou sobre ela."},{"id":5,"tipo":"versiculo","texto":"Vendo, pois, o seu escudeiro que Saul já era morto, também ele se lançou sobre a espada e morreu com ele."},{"id":6,"tipo":"versiculo","texto":"Assim, morreram Saul e seus três filhos; e toda a sua casa pereceu juntamente com ele."},{"id":7,"tipo":"versiculo","texto":"Vendo os homens de Israel que estavam no vale que os homens de Israel fugiram e que Saul e seus filhos estavam mortos, desampararam as cidades e fugiram; e vieram os filisteus e habitaram nelas."},{"id":7,"tipo":"calling","texto":"A sepultura de Saul"},{"id":8,"tipo":"versiculo","texto":"Sucedeu, pois, que, vindo os filisteus ao outro dia a despojar os mortos, acharam Saul e os seus filhos caídos no monte Gilboa."},{"id":9,"tipo":"versiculo","texto":"E os despojaram, tomaram a sua cabeça e as suas armas e enviaram mensageiros pela terra dos filisteus, em redor, a levar as boas-novas a seus ídolos e entre o povo."},{"id":10,"tipo":"versiculo","texto":"Puseram as armas de Saul no templo de seu deus, e a sua cabeça afixaram na casa de Dagom."},{"id":11,"tipo":"versiculo","texto":"Ouvindo, pois, toda a Jabes de Gileade tudo quanto os filisteus fizeram a Saul,"},{"id":12,"tipo":"versiculo","texto":"então, todos os homens valentes se levantaram, e tomaram o corpo de Saul e os corpos dos filhos, e os trouxeram a Jabes; e sepultaram os seus ossos debaixo de um arvoredo, em Jabes, e jejuaram sete dias."},{"id":13,"tipo":"versiculo","texto":"Assim, morreu Saul por causa da sua transgressão cometida contra o SENHOR, por causa da palavra do SENHOR, que ele não guardara; e também porque interrogara e consultara uma necromante"},{"id":14,"tipo":"versiculo","texto":"e não ao SENHOR, que, por isso, o matou e transferiu o reino a Davi, filho de Jessé."}]}