{"bookHeader":"","bookName":"1 CRÔNICAS 11","bookContent":[{"id":0,"tipo":"calling","texto":"Davi é ungido rei"},{"id":1,"tipo":"versiculo","texto":"Então, todo o Israel se ajuntou a Davi, em Hebrom, dizendo: Somos do mesmo povo de que tu és."},{"id":2,"tipo":"versiculo","texto":"Outrora, sendo Saul ainda rei, eras tu que fazias saídas e entradas militares com Israel; também o SENHOR, teu Deus, te disse: Tu apascentarás o meu povo de Israel, serás chefe sobre o meu povo de Israel."},{"id":3,"tipo":"versiculo","texto":"Assim, pois, todos os anciãos de Israel vieram ter com o rei em Hebrom; e Davi fez com eles aliança em Hebrom, perante o SENHOR. Ungiram Davi rei sobre Israel, segundo a palavra do SENHOR por intermédio de Samuel."},{"id":3,"tipo":"calling","texto":"Davi conquista a Sião"},{"id":4,"tipo":"versiculo","texto":"Partiu Davi e todo o Israel para Jerusalém, que é Jebus, porque ali estavam os jebuseus que habitavam naquela terra."},{"id":5,"tipo":"versiculo","texto":"Disseram os moradores de Jebus a Davi: Tu não entrarás aqui. Porém Davi tomou a fortaleza de Sião; esta é a Cidade de Davi."},{"id":6,"tipo":"versiculo","texto":"Porque disse Davi: Qualquer que primeiro ferir os jebuseus será chefe e comandante. Então, Joabe, filho de Zeruia, subiu primeiro e foi feito chefe."},{"id":7,"tipo":"versiculo","texto":"Assim, habitou Davi na fortaleza, pelo que se chamou a Cidade de Davi."},{"id":8,"tipo":"versiculo","texto":"E foi edificando a cidade em redor, desde Milo, completando o circuito; e Joabe renovou o resto da cidade."},{"id":9,"tipo":"versiculo","texto":"Ia Davi crescendo em poder cada vez mais, porque o SENHOR dos Exércitos era com ele."},{"id":9,"tipo":"calling","texto":"Os valentes de Davi"},{"id":10,"tipo":"versiculo","texto":"São estes os principais valentes de Davi, que o apoiaram valorosamente no seu reino, com todo o Israel, para o fazerem rei, segundo a palavra do SENHOR, no tocante a esse povo."},{"id":11,"tipo":"versiculo","texto":"Eis a lista dos valentes de Davi: Jasobeão, hacmonita, o principal dos trinta, o qual, brandindo a sua lança contra trezentos, de uma vez os feriu."},{"id":12,"tipo":"versiculo","texto":"Depois dele, Eleazar, filho de Dodô, o aoíta; ele estava entre os três valentes."},{"id":13,"tipo":"versiculo","texto":"Este se achou com Davi em Pas-Damim, quando se ajuntaram ali os filisteus à peleja, onde havia um pedaço de terra cheio de cevada; e o povo fugiu de diante dos filisteus."},{"id":14,"tipo":"versiculo","texto":"Puseram-se no meio daquele terreno, e o defenderam, e feriram os filisteus; e o SENHOR efetuou grande livramento."},{"id":15,"tipo":"versiculo","texto":"Três dos trinta cabeças desceram à penha, indo ter com Davi à caverna de Adulão; e o exército dos filisteus se acampara no vale dos Refains."},{"id":16,"tipo":"versiculo","texto":"Davi estava na fortaleza, e a guarnição dos filisteus, em Belém."},{"id":17,"tipo":"versiculo","texto":"Suspirou Davi e disse: Quem me dera beber água do poço que está junto à porta de Belém!"},{"id":18,"tipo":"versiculo","texto":"Então, aqueles três romperam pelo acampamento dos filisteus, e tiraram água do poço junto à porta de Belém, e tomaram-na, e a levaram a Davi; ele não a quis beber, mas a derramou como libação ao SENHOR."},{"id":19,"tipo":"versiculo","texto":"E disse: Longe de mim, ó meu Deus, fazer tal coisa; beberia eu o sangue dos homens que lá foram com perigo de sua vida? Pois, com perigo de sua vida, a trouxeram. De maneira que não a quis beber. São essas as coisas que fizeram os três valentes."},{"id":20,"tipo":"versiculo","texto":"Também Abisai, irmão de Joabe, era cabeça dos trinta, o qual, brandindo a sua lança contra trezentos, os feriu; e tinha nome entre os primeiros três."},{"id":21,"tipo":"versiculo","texto":"Era ele mais nobre do que os trinta e era o cabeça deles; contudo, aos primeiros três não chegou."},{"id":22,"tipo":"versiculo","texto":"Também Benaia, filho de Joiada, era homem valente de Cabzeel e grande em obras; feriu ele dois heróis de Moabe. Desceu numa cova e nela matou um leão no tempo da neve."},{"id":23,"tipo":"versiculo","texto":"Matou também um egípcio, homem da estatura de cinco côvados; o egípcio trazia na mão uma lança como o eixo do tecelão, mas Benaia o atacou com um cajado, arrancou-lhe da mão a lança e com ela o matou."},{"id":24,"tipo":"versiculo","texto":"Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre os primeiros três valentes."},{"id":25,"tipo":"versiculo","texto":"Era mais nobre do que os trinta, porém aos três primeiros não chegou, e Davi o pôs sobre a sua guarda."},{"id":26,"tipo":"versiculo","texto":"Foram os heróis dos exércitos: Asael, irmão de Joabe, Elanã, filho de Dodô, de Belém;"},{"id":27,"tipo":"versiculo","texto":"Samote, harorita; Heles, pelonita;"},{"id":28,"tipo":"versiculo","texto":"Ira, filho de Iques, tecoíta; Abiezer, anatotita;"},{"id":29,"tipo":"versiculo","texto":"Sibecai, husatita; Ilai, aoíta;"},{"id":30,"tipo":"versiculo","texto":"Maarai, netofatita; Helede, filho de Baaná, netofatita;"},{"id":31,"tipo":"versiculo","texto":"Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim; Benaia, piratonita;"},{"id":32,"tipo":"versiculo","texto":"Hurai, do ribeiro de Gaás; Abiel, arbatita;"},{"id":33,"tipo":"versiculo","texto":"Azmavete, baarumita; Eliaba, saalbonita;"},{"id":34,"tipo":"versiculo","texto":"Benê-Hasém, gizonita; Jônatas, filho de Sage, hararita;"},{"id":35,"tipo":"versiculo","texto":"Aião, filho de Sacar, hararita; Elifal, filho de Ur;"},{"id":36,"tipo":"versiculo","texto":"Héfer, mequeratita; Aías, pelonita;"},{"id":37,"tipo":"versiculo","texto":"Hezro, carmelita; Naarai, filho de Ezbai;"},{"id":38,"tipo":"versiculo","texto":"Joel, irmão de Natã; Mibar, filho de Hagri;"},{"id":39,"tipo":"versiculo","texto":"Zeleque, amonita; Naarai, beerotita, o que trazia as armas de Joabe, filho de Zeruia;"},{"id":40,"tipo":"versiculo","texto":"Ira, o itrita; Garebe, itrita;"},{"id":41,"tipo":"versiculo","texto":"Urias, heteu; Zabade, filho de Alai;"},{"id":42,"tipo":"versiculo","texto":"Adina, filho de Siza, rubenita, chefe dos rubenitas, e com ele trinta;"},{"id":43,"tipo":"versiculo","texto":"Hanã, filho de Maaca; Josafá, mitenita;"},{"id":44,"tipo":"versiculo","texto":"Uzias, asteratita, Sama e Jeiel, filhos de Hotão, aroerita;"},{"id":45,"tipo":"versiculo","texto":"Jediael, filho de Sinri, e Joá, seu irmão, tizita;"},{"id":46,"tipo":"versiculo","texto":"Eliel, maavita, Jeribai e Josavias, filhos de Elnaão; Itma, moabita;"},{"id":47,"tipo":"versiculo","texto":"Eliel, Obede e Jaasiel, de Zoba."}]}