{"bookHeader":"","bookName":"1 CRÔNICAS 13","bookContent":[{"id":0,"tipo":"calling","texto":"Davi dispõe-se a trazer a arca para Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Consultou Davi os capitães de mil, e os de cem, e todos os príncipes;"},{"id":2,"tipo":"versiculo","texto":"e disse a toda a congregação de Israel: Se bem vos parece, e se vem isso do SENHOR, nosso Deus, enviemos depressa mensageiros a todos os nossos outros irmãos em todas as terras de Israel, e aos sacerdotes, e aos levitas com eles nas cidades e nos seus arredores, para que se reúnam conosco;"},{"id":3,"tipo":"versiculo","texto":"tornemos a trazer para nós a arca do nosso Deus; porque nos dias de Saul não nos valemos dela."},{"id":4,"tipo":"versiculo","texto":"Então, toda a congregação concordou em que assim se fizesse; porque isso pareceu justo aos olhos de todo o povo."},{"id":4,"tipo":"calling","texto":"Davi procura trazer a arca"},{"id":5,"tipo":"versiculo","texto":"Reuniu, pois, Davi a todo o Israel, desde Sior do Egito até à entrada de Hamate, para trazer a arca de Deus de Quiriate-Jearim."},{"id":6,"tipo":"versiculo","texto":"Então, Davi, com todo o Israel, subiu a Baalá, isto é, a Quiriate-Jearim, que está em Judá, para fazer subir dali a arca de Deus, diante da qual é invocado o nome do SENHOR, que se assenta acima dos querubins."},{"id":7,"tipo":"versiculo","texto":"Puseram a arca de Deus num carro novo e a levaram da casa de Abinadabe; e Uzá e Aiô guiavam o carro."},{"id":8,"tipo":"versiculo","texto":"Davi e todo o Israel alegravam-se perante Deus, com todo o seu empenho; em cânticos, com harpas, com alaúdes, com tamboris, com címbalos e com trombetas."},{"id":9,"tipo":"versiculo","texto":"Quando chegaram à eira de Quidom, estendeu Uzá a mão à arca para a segurar, porque os bois tropeçaram."},{"id":10,"tipo":"versiculo","texto":"Então, a ira do SENHOR se acendeu contra Uzá e o feriu, por ter estendido a mão à arca; e morreu ali perante Deus."},{"id":11,"tipo":"versiculo","texto":"Desgostou-se Davi, porque o SENHOR irrompera contra Uzá; pelo que chamou àquele lugar Perez-Uzá, até ao dia de hoje."},{"id":12,"tipo":"versiculo","texto":"Temeu Davi a Deus, naquele dia, e disse: Como trarei a mim a arca de Deus?"},{"id":13,"tipo":"versiculo","texto":"Pelo que Davi não trouxe a arca para si, para a Cidade de Davi; mas a fez levar à casa de Obede-Edom, o geteu."},{"id":14,"tipo":"versiculo","texto":"Assim, ficou a arca de Deus com a família de Obede-Edom, três meses em sua casa; e o SENHOR abençoou a casa de Obede-Edom e tudo o que ele tinha."}]}