{"bookHeader":"","bookName":"1 CRÔNICAS 18","bookContent":[{"id":0,"tipo":"calling","texto":"Diversas vitórias de Davi"},{"id":1,"tipo":"versiculo","texto":"Depois disto, feriu Davi os filisteus e os humilhou; tomou a Gate e suas aldeias das mãos dos filisteus."},{"id":2,"tipo":"versiculo","texto":"Também derrotou os moabitas, e assim ficaram por servos de Davi e lhe pagavam tributo."},{"id":3,"tipo":"versiculo","texto":"Também Hadadezer, rei de Zoba, foi derrotado por Davi, até Hamate, quando aquele foi restabelecer o seu domínio sobre o rio Eufrates."},{"id":4,"tipo":"versiculo","texto":"Tomou-lhe Davi mil carros, sete mil cavaleiros e vinte mil homens de pé; Davi jarretou a todos os cavalos dos carros, menos para cem deles."},{"id":5,"tipo":"versiculo","texto":"Vieram os siros de Damasco a socorrer a Hadadezer, rei de Zoba; porém Davi matou dos siros vinte e dois mil homens."},{"id":6,"tipo":"versiculo","texto":"Davi pôs guarnições na Síria de Damasco, e os siros ficaram por servos de Davi e lhe pagavam tributo; e o SENHOR dava vitórias a Davi, por onde quer que ia."},{"id":7,"tipo":"versiculo","texto":"Tomou Davi os escudos de ouro que havia com os oficiais de Hadadezer e os trouxe a Jerusalém."},{"id":8,"tipo":"versiculo","texto":"Também de Tibate e de Cum, cidades de Hadadezer, tomou Davi mui grande quantidade de bronze, de que Salomão fez o mar de bronze, as colunas e os utensílios de bronze."},{"id":9,"tipo":"versiculo","texto":"Ouvindo Toú, rei de Hamate, que Davi derrotara a todo o exército de Hadadezer, rei de Zoba,"},{"id":10,"tipo":"versiculo","texto":"mandou seu filho Hadorão ao rei Davi, para o saudar e congratular-se com ele por haver pelejado contra Hadadezer e por havê-lo ferido (porque Hadadezer fazia guerra a Toú). Hadorão trouxe consigo objetos de ouro, de prata e de bronze,"},{"id":11,"tipo":"versiculo","texto":"os quais também o rei Davi consagrou ao SENHOR, juntamente com a prata e ouro que trouxera de todas as mais nações: de Edom, de Moabe, dos filhos de Amom, dos filisteus e de Amaleque."},{"id":12,"tipo":"versiculo","texto":"Também Abisai, filho de Zeruia, feriu a dezoito mil edomitas no vale do Sal."},{"id":13,"tipo":"versiculo","texto":"E pôs guarnições em Edom, e todos os edomitas ficaram por servos de Davi; e o SENHOR dava vitórias a Davi, por onde quer que ia."},{"id":13,"tipo":"calling","texto":"Oficiais de Davi"},{"id":14,"tipo":"versiculo","texto":"Reinou, pois, Davi sobre todo o Israel; julgava e fazia justiça a todo o seu povo."},{"id":15,"tipo":"versiculo","texto":"Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista."},{"id":16,"tipo":"versiculo","texto":"Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa, escrivão."},{"id":17,"tipo":"versiculo","texto":"Benaia, filho de Joiada, era o comandante da guarda real. Os filhos de Davi, porém, eram os primeiros ao lado do rei."}]}