{"bookHeader":"","bookName":"1 CRÔNICAS 3","bookContent":[{"id":0,"tipo":"calling","texto":"Filhos de Davi"},{"id":1,"tipo":"versiculo","texto":"Estes foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jezreelita; o segundo, Daniel, de Abigail, a carmelita;"},{"id":2,"tipo":"versiculo","texto":"o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"},{"id":3,"tipo":"versiculo","texto":"o quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher."},{"id":4,"tipo":"versiculo","texto":"Seis filhos lhe nasceram em Hebrom, porque ali reinou sete anos e seis meses; e trinta e três anos reinou em Jerusalém."},{"id":5,"tipo":"versiculo","texto":"Estes lhe nasceram em Jerusalém: Siméia, Sobabe, Natã e Salomão; estes quatro lhe nasceram de Bate-Seba, filha de Amiel."},{"id":6,"tipo":"versiculo","texto":"Nasceram-lhe mais Ibar, Elisama, Elifelete,"},{"id":7,"tipo":"versiculo","texto":"Nogá, Nefegue, Jafia,"},{"id":8,"tipo":"versiculo","texto":"Elisama, Eliada e Elifelete; nove ao todo."},{"id":9,"tipo":"versiculo","texto":"Todos estes foram filhos de Davi, afora os filhos das concubinas; e Tamar, irmã deles."},{"id":9,"tipo":"calling","texto":"Descendentes de Salomão"},{"id":10,"tipo":"versiculo","texto":"O filho de Salomão foi Roboão, de quem foi filho Abias, de quem foi filho Asa, de quem foi filho Josafá;"},{"id":11,"tipo":"versiculo","texto":"de quem foi filho Jeorão, de quem foi filho Acazias, de quem foi filho Joás;"},{"id":12,"tipo":"versiculo","texto":"de quem foi filho Amazias, de quem foi filho Azarias, de quem foi filho Jotão;"},{"id":13,"tipo":"versiculo","texto":"de quem foi filho Acaz, de quem foi filho Ezequias, de quem foi filho Manassés;"},{"id":14,"tipo":"versiculo","texto":"de quem foi filho Amom, de quem foi filho Josias."},{"id":15,"tipo":"versiculo","texto":"Os filhos de Josias foram: o primogênito, Joanã; o segundo, Jeoaquim; o terceiro, Zedequias; o quarto, Salum."},{"id":16,"tipo":"versiculo","texto":"Os filhos de Jeoaquim: Jeconias e Zedequias."},{"id":17,"tipo":"versiculo","texto":"Os filhos de Jeconias, o cativo: Sealtiel,"},{"id":18,"tipo":"versiculo","texto":"Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."},{"id":19,"tipo":"versiculo","texto":"Os filhos de Pedaías: Zorobabel e Simei; os filhos de Zorobabel: Mesulão e Hananias; e Selomite, irmã deles;"},{"id":20,"tipo":"versiculo","texto":"e Hasuba, Oel, Berequias, Hasadias e Jusabe-Hesede; cinco ao todo."},{"id":21,"tipo":"versiculo","texto":"Os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, os filhos de Secanias."},{"id":22,"tipo":"versiculo","texto":"O filho de Secanias foi Semaías; os filhos de Semaías: Hatus, Igal, Barias, Nearias e Safate; seis ao todo."},{"id":23,"tipo":"versiculo","texto":"Os filhos de Nearias: Elioenai, Ezequias e Azricão; três ao todo."},{"id":24,"tipo":"versiculo","texto":"Os filhos de Elioenai: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani; sete ao todo."}]}