{"bookHeader":"","bookName":"1 CRÔNICAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Descendentes de Judá"},{"id":1,"tipo":"versiculo","texto":"Os filhos de Judá foram: Perez, Hezrom, Carmi, Hur e Sobal."},{"id":2,"tipo":"versiculo","texto":"Reaías, filho de Sobal, gerou a Jaate; Jaate gerou a Aumai e a Laade; são estas as famílias dos zoratitas."},{"id":3,"tipo":"versiculo","texto":"Estes foram os filhos do pai de Etã: Jezreel, Isma e Idbas; e era o nome da irmã deles Hazelelponi;"},{"id":4,"tipo":"versiculo","texto":"e mais Penuel, pai de Gedor, e Ezer, pai de Husa; estes foram os filhos de Hur, o primogênito de Efrata e pai de Belém."},{"id":5,"tipo":"versiculo","texto":"Asur, pai de Tecoa, teve duas mulheres: Hela e Naara."},{"id":6,"tipo":"versiculo","texto":"Naara deu à luz a Auzão, a Héfer, a Temeni e a Haastari; estes foram os filhos de Naara."},{"id":7,"tipo":"versiculo","texto":"Os filhos de Hela: Zerete, Isar e Etnã."},{"id":8,"tipo":"versiculo","texto":"Coz gerou a Anube e a Zobeba e foi pai das famílias de Aarel, filho de Harum."},{"id":9,"tipo":"versiculo","texto":"Foi Jabez mais ilustre do que seus irmãos; sua mãe chamou-lhe Jabez, dizendo: Porque com dores o dei à luz."},{"id":10,"tipo":"versiculo","texto":"Jabez invocou o Deus de Israel, dizendo: Oh! Tomara que me abençoes e me alargues as fronteiras, que seja comigo a tua mão e me preserves do mal, de modo que não me sobrevenha aflição! E Deus lhe concedeu o que lhe tinha pedido."},{"id":11,"tipo":"versiculo","texto":"Quelube, irmão de Suá, gerou a Meir; este é o pai de Estom."},{"id":12,"tipo":"versiculo","texto":"Estom gerou a Bete-Rafa, a Paséia e a Teína, pai de Ir-Naás; estes foram os homens de Reca."},{"id":13,"tipo":"versiculo","texto":"Os filhos de Quenaz foram: Otniel e Seraías; o filho de Otniel: Hatate."},{"id":14,"tipo":"versiculo","texto":"Meonotai gerou a Ofra, e Seraías gerou a Joabe, fundador do vale dos Artífices, porque os dali eram artífices."},{"id":15,"tipo":"versiculo","texto":"Os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã; e o filho de Elá: Quenaz."},{"id":16,"tipo":"versiculo","texto":"Os filhos de Jealelel: Zife, Zifa, Tiria e Asareel."},{"id":17,"tipo":"versiculo","texto":"Os filhos de Ezra: Jéter, Merede, Éfer e Jalom; foram os filhos de Bitia, filha de Faraó, que Merede tomou por mulher: Miriã, Samai e Isbá, pai de Estemoa."},{"id":18,"tipo":"versiculo","texto":"E sua mulher, judia, deu à luz a Jerede, pai de Gedor, a Héber, pai de Socó, e a Jecutiel, pai de Zanoa."},{"id":19,"tipo":"versiculo","texto":"Os filhos da mulher de Hodias, irmã de Naã: Abiqueila, o garmita, e Estemoa, o maacatita."},{"id":20,"tipo":"versiculo","texto":"Os filhos de Simão: Amnom, Rina, Ben-Hanã e Tilom; e os filhos de Isi: Zoete e Ben-Zoete;"},{"id":21,"tipo":"versiculo","texto":"os filhos de Selá, filho de Judá: Er, pai de Leca, e Lada, pai de Maressa; Selá foi também pai das famílias da casa dos obreiros em linho, em Bete-Asbéia,"},{"id":22,"tipo":"versiculo","texto":"como ainda Joquim, e os homens de Cozeba, de Joás, de Sarafe, os quais dominavam sobre Moabe, e de Jasubi-Leém. Estes registros são antigos."},{"id":23,"tipo":"versiculo","texto":"Estes eram oleiros e habitantes de Netaim e de Gedera; moravam ali com o rei para o servirem."},{"id":23,"tipo":"calling","texto":"Descendentes de Simeão"},{"id":24,"tipo":"versiculo","texto":"Os filhos de Simeão foram: Nemuel, Jamim, Jaribe, Zerá e Saul,"},{"id":25,"tipo":"versiculo","texto":"de quem foi filho Salum, de quem foi filho Mibsão, de quem foi filho Misma."},{"id":26,"tipo":"versiculo","texto":"O filho de Misma foi Hamuel, de quem foi filho Zacur, de quem foi filho Simei."},{"id":27,"tipo":"versiculo","texto":"Simei teve dezesseis filhos e seis filhas; mas seus irmãos não tiveram muitos filhos, nem se multiplicaram todas as suas famílias como os filhos de Judá."},{"id":28,"tipo":"versiculo","texto":"Habitavam em Berseba, em Molada, em Hazar-Sual,"},{"id":29,"tipo":"versiculo","texto":"em Bila, em Ezém, em Tolade,"},{"id":30,"tipo":"versiculo","texto":"em Betuel, em Horma, em Ziclague,"},{"id":31,"tipo":"versiculo","texto":"em Bete-Marcabote, em Hazar-Susim, em Bete-Biri e em Saaraim. Estas foram as suas cidades, até ao reinado de Davi."},{"id":32,"tipo":"versiculo","texto":"As suas aldeias foram: Etã, Aim, Rimom, Toquém e Asã; cinco cidades,"},{"id":33,"tipo":"versiculo","texto":"com todas as suas aldeias que estavam ao redor destas cidades, até Baal. Estas foram as suas habitações e tinham seu registro genealógico."},{"id":34,"tipo":"versiculo","texto":"Estes, registrados por seus nomes, foram príncipes nas suas famílias: Mesobabe, Janleque, Josa, filho de Amazias,"},{"id":35,"tipo":"versiculo","texto":"Joel, Jeú, filho de Josibias, filho de Seraías, filho de Asiel,"},{"id":36,"tipo":"versiculo","texto":"Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia,"},{"id":37,"tipo":"versiculo","texto":"Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías;"},{"id":38,"tipo":"versiculo","texto":"e as famílias de seus pais se multiplicaram abundantemente."},{"id":39,"tipo":"versiculo","texto":"Chegaram até à entrada de Gedor, ao oriente do vale, à procura de pasto para os seus rebanhos."},{"id":40,"tipo":"versiculo","texto":"Acharam pasto farto e bom e a terra espaçosa, tranqüila e pacífica, onde habitaram, dantes, os descendentes de Cam."},{"id":41,"tipo":"versiculo","texto":"Estes, que estão registrados por seus nomes, vieram nos dias de Ezequias, rei de Judá, e derribaram as tendas, e feriram os meunitas que se encontraram ali, e os destruíram totalmente até ao dia de hoje, e habitaram em lugar deles, porque ali havia pasto para os seus rebanhos."},{"id":42,"tipo":"versiculo","texto":"Também deles, dos filhos de Simeão, quinhentos homens foram ao monte Seir, tendo por capitães a Pelatias, a Nearias, a Refaías e a Uziel, filhos de Isi."},{"id":43,"tipo":"versiculo","texto":"Feriram o restante dos que escaparam dos amalequitas e habitam ali até ao dia de hoje."}]}