{"bookHeader":"","bookName":"1 CRÔNICAS 9","bookContent":[{"id":0,"tipo":"calling","texto":"Habitantes de Jerusalém depois do cativeiro"},{"id":1,"tipo":"versiculo","texto":"Todo o Israel foi registrado por genealogias e inscrito no Livro dos Reis de Israel, e Judá foi levado para o exílio à Babilônia, por causa da sua transgressão."},{"id":2,"tipo":"versiculo","texto":"Os primeiros habitadores, que de novo vieram morar nas suas próprias possessões e nas suas cidades, foram os israelitas, os sacerdotes, os levitas e os servos do templo."},{"id":3,"tipo":"versiculo","texto":"Porém alguns dos filhos de Judá, dos filhos de Benjamim e dos filhos de Efraim e Manassés habitaram em Jerusalém:"},{"id":4,"tipo":"versiculo","texto":"Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá;"},{"id":5,"tipo":"versiculo","texto":"dos silonitas: Asaías, o primogênito, e seus filhos;"},{"id":6,"tipo":"versiculo","texto":"dos filhos de Zerá: Jeuel e seus irmãos; seiscentos e noventa ao todo;"},{"id":7,"tipo":"versiculo","texto":"dos filhos de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenuá;"},{"id":8,"tipo":"versiculo","texto":"Ibnéias, filho de Jeroão, e Elá, filho de Uzi, filho de Micri, e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnijas;"},{"id":9,"tipo":"versiculo","texto":"e seus irmãos, segundo as suas gerações; novecentos e cinqüenta e seis ao todo; todos estes homens foram cabeças de famílias nas casas de suas famílias."},{"id":10,"tipo":"versiculo","texto":"Dos sacerdotes: Jedaías, Jeoiaribe, Jaquim,"},{"id":11,"tipo":"versiculo","texto":"Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, príncipe da Casa de Deus;"},{"id":12,"tipo":"versiculo","texto":"Adaías, filho de Jeroão, filho de Pasur, filho de Malquias, e Masai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer,"},{"id":13,"tipo":"versiculo","texto":"como também seus irmãos, cabeças das suas famílias; mil setecentos e sessenta ao todo, homens capazes para a obra do ministério da Casa de Deus."},{"id":14,"tipo":"versiculo","texto":"Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari;"},{"id":15,"tipo":"versiculo","texto":"Baquebacar, Heres, Galal e Matanias, filho de Mica, filho de Zicri, filho de Asafe;"},{"id":16,"tipo":"versiculo","texto":"Obadias, filho de Semaías, filho de Galal, filho de Jedutum; Berequias, filho de Asa, filho de Elcana, morador das aldeias dos netofatitas."},{"id":17,"tipo":"versiculo","texto":"Os porteiros: Salum, Acube, Talmom e Aimã e os irmãos deles; Salum era o chefe."},{"id":18,"tipo":"versiculo","texto":"Estavam até agora de guarda à porta do rei, do lado do oriente; tais foram os porteiros dos arraiais dos filhos de Levi."},{"id":19,"tipo":"versiculo","texto":"Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da casa de seu pai, os coreítas, estavam encarregados da obra do ministério e eram guardas das portas do tabernáculo; e seus pais tinham sido encarregados do arraial do SENHOR e eram guardas da entrada."},{"id":20,"tipo":"versiculo","texto":"Finéias, filho de Eleazar, os regia nesse tempo, e o SENHOR era com ele."},{"id":21,"tipo":"versiculo","texto":"Zacarias, filho de Meselemias, era o porteiro da entrada da tenda da congregação."},{"id":22,"tipo":"versiculo","texto":"Todos estes, escolhidos para guardas das portas, foram duzentos e doze. Estes foram registrados pelas suas genealogias nas suas respectivas aldeias; e Davi e Samuel, o vidente, os constituíram cada um no seu cargo."},{"id":23,"tipo":"versiculo","texto":"Guardavam, pois, eles e seus filhos as portas da Casa do SENHOR, na casa da tenda."},{"id":24,"tipo":"versiculo","texto":"Os porteiros estavam aos quatro ventos: ao oriente, ao ocidente, ao norte e ao sul."},{"id":25,"tipo":"versiculo","texto":"Seus irmãos, que habitavam nas suas aldeias, tinham de vir, de tempo em tempo, para servir com eles durante sete dias;"},{"id":26,"tipo":"versiculo","texto":"porque havia sempre, naquele ofício, quatro porteiros principais, que eram levitas, e tinham a seu cargo as câmaras e os tesouros da Casa de Deus."},{"id":27,"tipo":"versiculo","texto":"Estavam alojados à roda da Casa de Deus, porque a vigilância lhes estava encarregada, e tinham o dever de a abrir, todas as manhãs."},{"id":28,"tipo":"versiculo","texto":"Alguns deles estavam encarregados dos utensílios do ministério, porque estes eram contados quando eram trazidos e quando eram tirados."},{"id":29,"tipo":"versiculo","texto":"Outros havia que estavam encarregados dos móveis e de todos os objetos do santuário, como também da flor de farinha, do vinho, do azeite, do incenso e da especiaria."},{"id":30,"tipo":"versiculo","texto":"Alguns dos filhos dos sacerdotes confeccionavam as especiarias."},{"id":31,"tipo":"versiculo","texto":"Matitias, dentre os levitas, o primogênito de Salum, o coreíta, tinha o cargo do que se fazia em assadeiras."},{"id":32,"tipo":"versiculo","texto":"Outros dos seus irmãos, dos filhos dos coatitas, tinham o encargo de preparar os pães da proposição para todos os sábados."},{"id":33,"tipo":"versiculo","texto":"Quanto aos cantores, cabeças das famílias entre os levitas, estavam alojados nas câmaras do templo e eram isentos de outros serviços; porque, de dia e de noite, estavam ocupados no seu mister."},{"id":34,"tipo":"versiculo","texto":"Estes foram cabeças das famílias entre os levitas, chefes em suas gerações, e habitavam em Jerusalém."},{"id":35,"tipo":"versiculo","texto":"Em Gibeão habitou Jeiel, pai de Gibeão, cuja mulher se chamava Maaca;"},{"id":36,"tipo":"versiculo","texto":"e também seu filho primogênito Abdom e ainda Zur, Quis, Baal, Ner, Nadabe,"},{"id":37,"tipo":"versiculo","texto":"Gedor, Aiô, Zacarias e Miclote."},{"id":38,"tipo":"versiculo","texto":"Miclote gerou a Siméia. Estes habitaram em Jerusalém, com seus irmãos, bem defronte deles."},{"id":39,"tipo":"versiculo","texto":"Ner gerou a Quis; e Quis gerou a Saul, Saul gerou a Jônatas, a Malquisua, a Abinadabe e a Esbaal."},{"id":40,"tipo":"versiculo","texto":"Filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou a Mica."},{"id":41,"tipo":"versiculo","texto":"Os filhos de Mica foram: Pitom, Meleque e Taréia."},{"id":42,"tipo":"versiculo","texto":"Acaz gerou a Jaerá, e Jaerá gerou a Alemete, a Azmavete e a Zinri; e Zinri gerou a Mosa."},{"id":43,"tipo":"versiculo","texto":"Mosa gerou a Bineá, de quem foi filho Refaías, de quem foi filho Eleasa, de quem foi filho Azel."},{"id":44,"tipo":"versiculo","texto":"Teve Azel seis filhos, cujos nomes foram Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel."}]}