{"bookHeader":"","bookName":"NAUM 3","bookContent":[{"id":0,"tipo":"calling","texto":"A ruína completa de Nínive"},{"id":1,"tipo":"versiculo","texto":"Ai da cidade sanguinária, toda cheia de mentiras e de roubo e que não solta a sua presa!"},{"id":2,"tipo":"versiculo","texto":"Eis o estalo de açoites e o estrondo das rodas; o galope de cavalos e carros que vão saltando;"},{"id":3,"tipo":"versiculo","texto":"os cavaleiros que esporeiam, a espada flamejante, o relampejar da lança e multidão de traspassados, massa de cadáveres, mortos sem fim; tropeça gente sobre os mortos."},{"id":4,"tipo":"versiculo","texto":"Tudo isso por causa da grande prostituição da bela e encantadora meretriz, da mestra de feitiçarias, que vendia os povos com a sua prostituição e as gentes, com as suas feitiçarias."},{"id":5,"tipo":"versiculo","texto":"Eis que eu estou contra ti, diz o SENHOR dos Exércitos; levantarei as abas de tua saia sobre o teu rosto, e mostrarei às nações a tua nudez, e aos reinos, as tuas vergonhas."},{"id":6,"tipo":"versiculo","texto":"Lançarei sobre ti imundícias, tratar-te-ei com desprezo e te porei por espetáculo."},{"id":7,"tipo":"versiculo","texto":"Há de ser que todos os que te virem fugirão de ti e dirão: Nínive está destruída; quem terá compaixão dela? De onde buscarei os que te consolem?"},{"id":8,"tipo":"versiculo","texto":"És tu melhor do que Nô-Amom, que estava situada entre o Nilo e seus canais, cercada de águas, tendo por baluarte o mar e ainda o mar, por muralha?"},{"id":9,"tipo":"versiculo","texto":"Etiópia e Egito eram a sua força, e esta, sem limite; Pute e Líbia, o seu socorro."},{"id":10,"tipo":"versiculo","texto":"Todavia, ela foi levada ao exílio, foi para o cativeiro; também os seus filhos foram despedaçados nas esquinas de todas as ruas; sobre os seus nobres lançaram sortes, e todos os seus grandes foram presos com grilhões."},{"id":11,"tipo":"versiculo","texto":"Também tu, Nínive, serás embriagada e te esconderás; também procurarás refúgio contra o inimigo."},{"id":12,"tipo":"versiculo","texto":"Todas as tuas fortalezas são como figueiras com figos temporãos; se os sacodem, caem na boca do que os há de comer."},{"id":13,"tipo":"versiculo","texto":"Eis que as tuas tropas, no meio de ti, são como mulheres; as portas do teu país estão abertas de par em par aos teus inimigos; o fogo consome os teus ferrolhos."},{"id":14,"tipo":"versiculo","texto":"Tira água para o tempo do cerco, fortifica as tuas fortalezas, entra no barro e pisa a massa, toma a forma para os ladrilhos."},{"id":15,"tipo":"versiculo","texto":"No entanto, o fogo ali te consumirá, a espada te exterminará, consumir-te-á como o gafanhoto. Ainda que te multiplicas como o gafanhoto e te multiplicas como a locusta;"},{"id":16,"tipo":"versiculo","texto":"ainda que fizeste os teus negociantes mais numerosos do que as estrelas do céu, o gafanhoto devorador invade e sai voando."},{"id":17,"tipo":"versiculo","texto":"Os teus príncipes são como os gafanhotos, e os teus chefes, como os gafanhotos grandes, que se acampam nas sebes nos dias de frio; em subindo o sol, voam embora, e não se conhece o lugar onde estão."},{"id":18,"tipo":"versiculo","texto":"Os teus pastores dormem, ó rei da Assíria; os teus nobres dormitam; o teu povo se derrama pelos montes, e não há quem o ajunte."},{"id":19,"tipo":"versiculo","texto":"Não há remédio para a tua ferida; a tua chaga é incurável; todos os que ouvirem a tua fama baterão palmas sobre ti; porque sobre quem não passou continuamente a tua maldade?"}]}