{"bookHeader":"","bookName":"ZACARIAS","bookContent":[{"id":0,"tipo":"calling","texto":"Exortação ao arrependimento"},{"id":1,"tipo":"versiculo","texto":"No oitavo mês do segundo ano de Dario, veio a palavra do SENHOR ao profeta Zacarias, filho de Baraquias, filho de Ido, dizendo:"},{"id":2,"tipo":"versiculo","texto":"O SENHOR se irou em extremo contra vossos pais."},{"id":3,"tipo":"versiculo","texto":"Portanto, dize-lhes: Assim diz o SENHOR dos Exércitos: Tornai-vos para mim, diz o SENHOR dos Exércitos, e eu me tornarei para vós outros, diz o SENHOR dos Exércitos."},{"id":4,"tipo":"versiculo","texto":"Não sejais como vossos pais, a quem clamavam os primeiros profetas, dizendo: Assim diz o SENHOR dos Exércitos: Convertei-vos, agora, dos vossos maus caminhos e das vossas más obras; mas não ouviram, nem me atenderam, diz o SENHOR."},{"id":5,"tipo":"versiculo","texto":"Vossos pais, onde estão eles? E os profetas, acaso, vivem para sempre?"},{"id":6,"tipo":"versiculo","texto":"Contudo, as minhas palavras e os meus estatutos, que eu prescrevi aos profetas, meus servos, não alcançaram a vossos pais? Sim, estes se arrependeram e disseram: Como o SENHOR dos Exércitos fez tenção de nos tratar, segundo os nossos caminhos e segundo as nossas obras, assim ele nos fez."},{"id":6,"tipo":"calling","texto":"A primeira visão: os cavalos"},{"id":7,"tipo":"versiculo","texto":"No vigésimo quarto dia do mês undécimo, que é o mês de sebate, no segundo ano de Dario, veio a palavra do SENHOR ao profeta Zacarias, filho de Baraquias, filho de Ido."},{"id":8,"tipo":"versiculo","texto":"Tive de noite uma visão, e eis um homem montado num cavalo vermelho; estava parado entre as murteiras que havia num vale profundo; atrás dele se achavam cavalos vermelhos, baios e brancos."},{"id":9,"tipo":"versiculo","texto":"Então, perguntei: meu senhor, quem são estes? Respondeu-me o anjo que falava comigo: Eu te mostrarei quem são eles."},{"id":10,"tipo":"versiculo","texto":"Então, respondeu o homem que estava entre as murteiras e disse: São os que o SENHOR tem enviado para percorrerem a terra."},{"id":11,"tipo":"versiculo","texto":"Eles responderam ao anjo do SENHOR, que estava entre as murteiras, e disseram: Nós já percorremos a terra, e eis que toda a terra está, agora, repousada e tranqüila."},{"id":12,"tipo":"versiculo","texto":"Então, o anjo do SENHOR respondeu: Ó SENHOR dos Exércitos, até quando não terás compaixão de Jerusalém e das cidades de Judá, contra as quais estás indignado faz já setenta anos?"},{"id":13,"tipo":"versiculo","texto":"Respondeu o SENHOR com palavras boas, palavras consoladoras, ao anjo que falava comigo."},{"id":14,"tipo":"versiculo","texto":"E este me disse: Clama: Assim diz o SENHOR dos Exércitos: Com grande empenho, estou zelando por Jerusalém e por Sião."},{"id":15,"tipo":"versiculo","texto":"E, com grande indignação, estou irado contra as nações que vivem confiantes; porque eu estava um pouco indignado, e elas agravaram o mal."},{"id":16,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR: Voltei-me para Jerusalém com misericórdia; a minha casa nela será edificada, diz o SENHOR dos Exércitos, e o cordel será estendido sobre Jerusalém."},{"id":17,"tipo":"versiculo","texto":"Clama outra vez, dizendo: Assim diz o SENHOR dos Exércitos: As minhas cidades ainda transbordarão de bens; o SENHOR ainda consolará a Sião e ainda escolherá a Jerusalém."},{"id":17,"tipo":"calling","texto":"A segunda visão: os quatros chifres e os quatro ferreiros"},{"id":18,"tipo":"versiculo","texto":"Levantei os olhos e vi, e eis quatro chifres."},{"id":19,"tipo":"versiculo","texto":"Perguntei ao anjo que falava comigo: que é isto? Ele me respondeu: São os chifres que dispersaram a Judá, a Israel e a Jerusalém."},{"id":20,"tipo":"versiculo","texto":"O SENHOR me mostrou quatro ferreiros."},{"id":21,"tipo":"versiculo","texto":"Então, perguntei: que vêm fazer estes? Ele respondeu: Aqueles são os chifres que dispersaram a Judá, de maneira que ninguém pode levantar a cabeça; estes ferreiros, pois, vieram para os amedrontar, para derribar os chifres das nações que levantaram o seu poder contra a terra de Judá, para a espalhar."}]}