{"bookHeader":"","bookName":"ZACARIAS 10","bookContent":[{"id":0,"tipo":"calling","texto":"Deus abençoará Judá e Israel"},{"id":1,"tipo":"versiculo","texto":"Pedi ao SENHOR chuva no tempo das chuvas serôdias, ao SENHOR, que faz as nuvens de chuva, dá aos homens aguaceiro e a cada um, erva no campo."},{"id":2,"tipo":"versiculo","texto":"Porque os ídolos do lar falam coisas vãs, e os adivinhos vêem mentiras, contam sonhos enganadores e oferecem consolações vazias; por isso, anda o povo como ovelhas, aflito, porque não há pastor."},{"id":3,"tipo":"versiculo","texto":"Contra os pastores se acendeu a minha ira, e castigarei os bodes-guias; mas o SENHOR dos Exércitos tomará a seu cuidado o rebanho, a casa de Judá, e fará desta o seu cavalo de glória na batalha."},{"id":4,"tipo":"versiculo","texto":"De Judá sairá a pedra angular; dele, a estaca da tenda; dele, o arco de guerra; dele sairão todos os chefes juntos."},{"id":5,"tipo":"versiculo","texto":"E serão como valentes que, na batalha, pisam aos pés os seus inimigos na lama das ruas; pelejarão, porque o SENHOR está com eles, e envergonharão os que andam montados em cavalos."},{"id":6,"tipo":"versiculo","texto":"Fortalecerei a casa de Judá, e salvarei a casa de José, e fá-los-ei voltar, porque me compadeço deles; e serão como se eu não os tivera rejeitado, porque eu sou o SENHOR, seu Deus, e os ouvirei."},{"id":7,"tipo":"versiculo","texto":"Os de Efraim serão como um valente, e o seu coração se alegrará como pelo vinho; seus filhos o verão e se alegrarão; o seu coração se regozijará no SENHOR."},{"id":8,"tipo":"versiculo","texto":"Eu lhes assobiarei e os ajuntarei, porque os tenho remido; multiplicar-se-ão como antes se tinham multiplicado."},{"id":9,"tipo":"versiculo","texto":"Ainda que os espalhei por entre os povos, eles se lembram de mim em lugares remotos; viverão com seus filhos e voltarão."},{"id":10,"tipo":"versiculo","texto":"Porque eu os farei voltar da terra do Egito e os congregarei da Assíria; trá-los-ei à terra de Gileade e do Líbano, e não se achará lugar para eles."},{"id":11,"tipo":"versiculo","texto":"Passarão o mar de angústia, as ondas do mar serão feridas, e todas as profundezas do Nilo se secarão; então, será derribada a soberba da Assíria, e o cetro do Egito se retirará."},{"id":12,"tipo":"versiculo","texto":"Eu os fortalecerei no SENHOR, e andarão no seu nome, diz o SENHOR."}]}