{"bookHeader":"","bookName":"1 CORÍNTIOS 15","bookContent":[{"id":0,"tipo":"calling","texto":"A ressurreição de Cristo, penhor da nossa ressurreição"},{"id":1,"tipo":"versiculo","texto":"Irmãos, venho lembrar-vos o evangelho que vos anunciei, o qual recebestes e no qual ainda perseverais;"},{"id":2,"tipo":"versiculo","texto":"por ele também sois salvos, se retiverdes a palavra tal como vo-la preguei, a menos que tenhais crido em vão."},{"id":3,"tipo":"versiculo","texto":"Antes de tudo, vos entreguei o que também recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras,"},{"id":4,"tipo":"versiculo","texto":"e que foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras."},{"id":5,"tipo":"versiculo","texto":"E apareceu a Cefas e, depois, aos doze."},{"id":6,"tipo":"versiculo","texto":"Depois, foi visto por mais de quinhentos irmãos de uma só vez, dos quais a maioria sobrevive até agora; porém alguns já dormem."},{"id":7,"tipo":"versiculo","texto":"Depois, foi visto por Tiago, mais tarde, por todos os apóstolos"},{"id":8,"tipo":"versiculo","texto":"e, afinal, depois de todos, foi visto também por mim, como por um nascido fora de tempo."},{"id":9,"tipo":"versiculo","texto":"Porque eu sou o menor dos apóstolos, que mesmo não sou digno de ser chamado apóstolo, pois persegui a igreja de Deus."},{"id":10,"tipo":"versiculo","texto":"Mas, pela graça de Deus, sou o que sou; e a sua graça, que me foi concedida, não se tornou vã; antes, trabalhei muito mais do que todos eles; todavia, não eu, mas a graça de Deus comigo."},{"id":11,"tipo":"versiculo","texto":"Portanto, seja eu ou sejam eles, assim pregamos e assim crestes."},{"id":12,"tipo":"versiculo","texto":"Ora, se é corrente pregar-se que Cristo ressuscitou dentre os mortos, como, pois, afirmam alguns dentre vós que não há ressurreição de mortos?"},{"id":13,"tipo":"versiculo","texto":"E, se não há ressurreição de mortos, então, Cristo não ressuscitou."},{"id":14,"tipo":"versiculo","texto":"E, se Cristo não ressuscitou, é vã a nossa pregação, e vã, a vossa fé;"},{"id":15,"tipo":"versiculo","texto":"e somos tidos por falsas testemunhas de Deus, porque temos asseverado contra Deus que ele ressuscitou a Cristo, ao qual ele não ressuscitou, se é certo que os mortos não ressuscitam."},{"id":16,"tipo":"versiculo","texto":"Porque, se os mortos não ressuscitam, também Cristo não ressuscitou."},{"id":17,"tipo":"versiculo","texto":"E, se Cristo não ressuscitou, é vã a vossa fé, e ainda permaneceis nos vossos pecados."},{"id":18,"tipo":"versiculo","texto":"E ainda mais: os que dormiram em Cristo pereceram."},{"id":19,"tipo":"versiculo","texto":"Se a nossa esperança em Cristo se limita apenas a esta vida, somos os mais infelizes de todos os homens."},{"id":19,"tipo":"calling","texto":"Cristo, as primícias dos que dormem"},{"id":20,"tipo":"versiculo","texto":"Mas, de fato, Cristo ressuscitou dentre os mortos, sendo ele as primícias dos que dormem."},{"id":21,"tipo":"versiculo","texto":"Visto que a morte veio por um homem, também por um homem veio a ressurreição dos mortos."},{"id":22,"tipo":"versiculo","texto":"Porque, assim como, em Adão, todos morrem, assim também todos serão vivificados em Cristo."},{"id":23,"tipo":"versiculo","texto":"Cada um, porém, por sua própria ordem: Cristo, as primícias; depois, os que são de Cristo, na sua vinda."},{"id":24,"tipo":"versiculo","texto":"E, então, virá o fim, quando ele entregar o reino ao Deus e Pai, quando houver destruído todo principado, bem como toda potestade e poder."},{"id":25,"tipo":"versiculo","texto":"Porque convém que ele reine até que haja posto todos os inimigos debaixo dos pés."},{"id":26,"tipo":"versiculo","texto":"O último inimigo a ser destruído é a morte."},{"id":27,"tipo":"versiculo","texto":"Porque todas as coisas sujeitou debaixo dos pés. E, quando diz que todas as coisas lhe estão sujeitas, certamente, exclui aquele que tudo lhe subordinou."},{"id":28,"tipo":"versiculo","texto":"Quando, porém, todas as coisas lhe estiverem sujeitas, então, o próprio Filho também se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus seja tudo em todos."},{"id":28,"tipo":"calling","texto":"A ressurreição em relação à vida prática"},{"id":29,"tipo":"versiculo","texto":"Doutra maneira, que farão os que se batizam por causa dos mortos? Se, absolutamente, os mortos não ressuscitam, por que se batizam por causa deles?"},{"id":30,"tipo":"versiculo","texto":"E por que também nós nos expomos a perigos a toda hora?"},{"id":31,"tipo":"versiculo","texto":"Dia após dia, morro! Eu o protesto, irmãos, pela glória que tenho em vós outros, em Cristo Jesus, nosso Senhor."},{"id":32,"tipo":"versiculo","texto":"Se, como homem, lutei em Éfeso com feras, que me aproveita isso? Se os mortos não ressuscitam, comamos e bebamos, que amanhã morreremos."},{"id":33,"tipo":"versiculo","texto":"Não vos enganeis: as más conversações corrompem os bons costumes."},{"id":34,"tipo":"versiculo","texto":"Tornai-vos à sobriedade, como é justo, e não pequeis; porque alguns ainda não têm conhecimento de Deus; isto digo para vergonha vossa."},{"id":34,"tipo":"calling","texto":"Os ressuscitados terão corpo"},{"id":35,"tipo":"versiculo","texto":"Mas alguém dirá: Como ressuscitam os mortos? E em que corpo vêm?"},{"id":36,"tipo":"versiculo","texto":"Insensato! O que semeias não nasce, se primeiro não morrer;"},{"id":37,"tipo":"versiculo","texto":"e, quando semeias, não semeias o corpo que há de ser, mas o simples grão, como de trigo ou de qualquer outra semente."},{"id":38,"tipo":"versiculo","texto":"Mas Deus lhe dá corpo como lhe aprouve dar e a cada uma das sementes, o seu corpo apropriado."},{"id":39,"tipo":"versiculo","texto":"Nem toda carne é a mesma; porém uma é a carne dos homens, outra, a dos animais, outra, a das aves, e outra, a dos peixes."},{"id":40,"tipo":"versiculo","texto":"Também há corpos celestiais e corpos terrestres; e, sem dúvida, uma é a glória dos celestiais, e outra, a dos terrestres."},{"id":41,"tipo":"versiculo","texto":"Uma é a glória do sol, outra, a glória da lua, e outra, a das estrelas; porque até entre estrela e estrela há diferenças de esplendor."},{"id":42,"tipo":"versiculo","texto":"Pois assim também é a ressurreição dos mortos. Semeia-se o corpo na corrupção, ressuscita na incorrupção. Semeia-se em desonra, ressuscita em glória."},{"id":43,"tipo":"versiculo","texto":"Semeia-se em fraqueza, ressuscita em poder."},{"id":44,"tipo":"versiculo","texto":"Semeia-se corpo natural, ressuscita corpo espiritual. Se há corpo natural, há também corpo espiritual."},{"id":45,"tipo":"versiculo","texto":"Pois assim está escrito: O primeiro homem, Adão, foi feito alma vivente. O último Adão, porém, é espírito vivificante."},{"id":46,"tipo":"versiculo","texto":"Mas não é primeiro o espiritual, e sim o natural; depois, o espiritual."},{"id":47,"tipo":"versiculo","texto":"O primeiro homem, formado da terra, é terreno; o segundo homem é do céu."},{"id":48,"tipo":"versiculo","texto":"Como foi o primeiro homem, o terreno, tais são também os demais homens terrenos; e, como é o homem celestial, tais também os celestiais."},{"id":49,"tipo":"versiculo","texto":"E, assim como trouxemos a imagem do que é terreno, devemos trazer também a imagem do celestial."},{"id":49,"tipo":"calling","texto":"Os vivos serão transformados"},{"id":50,"tipo":"versiculo","texto":"Isto afirmo, irmãos, que a carne e o sangue não podem herdar o reino de Deus, nem a corrupção herdar a incorrupção."},{"id":51,"tipo":"versiculo","texto":"Eis que vos digo um mistério: nem todos dormiremos, mas transformados seremos todos,"},{"id":52,"tipo":"versiculo","texto":"num momento, num abrir e fechar de olhos, ao ressoar da última trombeta. A trombeta soará, os mortos ressuscitarão incorruptíveis, e nós seremos transformados."},{"id":53,"tipo":"versiculo","texto":"Porque é necessário que este corpo corruptível se revista da incorruptibilidade, e que o corpo mortal se revista da imortalidade."},{"id":54,"tipo":"versiculo","texto":"E, quando este corpo corruptível se revestir de incorruptibilidade, e o que é mortal se revestir de imortalidade, então, se cumprirá a palavra que está escrita: Tragada foi a morte pela vitória."},{"id":55,"tipo":"versiculo","texto":"Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão?"},{"id":56,"tipo":"versiculo","texto":"O aguilhão da morte é o pecado, e a força do pecado é a lei."},{"id":57,"tipo":"versiculo","texto":"Graças a Deus, que nos dá a vitória por intermédio de nosso Senhor Jesus Cristo."},{"id":58,"tipo":"versiculo","texto":"Portanto, meus amados irmãos, sede firmes, inabaláveis e sempre abundantes na obra do Senhor, sabendo que, no Senhor, o vosso trabalho não é vão."}]}