{"bookHeader":"","bookName":"1 CORÍNTIOS 16","bookContent":[{"id":0,"tipo":"calling","texto":"Acerca da coleta para os necessitados a Judeia"},{"id":1,"tipo":"versiculo","texto":"Quanto à coleta para os santos, fazei vós também como ordenei às igrejas da Galácia."},{"id":2,"tipo":"versiculo","texto":"No primeiro dia da semana, cada um de vós ponha de parte, em casa, conforme a sua prosperidade, e vá juntando, para que se não façam coletas quando eu for."},{"id":3,"tipo":"versiculo","texto":"E, quando tiver chegado, enviarei, com cartas, para levarem as vossas dádivas a Jerusalém, aqueles que aprovardes."},{"id":4,"tipo":"versiculo","texto":"Se convier que eu também vá, eles irão comigo."},{"id":4,"tipo":"calling","texto":"Os projetos de Paulo"},{"id":5,"tipo":"versiculo","texto":"Irei ter convosco por ocasião da minha passagem pela Macedônia, porque devo percorrer a Macedônia."},{"id":6,"tipo":"versiculo","texto":"E bem pode ser que convosco me demore ou mesmo passe o inverno, para que me encaminheis nas viagens que eu tenha de fazer."},{"id":7,"tipo":"versiculo","texto":"Porque não quero, agora, ver-vos apenas de passagem, pois espero permanecer convosco algum tempo, se o Senhor o permitir."},{"id":8,"tipo":"versiculo","texto":"Ficarei, porém, em Éfeso até ao Pentecostes;"},{"id":9,"tipo":"versiculo","texto":"porque uma porta grande e oportuna para o trabalho se me abriu; e há muitos adversários."},{"id":9,"tipo":"calling","texto":"Acerca de Timóteo e Apolo"},{"id":10,"tipo":"versiculo","texto":"E, se Timóteo for, vede que esteja sem receio entre vós, porque trabalha na obra do Senhor, como também eu;"},{"id":11,"tipo":"versiculo","texto":"ninguém, pois, o despreze. Mas encaminhai-o em paz, para que venha ter comigo, visto que o espero com os irmãos."},{"id":12,"tipo":"versiculo","texto":"Acerca do irmão Apolo, muito lhe tenho recomendado que fosse ter convosco em companhia dos irmãos, mas de modo algum era a vontade dele ir agora; irá, porém, quando se lhe deparar boa oportunidade."},{"id":12,"tipo":"calling","texto":"As exortações finais"},{"id":13,"tipo":"versiculo","texto":"Sede vigilantes, permanecei firmes na fé, portai-vos varonilmente, fortalecei-vos."},{"id":14,"tipo":"versiculo","texto":"Todos os vossos atos sejam feitos com amor."},{"id":14,"tipo":"calling","texto":"Estéfanas, Fortunato e Acaico"},{"id":15,"tipo":"versiculo","texto":"E agora, irmãos, eu vos peço o seguinte (sabeis que a casa de Estéfanas são as primícias da Acaia e que se consagraram ao serviço dos santos):"},{"id":16,"tipo":"versiculo","texto":"que também vos sujeiteis a esses tais, como também a todo aquele que é cooperador e obreiro."},{"id":17,"tipo":"versiculo","texto":"Alegro-me com a vinda de Estéfanas, e de Fortunato, e de Acaico; porque estes supriram o que da vossa parte faltava."},{"id":18,"tipo":"versiculo","texto":"Porque trouxeram refrigério ao meu espírito e ao vosso. Reconhecei, pois, a homens como estes."},{"id":18,"tipo":"calling","texto":"Saudações e a bênção"},{"id":19,"tipo":"versiculo","texto":"As igrejas da Ásia vos saúdam. No Senhor, muito vos saúdam Áqüila e Priscila e, bem assim, a igreja que está na casa deles."},{"id":20,"tipo":"versiculo","texto":"Todos os irmãos vos saúdam. Saudai-vos uns aos outros com ósculo santo."},{"id":21,"tipo":"versiculo","texto":"A saudação, escrevo-a eu, Paulo, de próprio punho."},{"id":22,"tipo":"versiculo","texto":"Se alguém não ama o Senhor, seja anátema. Maranata!"},{"id":23,"tipo":"versiculo","texto":"A graça do Senhor Jesus seja convosco."},{"id":24,"tipo":"versiculo","texto":"O meu amor seja com todos vós, em Cristo Jesus."}]}