{"bookHeader":"","bookName":"1 CORÍNTIOS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Os pregadores responsáveis a Deus"},{"id":1,"tipo":"versiculo","texto":"Assim, pois, importa que os homens nos considerem como ministros de Cristo e despenseiros dos mistérios de Deus."},{"id":2,"tipo":"versiculo","texto":"Ora, além disso, o que se requer dos despenseiros é que cada um deles seja encontrado fiel."},{"id":3,"tipo":"versiculo","texto":"Todavia, a mim mui pouco se me dá de ser julgado por vós ou por tribunal humano; nem eu tampouco julgo a mim mesmo."},{"id":4,"tipo":"versiculo","texto":"Porque de nada me argúi a consciência; contudo, nem por isso me dou por justificado, pois quem me julga é o Senhor."},{"id":5,"tipo":"versiculo","texto":"Portanto, nada julgueis antes do tempo, até que venha o Senhor, o qual não somente trará à plena luz as coisas ocultas das trevas, mas também manifestará os desígnios dos corações; e, então, cada um receberá o seu louvor da parte de Deus."},{"id":5,"tipo":"calling","texto":"Uma reprovação severa"},{"id":6,"tipo":"versiculo","texto":"Estas coisas, irmãos, apliquei-as figuradamente a mim mesmo e a Apolo, por vossa causa, para que por nosso exemplo aprendais isto: não ultrapasseis o que está escrito; a fim de que ninguém se ensoberbeça a favor de um em detrimento de outro."},{"id":7,"tipo":"versiculo","texto":"Pois quem é que te faz sobressair? E que tens tu que não tenhas recebido? E, se o recebeste, por que te vanglorias, como se o não tiveras recebido?"},{"id":8,"tipo":"versiculo","texto":"Já estais fartos, já estais ricos; chegastes a reinar sem nós; sim, tomara reinásseis para que também nós viéssemos a reinar convosco."},{"id":9,"tipo":"versiculo","texto":"Porque a mim me parece que Deus nos pôs a nós, os apóstolos, em último lugar, como se fôssemos condenados à morte; porque nos tornamos espetáculo ao mundo, tanto a anjos, como a homens."},{"id":10,"tipo":"versiculo","texto":"Nós somos loucos por causa de Cristo, e vós, sábios em Cristo; nós, fracos, e vós, fortes; vós, nobres, e nós, desprezíveis."},{"id":11,"tipo":"versiculo","texto":"Até à presente hora, sofremos fome, e sede, e nudez; e somos esbofeteados, e não temos morada certa,"},{"id":12,"tipo":"versiculo","texto":"e nos afadigamos, trabalhando com as nossas próprias mãos. Quando somos injuriados, bendizemos; quando perseguidos, suportamos;"},{"id":13,"tipo":"versiculo","texto":"quando caluniados, procuramos conciliação; até agora, temos chegado a ser considerados lixo do mundo, escória de todos."},{"id":13,"tipo":"calling","texto":"Paulo os admoesta com pai"},{"id":14,"tipo":"versiculo","texto":"Não vos escrevo estas coisas para vos envergonhar; pelo contrário, para vos admoestar como a filhos meus amados."},{"id":15,"tipo":"versiculo","texto":"Porque, ainda que tivésseis milhares de preceptores em Cristo, não teríeis, contudo, muitos pais; pois eu, pelo evangelho, vos gerei em Cristo Jesus."},{"id":16,"tipo":"versiculo","texto":"Admoesto-vos, portanto, a que sejais meus imitadores."},{"id":17,"tipo":"versiculo","texto":"Por esta causa, vos mandei Timóteo, que é meu filho amado e fiel no Senhor, o qual vos lembrará os meus caminhos em Cristo Jesus, como, por toda parte, ensino em cada igreja."},{"id":18,"tipo":"versiculo","texto":"Alguns se ensoberbeceram, como se eu não tivesse de ir ter convosco;"},{"id":19,"tipo":"versiculo","texto":"mas, em breve, irei visitar-vos, se o Senhor quiser, e, então, conhecerei não a palavra, mas o poder dos ensoberbecidos."},{"id":20,"tipo":"versiculo","texto":"Porque o reino de Deus consiste não em palavra, mas em poder."},{"id":21,"tipo":"versiculo","texto":"Que preferis? Irei a vós outros com vara ou com amor e espírito de mansidão?"}]}