{"bookHeader":"","bookName":"1 CORÍNTIOS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo censura o litígio entre os irmãos"},{"id":1,"tipo":"versiculo","texto":"Aventura-se algum de vós, tendo questão contra outro, a submetê-lo a juízo perante os injustos e não perante os santos?"},{"id":2,"tipo":"versiculo","texto":"Ou não sabeis que os santos hão de julgar o mundo? Ora, se o mundo deverá ser julgado por vós, sois, acaso, indignos de julgar as coisas mínimas?"},{"id":3,"tipo":"versiculo","texto":"Não sabeis que havemos de julgar os próprios anjos? Quanto mais as coisas desta vida!"},{"id":4,"tipo":"versiculo","texto":"Entretanto, vós, quando tendes a julgar negócios terrenos, constituís um tribunal daqueles que não têm nenhuma aceitação na igreja."},{"id":5,"tipo":"versiculo","texto":"Para vergonha vo-lo digo. Não há, porventura, nem ao menos um sábio entre vós, que possa julgar no meio da irmandade?"},{"id":6,"tipo":"versiculo","texto":"Mas irá um irmão a juízo contra outro irmão, e isto perante incrédulos!"},{"id":7,"tipo":"versiculo","texto":"O só existir entre vós demandas já é completa derrota para vós outros. Por que não sofreis, antes, a injustiça? Por que não sofreis, antes, o dano?"},{"id":8,"tipo":"versiculo","texto":"Mas vós mesmos fazeis a injustiça e fazeis o dano, e isto aos próprios irmãos!"},{"id":9,"tipo":"versiculo","texto":"Ou não sabeis que os injustos não herdarão o reino de Deus? Não vos enganeis: nem impuros, nem idólatras, nem adúlteros, nem efeminados, nem sodomitas,"},{"id":10,"tipo":"versiculo","texto":"nem ladrões, nem avarentos, nem bêbados, nem maldizentes, nem roubadores herdarão o reino de Deus."},{"id":11,"tipo":"versiculo","texto":"Tais fostes alguns de vós; mas vós vos lavastes, mas fostes santificados, mas fostes justificados em o nome do Senhor Jesus Cristo e no Espírito do nosso Deus."},{"id":11,"tipo":"calling","texto":"A sensualidade é condenada"},{"id":12,"tipo":"versiculo","texto":"Todas as coisas me são lícitas, mas nem todas convêm. Todas as coisas me são lícitas, mas eu não me deixarei dominar por nenhuma delas."},{"id":13,"tipo":"versiculo","texto":"Os alimentos são para o estômago, e o estômago, para os alimentos; mas Deus destruirá tanto estes como aquele. Porém o corpo não é para a impureza, mas, para o Senhor, e o Senhor, para o corpo."},{"id":14,"tipo":"versiculo","texto":"Deus ressuscitou o Senhor e também nos ressuscitará a nós pelo seu poder."},{"id":15,"tipo":"versiculo","texto":"Não sabeis que os vossos corpos são membros de Cristo? E eu, porventura, tomaria os membros de Cristo e os faria membros de meretriz? Absolutamente, não."},{"id":16,"tipo":"versiculo","texto":"Ou não sabeis que o homem que se une à prostituta forma um só corpo com ela? Porque, como se diz, serão os dois uma só carne."},{"id":17,"tipo":"versiculo","texto":"Mas aquele que se une ao Senhor é um espírito com ele."},{"id":18,"tipo":"versiculo","texto":"Fugi da impureza. Qualquer outro pecado que uma pessoa cometer é fora do corpo; mas aquele que pratica a imoralidade peca contra o próprio corpo."},{"id":19,"tipo":"versiculo","texto":"Acaso, não sabeis que o vosso corpo é santuário do Espírito Santo, que está em vós, o qual tendes da parte de Deus, e que não sois de vós mesmos?"},{"id":20,"tipo":"versiculo","texto":"Porque fostes comprados por preço. Agora, pois, glorificai a Deus no vosso corpo."}]}