{"bookHeader":"O LIVRO DE","bookName":"ESDRAS","bookContent":[{"id":0,"tipo":"calling","texto":"O decreto de Ciro"},{"id":1,"tipo":"versiculo","texto":"No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR, por boca de Jeremias, despertou o SENHOR o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Assim diz Ciro, rei da Pérsia: O SENHOR, Deus dos céus, me deu todos os reinos da terra e me encarregou de lhe edificar uma casa em Jerusalém de Judá."},{"id":3,"tipo":"versiculo","texto":"Quem dentre vós é, de todo o seu povo, seja seu Deus com ele, e suba a Jerusalém de Judá e edifique a Casa do SENHOR, Deus de Israel; ele é o Deus que habita em Jerusalém."},{"id":4,"tipo":"versiculo","texto":"Todo aquele que restar em alguns lugares em que habita, os homens desse lugar o ajudarão com prata, ouro, bens e gado, afora as dádivas voluntárias para a Casa de Deus, a qual está em Jerusalém."},{"id":5,"tipo":"versiculo","texto":"Então, se levantaram os cabeças de famílias de Judá e de Benjamim, e os sacerdotes, e os levitas, com todos aqueles cujo espírito Deus despertou, para subirem a edificar a Casa do SENHOR, a qual está em Jerusalém."},{"id":6,"tipo":"versiculo","texto":"Todos os que habitavam nos arredores os ajudaram com objetos de prata, com ouro, bens, gado e coisas preciosas, afora tudo o que, voluntariamente, se deu."},{"id":7,"tipo":"versiculo","texto":"Também o rei Ciro tirou os utensílios da Casa do SENHOR, os quais Nabucodonosor tinha trazido de Jerusalém e que tinha posto na casa de seus deuses."},{"id":8,"tipo":"versiculo","texto":"Tirou-os Ciro, rei da Pérsia, sob a direção do tesoureiro Mitredate, que os entregou contados a Sesbazar, príncipe de Judá."},{"id":9,"tipo":"versiculo","texto":"Eis o número deles: trinta bacias de ouro, mil bacias de prata, vinte e nove facas,"},{"id":10,"tipo":"versiculo","texto":"trinta taças de ouro, quatrocentas e dez taças de prata de outra espécie e mil outros objetos."},{"id":11,"tipo":"versiculo","texto":"Todos os utensílios de ouro e de prata foram cinco mil e quatrocentos; todos estes levou Sesbazar, quando os do exílio subiram da Babilônia para Jerusalém."}]}