{"bookHeader":"","bookName":"ESDRAS 10","bookContent":[{"id":0,"tipo":"calling","texto":"Os israelitas despedem suas mulheres heteias"},{"id":1,"tipo":"versiculo","texto":"Enquanto Esdras orava e fazia confissão, chorando prostrado diante da Casa de Deus, ajuntou-se a ele de Israel mui grande congregação de homens, de mulheres e de crianças; pois o povo chorava com grande choro."},{"id":2,"tipo":"versiculo","texto":"Então, Secanias, filho de Jeiel, um dos filhos de Elão, tomou a palavra e disse a Esdras: Nós temos transgredido contra o nosso Deus, casando com mulheres estrangeiras, dos povos de outras terras, mas, no tocante a isto, ainda há esperança para Israel."},{"id":3,"tipo":"versiculo","texto":"Agora, pois, façamos aliança com o nosso Deus, de que despediremos todas as mulheres e os seus filhos, segundo o conselho do Senhor e o dos que tremem ao mandado do nosso Deus; e faça-se segundo a Lei."},{"id":4,"tipo":"versiculo","texto":"Levanta-te, pois esta coisa é de tua incumbência, e nós seremos contigo; sê forte e age."},{"id":5,"tipo":"versiculo","texto":"Então, Esdras se levantou e ajuramentou os principais sacerdotes, os levitas e todo o Israel, de que fariam segundo esta palavra. E eles juraram."},{"id":6,"tipo":"versiculo","texto":"Esdras se retirou de diante da Casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe, e lá não comeu pão, nem bebeu água, porque pranteava por causa da transgressão dos que tinham voltado do exílio."},{"id":7,"tipo":"versiculo","texto":"Fez-se passar pregão por Judá e Jerusalém a todos os que vieram do exílio, que deviam ajuntar-se em Jerusalém;"},{"id":8,"tipo":"versiculo","texto":"e que, se alguém, em três dias, não viesse, segundo o conselho dos príncipes e dos anciãos, todos os seus bens seriam totalmente destruídos, e ele mesmo separado da congregação dos que voltaram do exílio."},{"id":9,"tipo":"versiculo","texto":"Então, todos os homens de Judá e Benjamim, em três dias, se ajuntaram em Jerusalém; no dia vinte do mês nono, todo o povo se assentou na praça da Casa de Deus, tremendo por causa desta coisa e por causa das grandes chuvas."},{"id":10,"tipo":"versiculo","texto":"Então, se levantou Esdras, o sacerdote, e lhes disse: Vós transgredistes casando-vos com mulheres estrangeiras, aumentando a culpa de Israel."},{"id":11,"tipo":"versiculo","texto":"Agora, pois, fazei confissão ao SENHOR, Deus de vossos pais, e fazei o que é do seu agrado; separai-vos dos povos de outras terras e das mulheres estrangeiras."},{"id":12,"tipo":"versiculo","texto":"Respondeu toda a congregação e disse em altas vozes: Assim seja; segundo as tuas palavras, assim nos convém fazer."},{"id":13,"tipo":"versiculo","texto":"Porém o povo é muito, e, sendo tempo de grandes chuvas, não podemos estar aqui de fora; e não é isto obra de um dia ou dois, pois somos muitos os que transgredimos nesta coisa."},{"id":14,"tipo":"versiculo","texto":"Ora, que os nossos príncipes decidam por toda a congregação, e que venham a eles em tempos determinados todos os que em nossas cidades casaram com mulheres estrangeiras, e com estes os anciãos de cada cidade, e os seus juízes, até que desviemos de nós o brasume da ira do nosso Deus, por esta coisa."},{"id":15,"tipo":"versiculo","texto":"No entanto, Jônatas, filho de Asael, e Jazeías, filho de Ticvá, se opuseram a esta coisa; e Mesulão e Sabetai, levita, os apoiaram."},{"id":16,"tipo":"versiculo","texto":"Assim o fizeram os que voltaram do exílio; então, Esdras, o sacerdote, elegeu nominalmente os homens cabeças de famílias, segundo a casa de seus pais, que se assentaram no dia primeiro do décimo mês, para inquirir nesta coisa;"},{"id":17,"tipo":"versiculo","texto":"e o concluíram no dia primeiro do primeiro mês, a respeito de todos os homens que casaram com mulheres estrangeiras."},{"id":18,"tipo":"versiculo","texto":"Acharam-se dentre os filhos dos sacerdotes estes, que casaram com mulheres estrangeiras: dos filhos de Jesua, filho de Jozadaque, e de seus irmãos: Maaséias, Eliézer, Jaribe e Gedalias."},{"id":19,"tipo":"versiculo","texto":"Com um aperto de mão, prometeram despedir suas mulheres e, por serem culpados, ofereceram um carneiro do rebanho pela sua culpa."},{"id":20,"tipo":"versiculo","texto":"Dos filhos de Imer: Hanani e Zebadias."},{"id":21,"tipo":"versiculo","texto":"Dos filhos de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias."},{"id":22,"tipo":"versiculo","texto":"Dos filhos de Pasur: Elioenai, Maaséias, Ismael, Natanael, Jozabade e Elasa."},{"id":23,"tipo":"versiculo","texto":"Dos levitas: Jozabade e Simei, Quelaías (este é Quelita), Petaías, Judá e Eliézer."},{"id":24,"tipo":"versiculo","texto":"Dos cantores: Eliasibe; dos porteiros: Salum, Telém e Uri."},{"id":25,"tipo":"versiculo","texto":"E de Israel: dos filhos de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."},{"id":26,"tipo":"versiculo","texto":"Dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jerimote e Elias."},{"id":27,"tipo":"versiculo","texto":"Dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jerimote, Zabade e Aziza."},{"id":28,"tipo":"versiculo","texto":"Dos filhos de Bebai: Joanã, Hananias, Zabai e Atlai."},{"id":29,"tipo":"versiculo","texto":"Dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jerimote."},{"id":30,"tipo":"versiculo","texto":"Dos filhos de Paate-Moabe: Adna, Quelal, Benaia, Maaséias, Matanias, Bezalel, Binui e Manassés."},{"id":31,"tipo":"versiculo","texto":"Dos filhos de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"},{"id":32,"tipo":"versiculo","texto":"Benjamim, Maluque e Semarias."},{"id":33,"tipo":"versiculo","texto":"Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."},{"id":34,"tipo":"versiculo","texto":"Dos filhos de Bani: Maadai, Anrão, Uel,"},{"id":35,"tipo":"versiculo","texto":"Benaia, Bedias, Queluí,"},{"id":36,"tipo":"versiculo","texto":"Vanias, Meremote, Eliasibe,"},{"id":37,"tipo":"versiculo","texto":"Matanias, Matenai, Jaasai,"},{"id":38,"tipo":"versiculo","texto":"Bani, Binui, Simei,"},{"id":39,"tipo":"versiculo","texto":"Selemias, Natã, Adaías,"},{"id":40,"tipo":"versiculo","texto":"Macnadbai, Sasai, Sarai,"},{"id":41,"tipo":"versiculo","texto":"Azarel, Selemias, Semarias,"},{"id":42,"tipo":"versiculo","texto":"Salum, Amarias e José."},{"id":43,"tipo":"versiculo","texto":"Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."},{"id":44,"tipo":"versiculo","texto":"Todos estes haviam tomado mulheres estrangeiras, alguns dos quais tinham filhos destas mulheres."}]}