{"bookHeader":"","bookName":"ESDRAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Os inimigos fazem parar a construção do templo"},{"id":1,"tipo":"versiculo","texto":"Ouvindo os adversários de Judá e Benjamim que os que voltaram do cativeiro edificavam o templo ao SENHOR, Deus de Israel,"},{"id":2,"tipo":"versiculo","texto":"chegaram-se a Zorobabel e aos cabeças de famílias e lhes disseram: Deixai-nos edificar convosco, porque, como vós, buscaremos a vosso Deus; como também já lhe sacrificamos desde os dias de Esar-Hadom, rei da Assíria, que nos fez subir para aqui."},{"id":3,"tipo":"versiculo","texto":"Porém Zorobabel, Jesua e os outros cabeças de famílias lhes responderam: Nada tendes conosco na edificação da casa a nosso Deus; nós mesmos, sozinhos, a edificaremos ao SENHOR, Deus de Israel, como nos ordenou Ciro, rei da Pérsia."},{"id":4,"tipo":"versiculo","texto":"Então, as gentes da terra desanimaram o povo de Judá, inquietando-o no edificar;"},{"id":5,"tipo":"versiculo","texto":"alugaram contra eles conselheiros para frustrarem o seu plano, todos os dias de Ciro, rei da Pérsia, até ao reinado de Dario, rei da Pérsia."},{"id":6,"tipo":"versiculo","texto":"No princípio do reinado de Assuero, escreveram uma acusação contra os habitantes de Judá e de Jerusalém."},{"id":7,"tipo":"versiculo","texto":"E, nos dias de Artaxerxes, rei da Pérsia, Bislão, Mitredate, Tabeel e os outros seus companheiros lhe escreveram; a carta estava escrita em caracteres aramaicos e na língua siríaca."},{"id":8,"tipo":"versiculo","texto":"Reum, o comandante, e Sinsai, o escrivão, escreveram contra Jerusalém uma carta ao rei Artaxerxes."},{"id":9,"tipo":"versiculo","texto":"Escreveu Reum, o comandante, e Sinsai, o escrivão, os outros seus companheiros: dinaítas, afarsaquitas, tarpelitas, afarsitas, arquevitas, babilônios, susanquitas, deavitas, elamitas"},{"id":10,"tipo":"versiculo","texto":"e outros povos, que o grande e afamado Osnapar transportou e que fez habitar na cidade de Samaria, e os outros aquém do Eufrates."},{"id":11,"tipo":"versiculo","texto":"Eis o teor da carta endereçada ao rei Artaxerxes:"},{"id":12,"tipo":"versiculo","texto":"Teus servos, os homens daquém do Eufrates e em tal tempo. Seja do conhecimento do rei que os judeus que subiram de ti vieram a nós a Jerusalém. Eles estão reedificando aquela rebelde e malvada cidade e vão restaurando os seus muros e reparando os seus fundamentos."},{"id":13,"tipo":"versiculo","texto":"Saiba ainda o rei que, se aquela cidade se reedificar, e os muros se restaurarem, eles não pagarão os direitos, os impostos e os pedágios e assim causarão prejuízos ao rei."},{"id":14,"tipo":"versiculo","texto":"Agora, pois, como somos assalariados do rei e não nos convém ver a desonra dele, por isso, mandamos dar-lhe aviso,"},{"id":15,"tipo":"versiculo","texto":"a fim de que se busque no Livro das Crônicas de seus pais, e nele achará o rei e saberá que aquela cidade foi rebelde e danosa aos reis e às províncias e que nela tem havido rebeliões, desde tempos antigos; pelo que foi a cidade destruída."},{"id":16,"tipo":"versiculo","texto":"Nós, pois, fazemos notório ao rei que, se aquela cidade se reedificar, e os seus muros se restaurarem, sucederá que não terá a posse das terras deste lado do Eufrates."},{"id":17,"tipo":"versiculo","texto":"Então, respondeu o rei: A Reum, o comandante, a Sinsai, o escrivão, e a seus companheiros que habitam em Samaria, como aos restantes que estão além do Eufrates: Paz!"},{"id":18,"tipo":"versiculo","texto":"A carta que nos enviastes foi distintamente lida na minha presença."},{"id":19,"tipo":"versiculo","texto":"Ordenando-o eu, buscaram e acharam que, de tempos antigos, aquela cidade se levantou contra os reis, e nela se têm feito rebeliões e motins."},{"id":20,"tipo":"versiculo","texto":"Também houve reis poderosos sobre Jerusalém, que dalém do Eufrates dominaram em todo lugar, e se lhes pagaram direitos, impostos e pedágios."},{"id":21,"tipo":"versiculo","texto":"Agora, pois, dai ordem a fim de que aqueles homens parem o trabalho e não se edifique aquela cidade, a não ser com autorização minha."},{"id":22,"tipo":"versiculo","texto":"Guardai-vos, não sejais remissos nestas coisas. Por que há de crescer o dano em prejuízo dos reis?"},{"id":23,"tipo":"versiculo","texto":"Depois de lida a cópia da carta do rei Artaxerxes perante Reum, Sinsai, o escrivão, e seus companheiros, foram eles apressadamente a Jerusalém, aos judeus, e, de mão armada, os forçaram a parar com a obra."},{"id":24,"tipo":"versiculo","texto":"Cessou, pois, a obra da Casa de Deus, a qual estava em Jerusalém; e isso até ao segundo ano do reinado de Dario, rei da Pérsia."}]}