{"bookHeader":"","bookName":"MALAQUIAS 2","bookContent":[{"id":0,"tipo":"calling","texto":"O castigo dos sacerdotes"},{"id":1,"tipo":"versiculo","texto":"Agora, ó sacerdotes, para vós outros é este mandamento."},{"id":2,"tipo":"versiculo","texto":"Se o não ouvirdes e se não propuserdes no vosso coração dar honra ao meu nome, diz o SENHOR dos Exércitos, enviarei sobre vós a maldição e amaldiçoarei as vossas bênçãos; já as tenho amaldiçoado, porque vós não propondes isso no coração."},{"id":3,"tipo":"versiculo","texto":"Eis que vos reprovarei a descendência, atirarei excremento ao vosso rosto, excremento dos vossos sacrifícios, e para junto deste sereis levados."},{"id":4,"tipo":"versiculo","texto":"Então, sabereis que eu vos enviei este mandamento, para que a minha aliança continue com Levi, diz o SENHOR dos Exércitos."},{"id":5,"tipo":"versiculo","texto":"Minha aliança com ele foi de vida e de paz; ambas lhe dei eu para que me temesse; com efeito, ele me temeu e tremeu por causa do meu nome."},{"id":6,"tipo":"versiculo","texto":"A verdadeira instrução esteve na sua boca, e a injustiça não se achou nos seus lábios; andou comigo em paz e em retidão e da iniqüidade apartou a muitos."},{"id":7,"tipo":"versiculo","texto":"Porque os lábios do sacerdote devem guardar o conhecimento, e da sua boca devem os homens procurar a instrução, porque ele é mensageiro do SENHOR dos Exércitos."},{"id":8,"tipo":"versiculo","texto":"Mas vós vos tendes desviado do caminho e, por vossa instrução, tendes feito tropeçar a muitos; violastes a aliança de Levi, diz o SENHOR dos Exércitos."},{"id":9,"tipo":"versiculo","texto":"Por isso, também eu vos fiz desprezíveis e indignos diante de todo o povo, visto que não guardastes os meus caminhos e vos mostrastes parciais no aplicardes a lei."},{"id":9,"tipo":"calling","texto":"Advertência contra a infidelidade conjugal"},{"id":10,"tipo":"versiculo","texto":"Não temos nós todos o mesmo Pai? Não nos criou o mesmo Deus? Por que seremos desleais uns para com os outros, profanando a aliança de nossos pais?"},{"id":11,"tipo":"versiculo","texto":"Judá tem sido desleal, e abominação se tem cometido em Israel e em Jerusalém; porque Judá profanou o santuário do SENHOR, o qual ele ama, e se casou com adoradora de deus estranho."},{"id":12,"tipo":"versiculo","texto":"O SENHOR eliminará das tendas de Jacó o homem que fizer tal, seja quem for, e o que apresenta ofertas ao SENHOR dos Exércitos."},{"id":13,"tipo":"versiculo","texto":"Ainda fazeis isto: cobris o altar do SENHOR de lágrimas, de choro e de gemidos, de sorte que ele já não olha para a oferta, nem a aceita com prazer da vossa mão."},{"id":14,"tipo":"versiculo","texto":"E perguntais: Por quê? Porque o SENHOR foi testemunha da aliança entre ti e a mulher da tua mocidade, com a qual tu foste desleal, sendo ela a tua companheira e a mulher da tua aliança."},{"id":15,"tipo":"versiculo","texto":"Não fez o SENHOR um, mesmo que havendo nele um pouco de espírito? E por que somente um? Ele buscava a descendência que prometera. Portanto, cuidai de vós mesmos, e ninguém seja infiel para com a mulher da sua mocidade."},{"id":16,"tipo":"versiculo","texto":"Porque o SENHOR, Deus de Israel, diz que odeia o repúdio e também aquele que cobre de violência as suas vestes, diz o SENHOR dos Exércitos; portanto, cuidai de vós mesmos e não sejais infiéis."},{"id":16,"tipo":"calling","texto":"A vinda do SENHOR precedida pelo seu Anjo"},{"id":17,"tipo":"versiculo","texto":"Enfadais o SENHOR com vossas palavras; e ainda dizeis: Em que o enfadamos? Nisto, que pensais: Qualquer que faz o mal passa por bom aos olhos do SENHOR, e desses é que ele se agrada; ou: Onde está o Deus do juízo?"}]}