{"bookHeader":"","bookName":"MALAQUIAS 3","bookContent":[{"id":1,"tipo":"versiculo","texto":"Eis que eu envio o meu mensageiro, que preparará o caminho diante de mim; de repente, virá ao seu templo o Senhor, a quem vós buscais, o Anjo da Aliança, a quem vós desejais; eis que ele vem, diz o SENHOR dos Exércitos."},{"id":2,"tipo":"versiculo","texto":"Mas quem poderá suportar o dia da sua vinda? E quem poderá subsistir quando ele aparecer? Porque ele é como o fogo do ourives e como a potassa dos lavandeiros."},{"id":3,"tipo":"versiculo","texto":"Assentar-se-á como derretedor e purificador de prata; purificará os filhos de Levi e os refinará como ouro e como prata; eles trarão ao SENHOR justas ofertas."},{"id":4,"tipo":"versiculo","texto":"Então, a oferta de Judá e de Jerusalém será agradável ao SENHOR, como nos dias antigos e como nos primeiros anos."},{"id":5,"tipo":"versiculo","texto":"Chegar-me-ei a vós outros para juízo; serei testemunha veloz contra os feiticeiros, e contra os adúlteros, e contra os que juram falsamente, e contra os que defraudam o salário do jornaleiro, e oprimem a viúva e o órfão, e torcem o direito do estrangeiro, e não me temem, diz o SENHOR dos Exércitos."},{"id":5,"tipo":"calling","texto":"O roubo no tocante aos dízimos e às ofertas"},{"id":6,"tipo":"versiculo","texto":"Porque eu, o SENHOR, não mudo; por isso, vós, ó filhos de Jacó, não sois consumidos."},{"id":7,"tipo":"versiculo","texto":"Desde os dias de vossos pais, vos desviastes dos meus estatutos e não os guardastes; tornai-vos para mim, e eu me tornarei para vós outros, diz o SENHOR dos Exércitos; mas vós dizeis: Em que havemos de tornar?"},{"id":8,"tipo":"versiculo","texto":"Roubará o homem a Deus? Todavia, vós me roubais e dizeis: Em que te roubamos? Nos dízimos e nas ofertas."},{"id":9,"tipo":"versiculo","texto":"Com maldição sois amaldiçoados, porque a mim me roubais, vós, a nação toda."},{"id":10,"tipo":"versiculo","texto":"Trazei todos os dízimos à casa do Tesouro, para que haja mantimento na minha casa; e provai-me nisto, diz o SENHOR dos Exércitos, se eu não vos abrir as janelas do céu e não derramar sobre vós bênção sem medida."},{"id":11,"tipo":"versiculo","texto":"Por vossa causa, repreenderei o devorador, para que não vos consuma o fruto da terra; a vossa vide no campo não será estéril, diz o SENHOR dos Exércitos."},{"id":12,"tipo":"versiculo","texto":"Todas as nações vos chamarão felizes, porque vós sereis uma terra deleitosa, diz o SENHOR dos Exércitos."},{"id":12,"tipo":"calling","texto":"A diferença entre o justo e o perverso"},{"id":13,"tipo":"versiculo","texto":"As vossas palavras foram duras para mim, diz o SENHOR; mas vós dizeis: Que temos falado contra ti?"},{"id":14,"tipo":"versiculo","texto":"Vós dizeis: Inútil é servir a Deus; que nos aproveitou termos cuidado em guardar os seus preceitos e em andar de luto diante do SENHOR dos Exércitos?"},{"id":15,"tipo":"versiculo","texto":"Ora, pois, nós reputamos por felizes os soberbos; também os que cometem impiedade prosperam, sim, eles tentam ao SENHOR e escapam."},{"id":16,"tipo":"versiculo","texto":"Então, os que temiam ao SENHOR falavam uns aos outros; o SENHOR atentava e ouvia; havia um memorial escrito diante dele para os que temem ao SENHOR e para os que se lembram do seu nome."},{"id":17,"tipo":"versiculo","texto":"Eles serão para mim particular tesouro, naquele dia que prepararei, diz o SENHOR dos Exércitos; poupá-los-ei como um homem poupa a seu filho que o serve."},{"id":18,"tipo":"versiculo","texto":"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que não o serve."}]}