{"bookHeader":"","bookName":"TESSALONICENSES 3","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo envia-lhes Timóteo. As boas notícias trazidas por este ao apóstolo"},{"id":1,"tipo":"versiculo","texto":"Pelo que, não podendo suportar mais o cuidado por vós, pareceu-nos bem ficar sozinhos em Atenas;"},{"id":2,"tipo":"versiculo","texto":"e enviamos nosso irmão Timóteo, ministro de Deus no evangelho de Cristo, para, em benefício da vossa fé, confirmar-vos e exortar-vos,"},{"id":3,"tipo":"versiculo","texto":"a fim de que ninguém se inquiete com estas tribulações. Porque vós mesmos sabeis que estamos designados para isto;"},{"id":4,"tipo":"versiculo","texto":"pois, quando ainda estávamos convosco, predissemos que íamos ser afligidos, o que, de fato, aconteceu e é do vosso conhecimento."},{"id":5,"tipo":"versiculo","texto":"Foi por isso que, já não me sendo possível continuar esperando, mandei indagar o estado da vossa fé, temendo que o Tentador vos provasse, e se tornasse inútil o nosso labor."},{"id":6,"tipo":"versiculo","texto":"Agora, porém, com o regresso de Timóteo, vindo do vosso meio, trazendo-nos boas notícias da vossa fé e do vosso amor, e, ainda, de que sempre guardais grata lembrança de nós, desejando muito ver-nos, como, aliás, também nós a vós outros,"},{"id":7,"tipo":"versiculo","texto":"sim, irmãos, por isso, fomos consolados acerca de vós, pela vossa fé, apesar de todas as nossas privações e tribulação,"},{"id":8,"tipo":"versiculo","texto":"porque, agora, vivemos, se é que estais firmados no Senhor."},{"id":9,"tipo":"versiculo","texto":"Pois que ações de graças podemos tributar a Deus no tocante a vós outros, por toda a alegria com que nos regozijamos por vossa causa, diante do nosso Deus,"},{"id":10,"tipo":"versiculo","texto":"orando noite e dia, com máximo empenho, para vos ver pessoalmente e reparar as deficiências da vossa fé?"},{"id":10,"tipo":"calling","texto":"Oração de Paulo pelos tessalonicenses"},{"id":11,"tipo":"versiculo","texto":"Ora, o nosso mesmo Deus e Pai, e Jesus, nosso Senhor, dirijam-nos o caminho até vós,"},{"id":12,"tipo":"versiculo","texto":"e o Senhor vos faça crescer e aumentar no amor uns para com os outros e para com todos, como também nós para convosco,"},{"id":13,"tipo":"versiculo","texto":"a fim de que seja o vosso coração confirmado em santidade, isento de culpa, na presença de nosso Deus e Pai, na vinda de nosso Senhor Jesus, com todos os seus santos."}]}