{"bookHeader":"","bookName":"ZACARIAS 11","bookContent":[{"id":1,"tipo":"versiculo","texto":"Abre, ó Líbano, as tuas portas, para que o fogo consuma os teus cedros."},{"id":2,"tipo":"versiculo","texto":"Geme, ó cipreste, porque os cedros caíram, porque as mais excelentes árvores são destruídas; gemei, ó carvalhos de Basã, porque o denso bosque foi derribado."},{"id":3,"tipo":"versiculo","texto":"Eis o uivo dos pastores, porque a sua glória é destruída! Eis o bramido dos filhos de leões, porque foi destruída a soberba do Jordão!"},{"id":3,"tipo":"calling","texto":"A parábola do bom pastor"},{"id":4,"tipo":"versiculo","texto":"Assim diz o SENHOR, meu Deus: Apascenta as ovelhas destinadas para a matança."},{"id":5,"tipo":"versiculo","texto":"Aqueles que as compram matam-nas e não são punidos; os que as vendem dizem: Louvado seja o SENHOR, porque me tornei rico; e os seus pastores não se compadecem delas."},{"id":6,"tipo":"versiculo","texto":"Certamente, já não terei piedade dos moradores desta terra, diz o SENHOR; eis, porém, que entregarei os homens, cada um nas mãos do seu próximo e nas mãos do seu rei; eles ferirão a terra, e eu não os livrarei das mãos deles."},{"id":7,"tipo":"versiculo","texto":"Apascentai, pois, as ovelhas destinadas para a matança, as pobres ovelhas do rebanho. Tomei para mim duas varas: a uma chamei Graça, e à outra, União; e apascentei as ovelhas."},{"id":8,"tipo":"versiculo","texto":"Dei cabo dos três pastores num mês. Então, perdi a paciência com as ovelhas, e também elas estavam cansadas de mim."},{"id":9,"tipo":"versiculo","texto":"Então, disse eu: não vos apascentarei; o que quer morrer, morra, o que quer ser destruído, seja, e os que restarem, coma cada um a carne do seu próximo."},{"id":10,"tipo":"versiculo","texto":"Tomei a vara chamada Graça e a quebrei, para anular a minha aliança, que eu fizera com todos os povos."},{"id":11,"tipo":"versiculo","texto":"Foi, pois, anulada naquele dia; e as pobres do rebanho, que fizeram caso de mim, reconheceram que isto era palavra do SENHOR."},{"id":12,"tipo":"versiculo","texto":"Eu lhes disse: se vos parece bem, dai-me o meu salário; e, se não, deixai-o. Pesaram, pois, por meu salário trinta moedas de prata."},{"id":13,"tipo":"versiculo","texto":"Então, o SENHOR me disse: Arroja isso ao oleiro, esse magnífico preço em que fui avaliado por eles. Tomei as trinta moedas de prata e as arrojei ao oleiro, na Casa do SENHOR."},{"id":14,"tipo":"versiculo","texto":"Então, quebrei a segunda vara, chamada União, para romper a irmandade entre Judá e Israel."},{"id":14,"tipo":"calling","texto":"A parábola do pastor insensato"},{"id":15,"tipo":"versiculo","texto":"O SENHOR me disse: Toma ainda os petrechos de um pastor insensato,"},{"id":16,"tipo":"versiculo","texto":"porque eis que suscitarei um pastor na terra, o qual não cuidará das que estão perecendo, não buscará a desgarrada, não curará a que foi ferida, nem apascentará a sã; mas comerá a carne das gordas e lhes arrancará até as unhas."},{"id":17,"tipo":"versiculo","texto":"Ai do pastor inútil, que abandona o rebanho! A espada lhe cairá sobre o braço e sobre o olho direito; o braço, completamente, se lhe secará, e o olho direito, de todo, se escurecerá."}]}