{"bookHeader":"","bookName":"ZACARIAS 12","bookContent":[{"id":0,"tipo":"calling","texto":"A salvação de Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Sentença pronunciada pelo SENHOR contra Israel. Fala o SENHOR, o que estendeu o céu, fundou a terra e formou o espírito do homem dentro dele."},{"id":2,"tipo":"versiculo","texto":"Eis que eu farei de Jerusalém um cálice de tontear para todos os povos em redor e também para Judá, durante o sítio contra Jerusalém."},{"id":3,"tipo":"versiculo","texto":"Naquele dia, farei de Jerusalém uma pedra pesada para todos os povos; todos os que a erguerem se ferirão gravemente; e, contra ela, se ajuntarão todas as nações da terra."},{"id":4,"tipo":"versiculo","texto":"Naquele dia, diz o SENHOR, ferirei de espanto a todos os cavalos e de loucura os que os montam; sobre a casa de Judá abrirei os olhos e ferirei de cegueira a todos os cavalos dos povos."},{"id":5,"tipo":"versiculo","texto":"Então, os chefes de Judá pensarão assim: Os habitantes de Jerusalém têm a força do SENHOR dos Exércitos, seu Deus."},{"id":6,"tipo":"versiculo","texto":"Naquele dia, porei os chefes de Judá como um braseiro ardente debaixo da lenha e como uma tocha entre a palha; eles devorarão, à direita e à esquerda, a todos os povos em redor, e Jerusalém será habitada outra vez no seu próprio lugar, em Jerusalém mesma."},{"id":7,"tipo":"versiculo","texto":"O SENHOR salvará primeiramente as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não sejam exaltadas acima de Judá."},{"id":8,"tipo":"versiculo","texto":"Naquele dia, o SENHOR protegerá os habitantes de Jerusalém; e o mais fraco dentre eles, naquele dia, será como Davi, e a casa de Davi será como Deus, como o Anjo do SENHOR diante deles."},{"id":9,"tipo":"versiculo","texto":"Naquele dia, procurarei destruir todas as nações que vierem contra Jerusalém."},{"id":9,"tipo":"calling","texto":"O arrependimento dos habitantes de Jerusalém"},{"id":10,"tipo":"versiculo","texto":"E sobre a casa de Davi e sobre os habitantes de Jerusalém derramarei o espírito da graça e de súplicas; olharão para aquele a quem traspassaram; pranteá-lo-ão como quem pranteia por um unigênito e chorarão por ele como se chora amargamente pelo primogênito."},{"id":11,"tipo":"versiculo","texto":"Naquele dia, será grande o pranto em Jerusalém, como o pranto de Hadade-Rimom, no vale de Megido."},{"id":12,"tipo":"versiculo","texto":"A terra pranteará, cada família à parte; a família da casa de Davi à parte, e suas mulheres à parte; a família da casa de Natã à parte, e suas mulheres à parte;"},{"id":13,"tipo":"versiculo","texto":"a família da casa de Levi à parte, e suas mulheres à parte; a família dos simeítas à parte, e suas mulheres à parte."},{"id":14,"tipo":"versiculo","texto":"Todas as mais famílias, cada família à parte, e suas mulheres à parte."}]}