{"bookHeader":"","bookName":"ZACARIAS 2","bookContent":[{"id":0,"tipo":"calling","texto":"A terceira visão: Jerusalém é medida"},{"id":1,"tipo":"versiculo","texto":"Tornei a levantar os olhos e vi, e eis um homem que tinha na mão um cordel de medir."},{"id":2,"tipo":"versiculo","texto":"Então, perguntei: para onde vais tu? Ele me respondeu: Medir Jerusalém, para ver qual é a sua largura e qual o seu comprimento."},{"id":3,"tipo":"versiculo","texto":"Eis que saiu o anjo que falava comigo, e outro anjo lhe saiu ao encontro."},{"id":4,"tipo":"versiculo","texto":"E lhe disse: Corre, fala a este jovem: Jerusalém será habitada como as aldeias sem muros, por causa da multidão de homens e animais que haverá nela."},{"id":5,"tipo":"versiculo","texto":"Pois eu lhe serei, diz o SENHOR, um muro de fogo em redor e eu mesmo serei, no meio dela, a sua glória."},{"id":5,"tipo":"calling","texto":"Israel exortada a voltar para Sião"},{"id":6,"tipo":"versiculo","texto":"Eh! Eh! Fugi, agora, da terra do Norte, diz o SENHOR, porque vos espalhei como os quatro ventos do céu, diz o SENHOR."},{"id":7,"tipo":"versiculo","texto":"Eh! Salva-te, ó Sião, tu que habitas com a filha da Babilônia."},{"id":8,"tipo":"versiculo","texto":"Pois assim diz o SENHOR dos Exércitos: Para obter ele a glória, enviou-me às nações que vos despojaram; porque aquele que tocar em vós toca na menina do seu olho."},{"id":9,"tipo":"versiculo","texto":"Porque eis aí agitarei a mão contra eles, e eles virão a ser a presa daqueles que os serviram; assim, sabereis vós que o SENHOR dos Exércitos é quem me enviou."},{"id":10,"tipo":"versiculo","texto":"Canta e exulta, ó filha de Sião, porque eis que venho e habitarei no meio de ti, diz o SENHOR."},{"id":11,"tipo":"versiculo","texto":"Naquele dia, muitas nações se ajuntarão ao SENHOR e serão o meu povo; habitarei no meio de ti, e saberás que o SENHOR dos Exércitos é quem me enviou a ti."},{"id":12,"tipo":"versiculo","texto":"Então, o SENHOR herdará a Judá como sua porção na terra santa e, de novo, escolherá a Jerusalém."},{"id":13,"tipo":"versiculo","texto":"Cale-se toda carne diante do SENHOR, porque ele se levantou da sua santa morada."}]}