{"bookHeader":"","bookName":"ZACARIAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"A quinta visão: o candelabro de ouro entre duas oliveiras"},{"id":1,"tipo":"versiculo","texto":"Tornou o anjo que falava comigo e me despertou, como a um homem que é despertado do seu sono,"},{"id":2,"tipo":"versiculo","texto":"e me perguntou: Que vês? Respondi: olho, e eis um candelabro todo de ouro e um vaso de azeite em cima com as suas sete lâmpadas e sete tubos, um para cada uma das lâmpadas que estão em cima do candelabro."},{"id":3,"tipo":"versiculo","texto":"Junto a este, duas oliveiras, uma à direita do vaso de azeite, e a outra à sua esquerda."},{"id":4,"tipo":"versiculo","texto":"Então, perguntei ao anjo que falava comigo: meu senhor, que é isto?"},{"id":5,"tipo":"versiculo","texto":"Respondeu-me o anjo que falava comigo: Não sabes tu que é isto? Respondi: não, meu senhor."},{"id":6,"tipo":"versiculo","texto":"Prosseguiu ele e me disse: Esta é a palavra do SENHOR a Zorobabel: Não por força nem por poder, mas pelo meu Espírito, diz o SENHOR dos Exércitos."},{"id":7,"tipo":"versiculo","texto":"Quem és tu, ó grande monte? Diante de Zorobabel serás uma campina; porque ele colocará a pedra de remate, em meio a aclamações: Haja graça e graça para ela!"},{"id":8,"tipo":"versiculo","texto":"Novamente, me veio a palavra do SENHOR, dizendo:"},{"id":9,"tipo":"versiculo","texto":"As mãos de Zorobabel lançaram os fundamentos desta casa, elas mesmas a acabarão, para que saibais que o SENHOR dos Exércitos é quem me enviou a vós outros."},{"id":10,"tipo":"versiculo","texto":"Pois quem despreza o dia dos humildes começos, esse alegrar-se-á vendo o prumo na mão de Zorobabel. Aqueles sete olhos são os olhos do SENHOR, que percorrem toda a terra."},{"id":11,"tipo":"versiculo","texto":"Prossegui e lhe perguntei: que são as duas oliveiras à direita e à esquerda do candelabro?"},{"id":12,"tipo":"versiculo","texto":"Tornando a falar-lhe, perguntei: que são aqueles dois raminhos de oliveira que estão junto aos dois tubos de ouro, que vertem de si azeite dourado?"},{"id":13,"tipo":"versiculo","texto":"Ele me respondeu: Não sabes que é isto? Eu disse: não, meu senhor."},{"id":14,"tipo":"versiculo","texto":"Então, ele disse: São os dois ungidos, que assistem junto ao Senhor de toda a terra."}]}