{"bookHeader":"","bookName":"ZACARIAS 6","bookContent":[{"id":0,"tipo":"calling","texto":"A oitava visão: os quatro carros"},{"id":1,"tipo":"versiculo","texto":"Outra vez, levantei os olhos e vi, e eis que quatro carros saíam dentre dois montes, e estes montes eram de bronze."},{"id":2,"tipo":"versiculo","texto":"No primeiro carro, os cavalos eram vermelhos, no segundo, pretos,"},{"id":3,"tipo":"versiculo","texto":"no terceiro, brancos e no quarto, baios; todos eram fortes."},{"id":4,"tipo":"versiculo","texto":"Então, perguntei ao anjo que falava comigo: que é isto, meu senhor?"},{"id":5,"tipo":"versiculo","texto":"Respondeu-me o anjo: São os quatro ventos do céu, que saem donde estavam perante o Senhor de toda a terra."},{"id":6,"tipo":"versiculo","texto":"O carro em que estão os cavalos pretos sai para a terra do Norte; o dos brancos, após eles; o dos baios, para a terra do Sul."},{"id":7,"tipo":"versiculo","texto":"Saem, assim, os cavalos fortes, forcejando por andar avante, para percorrerem a terra. O SENHOR lhes disse: Ide, percorrei a terra. E percorriam a terra."},{"id":8,"tipo":"versiculo","texto":"E me chamou e me disse: Eis que aqueles que saíram para a terra do Norte fazem repousar o meu Espírito na terra do Norte."},{"id":8,"tipo":"calling","texto":"A coroação de Josué. O Renovo"},{"id":9,"tipo":"versiculo","texto":"A palavra do SENHOR veio a mim, dizendo:"},{"id":10,"tipo":"versiculo","texto":"Recebe dos que foram levados cativos, a saber, de Heldai, de Tobias e de Jedaías, e vem tu no mesmo dia e entra na casa de Josias, filho de Sofonias, para a qual vieram da Babilônia."},{"id":11,"tipo":"versiculo","texto":"Recebe, digo, prata e ouro, e faze coroas, e põe-nas na cabeça de Josué, filho de Jozadaque, o sumo sacerdote."},{"id":12,"tipo":"versiculo","texto":"E dize-lhe: Assim diz o SENHOR dos Exércitos: Eis aqui o homem cujo nome é Renovo; ele brotará do seu lugar e edificará o templo do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Ele mesmo edificará o templo do SENHOR e será revestido de glória; assentar-se-á no seu trono, e dominará, e será sacerdote no seu trono; e reinará perfeita união entre ambos os ofícios."},{"id":14,"tipo":"versiculo","texto":"As coroas serão para Helém, para Tobias, para Jedaías e para Hem, filho de Sofonias, como memorial no templo do SENHOR."},{"id":15,"tipo":"versiculo","texto":"Aqueles que estão longe virão e ajudarão no edificar o templo do SENHOR, e sabereis que o SENHOR dos Exércitos me enviou a vós outros. Isto sucederá se diligentemente ouvirdes a voz do SENHOR, vosso Deus."}]}