{"bookHeader":"","bookName":"ZACARIAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"O jejum que não agrada a Deus"},{"id":1,"tipo":"versiculo","texto":"No quarto ano do rei Dario, veio a palavra do SENHOR a Zacarias, no dia quarto do nono mês, que é quisleu."},{"id":2,"tipo":"versiculo","texto":"Quando de Betel foram enviados Sarezer, e Regém-Meleque, e seus homens, para suplicarem o favor do SENHOR,"},{"id":3,"tipo":"versiculo","texto":"perguntaram aos sacerdotes, que estavam na Casa do SENHOR dos Exércitos, e aos profetas: Continuaremos nós a chorar, com jejum, no quinto mês, como temos feito por tantos anos?"},{"id":4,"tipo":"versiculo","texto":"Então, a palavra do SENHOR dos Exércitos me veio a mim, dizendo:"},{"id":5,"tipo":"versiculo","texto":"Fala a todo o povo desta terra e aos sacerdotes: Quando jejuastes e pranteastes, no quinto e no sétimo mês, durante estes setenta anos, acaso, foi para mim que jejuastes, com efeito, para mim?"},{"id":6,"tipo":"versiculo","texto":"Quando comeis e bebeis, não é para vós mesmos que comeis e bebeis?"},{"id":7,"tipo":"versiculo","texto":"Não ouvistes vós as palavras que o SENHOR pregou pelo ministério dos profetas que nos precederam, quando Jerusalém estava habitada e em paz com as suas cidades ao redor dela, e o Sul e a campina eram habitados?"},{"id":7,"tipo":"calling","texto":"A desobediência foi a causa do cativeiro"},{"id":8,"tipo":"versiculo","texto":"A palavra do SENHOR veio a Zacarias, dizendo:"},{"id":9,"tipo":"versiculo","texto":"Assim falara o SENHOR dos Exércitos: Executai juízo verdadeiro, mostrai bondade e misericórdia, cada um a seu irmão;"},{"id":10,"tipo":"versiculo","texto":"não oprimais a viúva, nem o órfão, nem o estrangeiro, nem o pobre, nem intente cada um, em seu coração, o mal contra o seu próximo."},{"id":11,"tipo":"versiculo","texto":"Eles, porém, não quiseram atender e, rebeldes, me deram as costas e ensurdeceram os ouvidos, para que não ouvissem."},{"id":12,"tipo":"versiculo","texto":"Sim, fizeram o seu coração duro como diamante, para que não ouvissem a lei, nem as palavras que o SENHOR dos Exércitos enviara pelo seu Espírito, mediante os profetas que nos precederam; daí veio a grande ira do SENHOR dos Exércitos."},{"id":13,"tipo":"versiculo","texto":"Visto que eu clamei, e eles não me ouviram, eles também clamaram, e eu não os ouvi, diz o SENHOR dos Exércitos."},{"id":14,"tipo":"versiculo","texto":"Espalhei-os com um turbilhão por entre todas as nações que eles não conheceram; e a terra foi assolada atrás deles, de sorte que ninguém passava por ela, nem voltava; porque da terra desejável fizeram uma desolação."}]}