{"bookHeader":"SEGUNDA EPÍSTOLA DE PAULO AOS","bookName":"TESSALONICENSES ","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, em Deus, nosso Pai, e no Senhor Jesus Cristo,"},{"id":2,"tipo":"versiculo","texto":"graça e paz a vós outros, da parte de Deus Pai e do Senhor Jesus Cristo."},{"id":2,"tipo":"calling","texto":"Ação de graças"},{"id":3,"tipo":"versiculo","texto":"Irmãos, cumpre-nos dar sempre graças a Deus no tocante a vós outros, como é justo, pois a vossa fé cresce sobremaneira, e o vosso mútuo amor de uns para com os outros vai aumentando,"},{"id":4,"tipo":"versiculo","texto":"a tal ponto que nós mesmos nos gloriamos de vós nas igrejas de Deus, à vista da vossa constância e fé, em todas as vossas perseguições e nas tribulações que suportais,"},{"id":5,"tipo":"versiculo","texto":"sinal evidente do reto juízo de Deus, para que sejais considerados dignos do reino de Deus, pelo qual, com efeito, estais sofrendo;"},{"id":6,"tipo":"versiculo","texto":"se, de fato, é justo para com Deus que ele dê em paga tribulação aos que vos atribulam"},{"id":7,"tipo":"versiculo","texto":"e a vós outros, que sois atribulados, alívio juntamente conosco, quando do céu se manifestar o Senhor Jesus com os anjos do seu poder,"},{"id":8,"tipo":"versiculo","texto":"em chama de fogo, tomando vingança contra os que não conhecem a Deus e contra os que não obedecem ao evangelho de nosso Senhor Jesus."},{"id":9,"tipo":"versiculo","texto":"Estes sofrerão penalidade de eterna destruição, banidos da face do Senhor e da glória do seu poder,"},{"id":10,"tipo":"versiculo","texto":"quando vier para ser glorificado nos seus santos e ser admirado em todos os que creram, naquele dia (porquanto foi crido entre vós o nosso testemunho)."},{"id":11,"tipo":"versiculo","texto":"Por isso, também não cessamos de orar por vós, para que o nosso Deus vos torne dignos da sua vocação e cumpra com poder todo propósito de bondade e obra de fé,"},{"id":12,"tipo":"versiculo","texto":"a fim de que o nome de nosso Senhor Jesus seja glorificado em vós, e vós, nele, segundo a graça do nosso Deus e do Senhor Jesus Cristo."}]}