{"bookHeader":"","bookName":"TESSALONICENSES 2","bookContent":[{"id":0,"tipo":"calling","texto":"A vinda do Senhor."},{"id":0,"tipo":"calling","texto":"A revelação da apostasia."},{"id":0,"tipo":"calling","texto":"O homem da iniquidade"},{"id":1,"tipo":"versiculo","texto":"Irmãos, no que diz respeito à vinda de nosso Senhor Jesus Cristo e à nossa reunião com ele, nós vos exortamos"},{"id":2,"tipo":"versiculo","texto":"a que não vos demovais da vossa mente, com facilidade, nem vos perturbeis, quer por espírito, quer por palavra, quer por epístola, como se procedesse de nós, supondo tenha chegado o Dia do Senhor."},{"id":3,"tipo":"versiculo","texto":"Ninguém, de nenhum modo, vos engane, porque isto não acontecerá sem que primeiro venha a apostasia e seja revelado o homem da iniqüidade, o filho da perdição,"},{"id":4,"tipo":"versiculo","texto":"o qual se opõe e se levanta contra tudo que se chama Deus ou é objeto de culto, a ponto de assentar-se no santuário de Deus, ostentando-se como se fosse o próprio Deus."},{"id":5,"tipo":"versiculo","texto":"Não vos recordais de que, ainda convosco, eu costumava dizer-vos estas coisas?"},{"id":6,"tipo":"versiculo","texto":"E, agora, sabeis o que o detém, para que ele seja revelado somente em ocasião própria."},{"id":6,"tipo":"calling","texto":"O caráter do homem da iniquidade e a sua derrota"},{"id":7,"tipo":"versiculo","texto":"Com efeito, o mistério da iniqüidade já opera e aguarda somente que seja afastado aquele que agora o detém;"},{"id":8,"tipo":"versiculo","texto":"então, será, de fato, revelado o iníquo, a quem o Senhor Jesus matará com o sopro de sua boca e o destruirá pela manifestação de sua vinda."},{"id":9,"tipo":"versiculo","texto":"Ora, o aparecimento do iníquo é segundo a eficácia de Satanás, com todo poder, e sinais, e prodígios da mentira,"},{"id":10,"tipo":"versiculo","texto":"e com todo engano de injustiça aos que perecem, porque não acolheram o amor da verdade para serem salvos."},{"id":11,"tipo":"versiculo","texto":"É por este motivo, pois, que Deus lhes manda a operação do erro, para darem crédito à mentira,"},{"id":12,"tipo":"versiculo","texto":"a fim de serem julgados todos quantos não deram crédito à verdade; antes, pelo contrário, deleitaram-se com a injustiça."},{"id":12,"tipo":"calling","texto":"Ação de graças e exortação"},{"id":13,"tipo":"versiculo","texto":"Entretanto, devemos sempre dar graças a Deus por vós, irmãos amados pelo Senhor, porque Deus vos escolheu desde o princípio para a salvação, pela santificação do Espírito e fé na verdade,"},{"id":14,"tipo":"versiculo","texto":"para o que também vos chamou mediante o nosso evangelho, para alcançardes a glória de nosso Senhor Jesus Cristo."},{"id":15,"tipo":"versiculo","texto":"Assim, pois, irmãos, permanecei firmes e guardai as tradições que vos foram ensinadas, seja por palavra, seja por epístola nossa."},{"id":16,"tipo":"versiculo","texto":"Ora, nosso Senhor Jesus Cristo mesmo e Deus, o nosso Pai, que nos amou e nos deu eterna consolação e boa esperança, pela graça,"},{"id":17,"tipo":"versiculo","texto":"consolem o vosso coração e vos confirmem em toda boa obra e boa palavra."}]}