{"bookHeader":"PRIMEIRA EPÍSTOLA DE PAULO AOS","bookName":"CORÍNTIOS","bookContent":[{"id":0,"tipo":"calling","texto":"Prefácio e saudação"},{"id":1,"tipo":"versiculo","texto":"Paulo, chamado pela vontade de Deus para ser apóstolo de Jesus Cristo, e o irmão Sóstenes,"},{"id":2,"tipo":"versiculo","texto":"à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus, chamados para ser santos, com todos os que em todo lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:"},{"id":3,"tipo":"versiculo","texto":"graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."},{"id":3,"tipo":"calling","texto":"Ação de graças"},{"id":4,"tipo":"versiculo","texto":"Sempre dou graças a [meu] Deus a vosso respeito, a propósito da sua graça, que vos foi dada em Cristo Jesus;"},{"id":5,"tipo":"versiculo","texto":"porque, em tudo, fostes enriquecidos nele, em toda a palavra e em todo o conhecimento;"},{"id":6,"tipo":"versiculo","texto":"assim como o testemunho de Cristo tem sido confirmado em vós,"},{"id":7,"tipo":"versiculo","texto":"de maneira que não vos falte nenhum dom, aguardando vós a revelação de nosso Senhor Jesus Cristo,"},{"id":8,"tipo":"versiculo","texto":"o qual também vos confirmará até ao fim, para serdes irrepreensíveis no Dia de nosso Senhor Jesus Cristo."},{"id":9,"tipo":"versiculo","texto":"Fiel é Deus, pelo qual fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor."},{"id":9,"tipo":"calling","texto":"Exortação à unidade"},{"id":10,"tipo":"versiculo","texto":"Rogo-vos, irmãos, pelo nome de nosso Senhor Jesus Cristo, que faleis todos a mesma coisa e que não haja entre vós divisões; antes, sejais inteiramente unidos, na mesma disposição mental e no mesmo parecer."},{"id":11,"tipo":"versiculo","texto":"Pois a vosso respeito, meus irmãos, fui informado, pelos da casa de Cloe, de que há contendas entre vós."},{"id":12,"tipo":"versiculo","texto":"Refiro-me ao fato de cada um de vós dizer: Eu sou de Paulo, e eu, de Apolo, e eu, de Cefas, e eu, de Cristo."},{"id":13,"tipo":"versiculo","texto":"Acaso, Cristo está dividido? Foi Paulo crucificado em favor de vós ou fostes, porventura, batizados em nome de Paulo?"},{"id":14,"tipo":"versiculo","texto":"Dou graças [a Deus] porque a nenhum de vós batizei, exceto Crispo e Gaio;"},{"id":15,"tipo":"versiculo","texto":"para que ninguém diga que fostes batizados em meu nome."},{"id":16,"tipo":"versiculo","texto":"Batizei também a casa de Estéfanas; além destes, não me lembro se batizei algum outro."},{"id":17,"tipo":"versiculo","texto":"Porque não me enviou Cristo para batizar, mas para pregar o evangelho; não com sabedoria de palavra, para que se não anule a cruz de Cristo."},{"id":17,"tipo":"calling","texto":"A mensagem da cruz"},{"id":18,"tipo":"versiculo","texto":"Certamente, a palavra da cruz é loucura para os que se perdem, mas para nós, que somos salvos, poder de Deus."},{"id":19,"tipo":"versiculo","texto":"Pois está escrito: Destruirei a sabedoria dos sábios e aniquilarei a inteligência dos instruídos."},{"id":20,"tipo":"versiculo","texto":"Onde está o sábio? Onde, o escriba? Onde, o inquiridor deste século? Porventura, não tornou Deus louca a sabedoria do mundo?"},{"id":21,"tipo":"versiculo","texto":"Visto como, na sabedoria de Deus, o mundo não o conheceu por sua própria sabedoria, aprouve a Deus salvar os que crêem pela loucura da pregação."},{"id":22,"tipo":"versiculo","texto":"Porque tanto os judeus pedem sinais, como os gregos buscam sabedoria;"},{"id":23,"tipo":"versiculo","texto":"mas nós pregamos a Cristo crucificado, escândalo para os judeus, loucura para os gentios;"},{"id":24,"tipo":"versiculo","texto":"mas para os que foram chamados, tanto judeus como gregos, pregamos a Cristo, poder de Deus e sabedoria de Deus."},{"id":25,"tipo":"versiculo","texto":"Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens."},{"id":25,"tipo":"calling","texto":"A vocação dos santos"},{"id":26,"tipo":"versiculo","texto":"Irmãos, reparai, pois, na vossa vocação; visto que não foram chamados muitos sábios segundo a carne, nem muitos poderosos, nem muitos de nobre nascimento;"},{"id":27,"tipo":"versiculo","texto":"pelo contrário, Deus escolheu as coisas loucas do mundo para envergonhar os sábios e escolheu as coisas fracas do mundo para envergonhar as fortes;"},{"id":28,"tipo":"versiculo","texto":"e Deus escolheu as coisas humildes do mundo, e as desprezadas, e aquelas que não são, para reduzir a nada as que são;"},{"id":29,"tipo":"versiculo","texto":"a fim de que ninguém se vanglorie na presença de Deus."},{"id":29,"tipo":"calling","texto":"Valores de Cristo"},{"id":30,"tipo":"versiculo","texto":"Mas vós sois dele, em Cristo Jesus, o qual se nos tornou, da parte de Deus, sabedoria, e justiça, e santificação, e redenção,"},{"id":31,"tipo":"versiculo","texto":"para que, como está escrito: Aquele que se gloria, glorie-se no Senhor."}]}