{"bookHeader":"","bookName":"1 CORÍNTIOS 10","bookContent":[{"id":0,"tipo":"calling","texto":"Exemplos da história de Israel"},{"id":1,"tipo":"versiculo","texto":"Ora, irmãos, não quero que ignoreis que nossos pais estiveram todos sob a nuvem, e todos passaram pelo mar,"},{"id":2,"tipo":"versiculo","texto":"tendo sido todos batizados, assim na nuvem como no mar, com respeito a Moisés."},{"id":3,"tipo":"versiculo","texto":"Todos eles comeram de um só manjar espiritual"},{"id":4,"tipo":"versiculo","texto":"e beberam da mesma fonte espiritual; porque bebiam de uma pedra espiritual que os seguia. E a pedra era Cristo."},{"id":5,"tipo":"versiculo","texto":"Entretanto, Deus não se agradou da maioria deles, razão por que ficaram prostrados no deserto."},{"id":6,"tipo":"versiculo","texto":"Ora, estas coisas se tornaram exemplos para nós, a fim de que não cobicemos as coisas más, como eles cobiçaram."},{"id":7,"tipo":"versiculo","texto":"Não vos façais, pois, idólatras, como alguns deles; porquanto está escrito: O povo assentou-se para comer e beber e levantou-se para divertir-se."},{"id":8,"tipo":"versiculo","texto":"E não pratiquemos imoralidade, como alguns deles o fizeram, e caíram, num só dia, vinte e três mil."},{"id":9,"tipo":"versiculo","texto":"Não ponhamos o Senhor à prova, como alguns deles já fizeram e pereceram pelas mordeduras das serpentes."},{"id":10,"tipo":"versiculo","texto":"Nem murmureis, como alguns deles murmuraram e foram destruídos pelo exterminador."},{"id":11,"tipo":"versiculo","texto":"Estas coisas lhes sobrevieram como exemplos e foram escritas para advertência nossa, de nós outros sobre quem os fins dos séculos têm chegado."},{"id":12,"tipo":"versiculo","texto":"Aquele, pois, que pensa estar em pé veja que não caia."},{"id":13,"tipo":"versiculo","texto":"Não vos sobreveio tentação que não fosse humana; mas Deus é fiel e não permitirá que sejais tentados além das vossas forças; pelo contrário, juntamente com a tentação, vos proverá livramento, de sorte que a possais suportar."},{"id":13,"tipo":"calling","texto":"O cristão deve fugir da idolatria"},{"id":14,"tipo":"versiculo","texto":"Portanto, meus amados, fugi da idolatria."},{"id":15,"tipo":"versiculo","texto":"Falo como a criteriosos; julgai vós mesmos o que digo."},{"id":16,"tipo":"versiculo","texto":"Porventura, o cálice da bênção que abençoamos não é a comunhão do sangue de Cristo? O pão que partimos não é a comunhão do corpo de Cristo?"},{"id":17,"tipo":"versiculo","texto":"Porque nós, embora muitos, somos unicamente um pão, um só corpo; porque todos participamos do único pão."},{"id":18,"tipo":"versiculo","texto":"Considerai o Israel segundo a carne; não é certo que aqueles que se alimentam dos sacrifícios são participantes do altar?"},{"id":19,"tipo":"versiculo","texto":"Que digo, pois? Que o sacrificado ao ídolo é alguma coisa? Ou que o próprio ídolo tem algum valor?"},{"id":20,"tipo":"versiculo","texto":"Antes, digo que as coisas que eles sacrificam, é a demônios que as sacrificam e não a Deus; e eu não quero que vos torneis associados aos demônios."},{"id":21,"tipo":"versiculo","texto":"Não podeis beber o cálice do Senhor e o cálice dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios."},{"id":22,"tipo":"versiculo","texto":"Ou provocaremos zelos no Senhor? Somos, acaso, mais fortes do que ele?"},{"id":22,"tipo":"calling","texto":"Os limites da liberdade cristã"},{"id":23,"tipo":"versiculo","texto":"Todas as coisas são lícitas, mas nem todas convêm; todas são lícitas, mas nem todas edificam."},{"id":24,"tipo":"versiculo","texto":"Ninguém busque o seu próprio interesse, e sim o de outrem."},{"id":25,"tipo":"versiculo","texto":"Comei de tudo o que se vende no mercado, sem nada perguntardes por motivo de consciência;"},{"id":26,"tipo":"versiculo","texto":"porque do Senhor é a terra e a sua plenitude."},{"id":27,"tipo":"versiculo","texto":"Se algum dentre os incrédulos vos convidar, e quiserdes ir, comei de tudo o que for posto diante de vós, sem nada perguntardes por motivo de consciência."},{"id":28,"tipo":"versiculo","texto":"Porém, se alguém vos disser: Isto é coisa sacrificada a ídolo, não comais, por causa daquele que vos advertiu e por causa da consciência;"},{"id":29,"tipo":"versiculo","texto":"consciência, digo, não a tua propriamente, mas a do outro. Pois por que há de ser julgada a minha liberdade pela consciência alheia?"},{"id":30,"tipo":"versiculo","texto":"Se eu participo com ações de graças, por que hei de ser vituperado por causa daquilo por que dou graças?"},{"id":31,"tipo":"versiculo","texto":"Portanto, quer comais, quer bebais ou façais outra coisa qualquer, fazei tudo para a glória de Deus."},{"id":32,"tipo":"versiculo","texto":"Não vos torneis causa de tropeço nem para judeus, nem para gentios, nem tampouco para a igreja de Deus,"},{"id":33,"tipo":"versiculo","texto":"assim como também eu procuro, em tudo, ser agradável a todos, não buscando o meu próprio interesse, mas o de muitos, para que sejam salvos."}]}