{"bookHeader":"","bookName":"1 CORÍNTIOS 13","bookContent":[{"id":0,"tipo":"calling","texto":"O amor é o dom supremo"},{"id":1,"tipo":"versiculo","texto":"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o bronze que soa ou como o címbalo que retine."},{"id":2,"tipo":"versiculo","texto":"Ainda que eu tenha o dom de profetizar e conheça todos os mistérios e toda a ciência; ainda que eu tenha tamanha fé, a ponto de transportar montes, se não tiver amor, nada serei."},{"id":3,"tipo":"versiculo","texto":"E ainda que eu distribua todos os meus bens entre os pobres e ainda que entregue o meu próprio corpo para ser queimado, se não tiver amor, nada disso me aproveitará."},{"id":4,"tipo":"versiculo","texto":"O amor é paciente, é benigno; o amor não arde em ciúmes, não se ufana, não se ensoberbece,"},{"id":5,"tipo":"versiculo","texto":"não se conduz inconvenientemente, não procura os seus interesses, não se exaspera, não se ressente do mal;"},{"id":6,"tipo":"versiculo","texto":"não se alegra com a injustiça, mas regozija-se com a verdade;"},{"id":7,"tipo":"versiculo","texto":"tudo sofre, tudo crê, tudo espera, tudo suporta."},{"id":8,"tipo":"versiculo","texto":"O amor jamais acaba; mas, havendo profecias, desaparecerão; havendo línguas, cessarão; havendo ciência, passará;"},{"id":9,"tipo":"versiculo","texto":"porque, em parte, conhecemos e, em parte, profetizamos."},{"id":10,"tipo":"versiculo","texto":"Quando, porém, vier o que é perfeito, então, o que é em parte será aniquilado."},{"id":11,"tipo":"versiculo","texto":"Quando eu era menino, falava como menino, sentia como menino, pensava como menino; quando cheguei a ser homem, desisti das coisas próprias de menino."},{"id":12,"tipo":"versiculo","texto":"Porque, agora, vemos como em espelho, obscuramente; então, veremos face a face. Agora, conheço em parte; então, conhecerei como também sou conhecido."},{"id":13,"tipo":"versiculo","texto":"Agora, pois, permanecem a fé, a esperança e o amor, estes três; porém o maior destes é o amor."}]}