{"bookHeader":"","bookName":"1 CORÍNTIOS 2","bookContent":[{"id":0,"tipo":"calling","texto":"O caráter da pregação de Paulo"},{"id":1,"tipo":"versiculo","texto":"Eu, irmãos, quando fui ter convosco, anunciando-vos o testemunho de Deus, não o fiz com ostentação de linguagem ou de sabedoria."},{"id":2,"tipo":"versiculo","texto":"Porque decidi nada saber entre vós, senão a Jesus Cristo e este crucificado."},{"id":3,"tipo":"versiculo","texto":"E foi em fraqueza, temor e grande tremor que eu estive entre vós."},{"id":4,"tipo":"versiculo","texto":"A minha palavra e a minha pregação não consistiram em linguagem persuasiva de sabedoria, mas em demonstração do Espírito e de poder,"},{"id":5,"tipo":"versiculo","texto":"para que a vossa fé não se apoiasse em sabedoria humana, e sim no poder de Deus."},{"id":5,"tipo":"calling","texto":"A verdadeira sabedoria. O ensino de Espírito Santo"},{"id":6,"tipo":"versiculo","texto":"Entretanto, expomos sabedoria entre os experimentados; não, porém, a sabedoria deste século, nem a dos poderosos desta época, que se reduzem a nada;"},{"id":7,"tipo":"versiculo","texto":"mas falamos a sabedoria de Deus em mistério, outrora oculta, a qual Deus preordenou desde a eternidade para a nossa glória;"},{"id":8,"tipo":"versiculo","texto":"sabedoria essa que nenhum dos poderosos deste século conheceu; porque, se a tivessem conhecido, jamais teriam crucificado o Senhor da glória;"},{"id":9,"tipo":"versiculo","texto":"mas, como está escrito: Nem olhos viram, nem ouvidos ouviram, nem jamais penetrou em coração humano o que Deus tem preparado para aqueles que o amam."},{"id":10,"tipo":"versiculo","texto":"Mas Deus no-lo revelou pelo Espírito; porque o Espírito a todas as coisas perscruta, até mesmo as profundezas de Deus."},{"id":11,"tipo":"versiculo","texto":"Porque qual dos homens sabe as coisas do homem, senão o seu próprio espírito, que nele está? Assim, também as coisas de Deus, ninguém as conhece, senão o Espírito de Deus."},{"id":12,"tipo":"versiculo","texto":"Ora, nós não temos recebido o espírito do mundo, e sim o Espírito que vem de Deus, para que conheçamos o que por Deus nos foi dado gratuitamente."},{"id":13,"tipo":"versiculo","texto":"Disto também falamos, não em palavras ensinadas pela sabedoria humana, mas ensinadas pelo Espírito, conferindo coisas espirituais com espirituais."},{"id":14,"tipo":"versiculo","texto":"Ora, o homem natural não aceita as coisas do Espírito de Deus, porque lhe são loucura; e não pode entendê-las, porque elas se discernem espiritualmente."},{"id":15,"tipo":"versiculo","texto":"Porém o homem espiritual julga todas as coisas, mas ele mesmo não é julgado por ninguém."},{"id":16,"tipo":"versiculo","texto":"Pois quem conheceu a mente do Senhor, que o possa instruir? Nós, porém, temos a mente de Cristo."}]}