{"bookHeader":"","bookName":"FILIPENSES 4","bookContent":[{"id":1,"tipo":"versiculo","texto":"Portanto, meus irmãos, amados e mui saudosos, minha alegria e coroa, sim, amados, permanecei, deste modo, firmes no Senhor."},{"id":1,"tipo":"calling","texto":"Apelo de Paulo para Evódia e Sintique. Regozijo e oração"},{"id":2,"tipo":"versiculo","texto":"Rogo a Evódia e rogo a Síntique pensem concordemente, no Senhor."},{"id":3,"tipo":"versiculo","texto":"A ti, fiel companheiro de jugo, também peço que as auxilies, pois juntas se esforçaram comigo no evangelho, também com Clemente e com os demais cooperadores meus, cujos nomes se encontram no Livro da Vida."},{"id":4,"tipo":"versiculo","texto":"Alegrai-vos sempre no Senhor; outra vez digo: alegrai-vos."},{"id":5,"tipo":"versiculo","texto":"Seja a vossa moderação conhecida de todos os homens. Perto está o Senhor."},{"id":6,"tipo":"versiculo","texto":"Não andeis ansiosos de coisa alguma; em tudo, porém, sejam conhecidas, diante de Deus, as vossas petições, pela oração e pela súplica, com ações de graças."},{"id":7,"tipo":"versiculo","texto":"E a paz de Deus, que excede todo o entendimento, guardará o vosso coração e a vossa mente em Cristo Jesus."},{"id":7,"tipo":"calling","texto":"O em que pensar"},{"id":8,"tipo":"versiculo","texto":"Finalmente, irmãos, tudo o que é verdadeiro, tudo o que é respeitável, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso o que ocupe o vosso pensamento."},{"id":9,"tipo":"versiculo","texto":"O que também aprendestes, e recebestes, e ouvistes, e vistes em mim, isso praticai; e o Deus da paz será convosco."},{"id":9,"tipo":"calling","texto":"A gratidão de Paulo para com os filipenses"},{"id":10,"tipo":"versiculo","texto":"Alegrei-me, sobremaneira, no Senhor porque, agora, uma vez mais, renovastes a meu favor o vosso cuidado; o qual também já tínheis antes, mas vos faltava oportunidade."},{"id":11,"tipo":"versiculo","texto":"Digo isto, não por causa da pobreza, porque aprendi a viver contente em toda e qualquer situação."},{"id":12,"tipo":"versiculo","texto":"Tanto sei estar humilhado como também ser honrado; de tudo e em todas as circunstâncias, já tenho experiência, tanto de fartura como de fome; assim de abundância como de escassez;"},{"id":13,"tipo":"versiculo","texto":"tudo posso naquele que me fortalece."},{"id":14,"tipo":"versiculo","texto":"Todavia, fizestes bem, associando-vos na minha tribulação."},{"id":15,"tipo":"versiculo","texto":"E sabeis também vós, ó filipenses, que, no início do evangelho, quando parti da Macedônia, nenhuma igreja se associou comigo no tocante a dar e receber, senão unicamente vós outros;"},{"id":16,"tipo":"versiculo","texto":"porque até para Tessalônica mandastes não somente uma vez, mas duas, o bastante para as minhas necessidades."},{"id":17,"tipo":"versiculo","texto":"Não que eu procure o donativo, mas o que realmente me interessa é o fruto que aumente o vosso crédito."},{"id":18,"tipo":"versiculo","texto":"Recebi tudo e tenho abundância; estou suprido, desde que Epafrodito me passou às mãos o que me veio de vossa parte como aroma suave, como sacrifício aceitável e aprazível a Deus."},{"id":19,"tipo":"versiculo","texto":"E o meu Deus, segundo a sua riqueza em glória, há de suprir, em Cristo Jesus, cada uma de vossas necessidades."},{"id":20,"tipo":"versiculo","texto":"Ora, a nosso Deus e Pai seja a glória pelos séculos dos séculos. Amém!"},{"id":20,"tipo":"calling","texto":"Saudações e bênção"},{"id":21,"tipo":"versiculo","texto":"Saudai cada um dos santos em Cristo Jesus. Os irmãos que se acham comigo vos saúdam."},{"id":22,"tipo":"versiculo","texto":"Todos os santos vos saúdam, especialmente os da casa de César."},{"id":23,"tipo":"versiculo","texto":"A graça do Senhor Jesus Cristo seja com o vosso espírito."}]}