{"bookHeader":"","bookName":"ISAÍAS 10","bookContent":[{"id":1,"tipo":"versiculo","texto":"Ai dos que decretam leis injustas, dos que escrevem leis de opressão,"},{"id":2,"tipo":"versiculo","texto":"para negarem justiça aos pobres, para arrebatarem o direito aos aflitos do meu povo, a fim de despojarem as viúvas e roubarem os órfãos!"},{"id":3,"tipo":"versiculo","texto":"Mas que fareis vós outros no dia do castigo, na calamidade que vem de longe? A quem recorrereis para obter socorro e onde deixareis a vossa glória?"},{"id":4,"tipo":"versiculo","texto":"Nada mais vos resta a fazer, senão dobrar-vos entre os prisioneiros e cair entre os mortos. Com tudo isto, não se aparta a sua ira, e a mão dele continua ainda estendida."},{"id":4,"tipo":"calling","texto":"Profecia contra a Assíria"},{"id":5,"tipo":"versiculo","texto":"Ai da Assíria, cetro da minha ira! A vara em sua mão é o instrumento do meu furor."},{"id":6,"tipo":"versiculo","texto":"Envio-a contra uma nação ímpia e contra o povo da minha indignação lhe dou ordens, para que dele roube a presa, e lhe tome o despojo, e o ponha para ser pisado aos pés, como a lama das ruas."},{"id":7,"tipo":"versiculo","texto":"Ela, porém, assim não pensa, o seu coração não entende assim; antes, intenta consigo mesma destruir e desarraigar não poucas nações."},{"id":8,"tipo":"versiculo","texto":"Porque diz: Não são meus príncipes todos eles reis?"},{"id":9,"tipo":"versiculo","texto":"Não é Calno como Carquemis? Não é Hamate como Arpade? E Samaria, como Damasco?"},{"id":10,"tipo":"versiculo","texto":"O meu poder atingiu os reinos dos ídolos, ainda que as suas imagens de escultura eram melhores do que as de Jerusalém e do que as de Samaria."},{"id":11,"tipo":"versiculo","texto":"Porventura, como fiz a Samaria e aos seus ídolos, não o faria igualmente a Jerusalém e aos seus ídolos?"},{"id":12,"tipo":"versiculo","texto":"Por isso, acontecerá que, havendo o Senhor acabado toda a sua obra no monte Sião e em Jerusalém, então, castigará a arrogância do coração do rei da Assíria e a desmedida altivez dos seus olhos;"},{"id":13,"tipo":"versiculo","texto":"porquanto o rei disse: Com o poder da minha mão, fiz isto, e com a minha sabedoria, porque sou inteligente; removi os limites dos povos, e roubei os seus tesouros, e como valente abati os que se assentavam em tronos."},{"id":14,"tipo":"versiculo","texto":"Meti a mão nas riquezas dos povos como a um ninho e, como se ajuntam os ovos abandonados, assim eu ajuntei toda a terra, e não houve quem movesse a asa, ou abrisse a boca, ou piasse."},{"id":15,"tipo":"versiculo","texto":"Porventura, gloriar-se-á o machado contra o que corta com ele? Ou presumirá a serra contra o que a maneja? Seria isso como se a vara brandisse os que a levantam ou o bastão levantasse a quem não é pau!"},{"id":16,"tipo":"versiculo","texto":"Pelo que o Senhor, o SENHOR dos Exércitos, enviará a tísica contra os seus homens, todos gordos, e debaixo da sua glória acenderá uma queima, como a queima de fogo."},{"id":17,"tipo":"versiculo","texto":"Porque a Luz de Israel virá a ser como fogo, e o seu Santo, como labareda, que abrase e consuma os espinheiros e os abrolhos da Assíria, num só dia."},{"id":18,"tipo":"versiculo","texto":"Também consumirá a glória da sua floresta e do seu campo fértil, desde a alma até ao corpo; e será como quando um doente se definha."},{"id":19,"tipo":"versiculo","texto":"O resto das árvores da sua floresta será tão pouco, que um menino saberá escrever o número delas."},{"id":20,"tipo":"versiculo","texto":"Acontecerá, naquele dia, que os restantes de Israel e os da casa de Jacó que se tiverem salvado nunca mais se estribarão naquele que os feriu, mas, com efeito, se estribarão no SENHOR, o Santo de Israel."},{"id":21,"tipo":"versiculo","texto":"Os restantes se converterão ao Deus forte, sim, os restantes de Jacó."},{"id":22,"tipo":"versiculo","texto":"Porque ainda que o teu povo, ó Israel, seja como a areia do mar, o restante se converterá; destruição será determinada, transbordante de justiça."},{"id":23,"tipo":"versiculo","texto":"Porque uma destruição, e essa já determinada, o Senhor, o SENHOR dos Exércitos, a executará no meio de toda esta terra."},{"id":24,"tipo":"versiculo","texto":"Pelo que assim diz o Senhor, o SENHOR dos Exércitos: Povo meu, que habitas em Sião, não temas a Assíria, quando te ferir com a vara e contra ti levantar o seu bastão à maneira dos egípcios;"},{"id":25,"tipo":"versiculo","texto":"porque daqui a bem pouco se cumprirá a minha indignação e a minha ira, para a consumir."},{"id":26,"tipo":"versiculo","texto":"Porque o SENHOR dos Exércitos suscitará contra ela um flagelo, como a matança de Midiã junto à penha de Orebe; a sua vara estará sobre o mar, e ele a levantará como fez no Egito."},{"id":27,"tipo":"versiculo","texto":"Acontecerá, naquele dia, que o peso será tirado do teu ombro, e o seu jugo, do teu pescoço, jugo que será despedaçado por causa da gordura."},{"id":28,"tipo":"versiculo","texto":"A Assíria vem a Aiate, passa por Migrom e em Micmás larga a sua bagagem."},{"id":29,"tipo":"versiculo","texto":"Passa o desfiladeiro, aloja-se em Geba, já Ramá treme, Gibeá de Saul foge."},{"id":30,"tipo":"versiculo","texto":"Ergue com estrídulo a voz, ó filha de Galim! Ouve, ó Laís! Oh! Pobre Anatote!"},{"id":31,"tipo":"versiculo","texto":"Madmena se dispersa; os moradores de Gebim fogem para salvar-se."},{"id":32,"tipo":"versiculo","texto":"Nesse mesmo dia, a Assíria parará em Nobe; agitará o punho ao monte da filha de Sião, o outeiro de Jerusalém."},{"id":33,"tipo":"versiculo","texto":"Mas eis que o Senhor, o SENHOR dos Exércitos, cortará os ramos com violência, as árvores de alto porte serão derribadas, e as altivas serão abatidas."},{"id":34,"tipo":"versiculo","texto":"Cortará com o ferro as brenhas da floresta, e o Líbano cairá pela mão de um poderoso."}]}