{"bookHeader":"","bookName":"ISAÍAS 11","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado pacífico do rebento de Jessé"},{"id":1,"tipo":"versiculo","texto":"Do tronco de Jessé sairá um rebento, e das suas raízes, um renovo."},{"id":2,"tipo":"versiculo","texto":"Repousará sobre ele o Espírito do SENHOR, o Espírito de sabedoria e de entendimento, o Espírito de conselho e de fortaleza, o Espírito de conhecimento e de temor do SENHOR."},{"id":3,"tipo":"versiculo","texto":"Deleitar-se-á no temor do SENHOR; não julgará segundo a vista dos seus olhos, nem repreenderá segundo o ouvir dos seus ouvidos;"},{"id":4,"tipo":"versiculo","texto":"mas julgará com justiça os pobres e decidirá com eqüidade a favor dos mansos da terra; ferirá a terra com a vara de sua boca e com o sopro dos seus lábios matará o perverso."},{"id":5,"tipo":"versiculo","texto":"A justiça será o cinto dos seus lombos, e a fidelidade, o cinto dos seus rins."},{"id":6,"tipo":"versiculo","texto":"O lobo habitará com o cordeiro, e o leopardo se deitará junto ao cabrito; o bezerro, o leão novo e o animal cevado andarão juntos, e um pequenino os guiará."},{"id":7,"tipo":"versiculo","texto":"A vaca e a ursa pastarão juntas, e as suas crias juntas se deitarão; o leão comerá palha como o boi."},{"id":8,"tipo":"versiculo","texto":"A criança de peito brincará sobre a toca da áspide, e o já desmamado meterá a mão na cova do basilisco."},{"id":9,"tipo":"versiculo","texto":"Não se fará mal nem dano algum em todo o meu santo monte, porque a terra se encherá do conhecimento do SENHOR, como as águas cobrem o mar."},{"id":10,"tipo":"versiculo","texto":"Naquele dia, recorrerão as nações à raiz de Jessé que está posta por estandarte dos povos; a glória lhe será a morada."},{"id":10,"tipo":"calling","texto":"A nova glória de Israel"},{"id":11,"tipo":"versiculo","texto":"Naquele dia, o Senhor tornará a estender a mão para resgatar o restante do seu povo, que for deixado, da Assíria, do Egito, de Patros, da Etiópia, de Elão, de Sinar, de Hamate e das terras do mar."},{"id":12,"tipo":"versiculo","texto":"Levantará um estandarte para as nações, ajuntará os desterrados de Israel e os dispersos de Judá recolherá desde os quatro confins da terra."},{"id":13,"tipo":"versiculo","texto":"Afastar-se-á a inveja de Efraim, e os adversários de Judá serão eliminados; Efraim não invejará a Judá, e Judá não oprimirá a Efraim."},{"id":14,"tipo":"versiculo","texto":"Antes, voarão para sobre os ombros dos filisteus ao Ocidente; juntos, despojarão os filhos do Oriente; contra Edom e Moabe lançarão as mãos, e os filhos de Amom lhes serão sujeitos."},{"id":15,"tipo":"versiculo","texto":"O SENHOR destruirá totalmente o braço do mar do Egito, e com a força do seu vento moverá a mão contra o Eufrates, e, ferindo-o, dividi-lo-á em sete canais, de sorte que qualquer o atravessará de sandálias."},{"id":16,"tipo":"versiculo","texto":"Haverá caminho plano para o restante do seu povo, que for deixado, da Assíria, como o houve para Israel no dia em que subiu da terra do Egito."}]}