{"bookHeader":"","bookName":"ISAÍAS 17","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra Damasco e Efraim"},{"id":1,"tipo":"versiculo","texto":"Sentença contra Damasco. Eis que Damasco deixará de ser cidade e será um montão de ruínas."},{"id":2,"tipo":"versiculo","texto":"As cidades de Aroer serão abandonadas; hão de ser para os rebanhos, que aí se deitarão sem haver quem os espante."},{"id":3,"tipo":"versiculo","texto":"A fortaleza de Efraim desaparecerá, como também o reino de Damasco e o restante da Síria; serão como a glória dos filhos de Israel, diz o SENHOR dos Exércitos."},{"id":4,"tipo":"versiculo","texto":"Naquele dia, a glória de Jacó será apoucada, e a gordura da sua carne desaparecerá."},{"id":5,"tipo":"versiculo","texto":"Será, quando o segador ajunta a cana do trigo e com o braço sega as espigas, como quem colhe espigas, como quem colhe espigas no vale dos Refains."},{"id":6,"tipo":"versiculo","texto":"Mas ainda ficarão alguns rabiscos, como no sacudir da oliveira; duas ou três azeitonas na ponta do ramo mais alto, e quatro ou cinco nos ramos mais exteriores de uma árvore frutífera, diz o SENHOR, Deus de Israel."},{"id":7,"tipo":"versiculo","texto":"Naquele dia, olhará o homem para o seu Criador, e os seus olhos atentarão para o Santo de Israel."},{"id":8,"tipo":"versiculo","texto":"E não olhará para os altares, obra das suas mãos, nem atentará para o que fizeram seus dedos, nem para os postes-ídolos, nem para os altares do incenso."},{"id":9,"tipo":"versiculo","texto":"Naquele dia, serão as suas cidades fortes como os lugares abandonados no bosque ou sobre o cimo das montanhas, os quais outrora foram abandonados ante os filhos de Israel, e haverá assolação;"},{"id":10,"tipo":"versiculo","texto":"porquanto te esqueceste do Deus da tua salvação e não te lembraste da Rocha da tua fortaleza. Ainda que faças plantações formosas e plantes mudas de fora,"},{"id":11,"tipo":"versiculo","texto":"e, no dia em que as plantares, as fizeres crescer, e na manhã seguinte as fizeres florescer, ainda assim a colheita voará no dia da tribulação e das dores incuráveis."},{"id":12,"tipo":"versiculo","texto":"Ai do bramido dos grandes povos que bramam como bramam os mares, e do rugido das nações que rugem como rugem as impetuosas águas!"},{"id":13,"tipo":"versiculo","texto":"Rugirão as nações, como rugem as muitas águas, mas Deus as repreenderá, e fugirão para longe; serão afugentadas como a palha dos montes diante do vento e como pó levado pelo tufão."},{"id":14,"tipo":"versiculo","texto":"Ao anoitecer, eis que há pavor, e, antes que amanheça o dia, já não existem. Este é o quinhão daqueles que nos despojam e a sorte daqueles que nos saqueiam."}]}