{"bookHeader":"","bookName":"ISAÍAS 2","bookContent":[{"id":0,"tipo":"calling","texto":"A glória futura do Israel espiritual"},{"id":1,"tipo":"versiculo","texto":"Palavra que, em visão, veio a Isaías, filho de Amoz, a respeito de Judá e Jerusalém."},{"id":2,"tipo":"versiculo","texto":"Nos últimos dias, acontecerá que o monte da Casa do SENHOR será estabelecido no cimo dos montes e se elevará sobre os outeiros, e para ele afluirão todos os povos."},{"id":3,"tipo":"versiculo","texto":"Irão muitas nações e dirão: Vinde, e subamos ao monte do SENHOR e à casa do Deus de Jacó, para que nos ensine os seus caminhos, e andemos pelas suas veredas; porque de Sião sairá a lei, e a palavra do SENHOR, de Jerusalém."},{"id":4,"tipo":"versiculo","texto":"Ele julgará entre os povos e corrigirá muitas nações; estas converterão as suas espadas em relhas de arados e suas lanças, em podadeiras; uma nação não levantará a espada contra outra nação, nem aprenderão mais a guerra."},{"id":5,"tipo":"versiculo","texto":"Vinde, ó casa de Jacó, e andemos na luz do SENHOR."},{"id":5,"tipo":"calling","texto":"Abatido o orgulho dos homens"},{"id":6,"tipo":"versiculo","texto":"Pois, tu, SENHOR, desamparaste o teu povo, a casa de Jacó, porque os seus se encheram da corrupção do Oriente e são agoureiros como os filisteus e se associam com os filhos dos estranhos."},{"id":7,"tipo":"versiculo","texto":"A sua terra está cheia de prata e de ouro, e não têm conta os seus tesouros; também está cheia de cavalos, e os seus carros não têm fim."},{"id":8,"tipo":"versiculo","texto":"Também está cheia a sua terra de ídolos; adoram a obra das suas mãos, aquilo que os seus próprios dedos fizeram."},{"id":9,"tipo":"versiculo","texto":"Com isso, a gente se abate, e o homem se avilta; portanto, não lhes perdoarás."},{"id":10,"tipo":"versiculo","texto":"Vai, entra nas rochas e esconde-te no pó, ante o terror do SENHOR e a glória da sua majestade."},{"id":11,"tipo":"versiculo","texto":"Os olhos altivos dos homens serão abatidos, e a sua altivez será humilhada; só o SENHOR será exaltado naquele dia."},{"id":12,"tipo":"versiculo","texto":"Porque o Dia do SENHOR dos Exércitos será contra todo soberbo e altivo e contra todo aquele que se exalta, para que seja abatido;"},{"id":13,"tipo":"versiculo","texto":"contra todos os cedros do Líbano, altos, mui elevados; e contra todos os carvalhos de Basã;"},{"id":14,"tipo":"versiculo","texto":"contra todos os montes altos e contra todos os outeiros elevados;"},{"id":15,"tipo":"versiculo","texto":"contra toda torre alta e contra toda muralha firme;"},{"id":16,"tipo":"versiculo","texto":"contra todos os navios de Társis e contra tudo o que é belo à vista."},{"id":17,"tipo":"versiculo","texto":"A arrogância do homem será abatida, e a sua altivez será humilhada; só o SENHOR será exaltado naquele dia."},{"id":18,"tipo":"versiculo","texto":"Os ídolos serão de todo destruídos."},{"id":19,"tipo":"versiculo","texto":"Então, os homens se meterão nas cavernas das rochas e nos buracos da terra, ante o terror do SENHOR e a glória da sua majestade, quando ele se levantar para espantar a terra."},{"id":20,"tipo":"versiculo","texto":"Naquele dia, os homens lançarão às toupeiras e aos morcegos os seus ídolos de prata e os seus ídolos de ouro, que fizeram para ante eles se prostrarem,"},{"id":21,"tipo":"versiculo","texto":"e meter-se-ão pelas fendas das rochas e pelas cavernas das penhas, ante o terror do SENHOR e a glória da sua majestade, quando ele se levantar para espantar a terra."},{"id":22,"tipo":"versiculo","texto":"Afastai-vos, pois, do homem cujo fôlego está no seu nariz. Pois em que é ele estimado?"}]}