{"bookHeader":"","bookName":"ISAÍAS 23","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra Tiro"},{"id":1,"tipo":"versiculo","texto":"Sentença contra Tiro. Uivai, navios de Társis, porque está assolada, a ponto de não haver nela casa nenhuma, nem ancoradouro. Da terra de Chipre lhes foi isto revelado."},{"id":2,"tipo":"versiculo","texto":"Calai-vos, moradores do litoral, vós a quem os mercadores de Sidom enriqueceram, navegando pelo mar."},{"id":3,"tipo":"versiculo","texto":"Através das vastas águas, vinha o cereal dos canais do Egito e a ceifa do Nilo, como a tua renda, Tiro, que vieste a ser a feira das nações."},{"id":4,"tipo":"versiculo","texto":"Envergonha-te, ó Sidom, porque o mar, a fortaleza do mar, fala, dizendo: Não tive dores de parto, não dei à luz, não criei rapazes, nem eduquei donzelas."},{"id":5,"tipo":"versiculo","texto":"Quando a notícia a respeito de Tiro chegar ao Egito, com ela se angustiarão os homens."},{"id":6,"tipo":"versiculo","texto":"Passai a Társis, uivai, moradores do litoral."},{"id":7,"tipo":"versiculo","texto":"É esta, acaso, a vossa cidade que andava exultante, cuja origem data de remotos dias, cujos pés a levaram até longe para estabelecer-se?"},{"id":8,"tipo":"versiculo","texto":"Quem formou este desígnio contra Tiro, a cidade distribuidora de coroas, cujos mercadores são príncipes e cujos negociantes são os mais nobres da terra?"},{"id":9,"tipo":"versiculo","texto":"O SENHOR dos Exércitos formou este desígnio para denegrir a soberba de toda beleza e envilecer os mais nobres da terra."},{"id":10,"tipo":"versiculo","texto":"Percorre livremente como o Nilo a tua terra, ó filha de Társis; já não há quem te restrinja."},{"id":11,"tipo":"versiculo","texto":"O SENHOR estendeu a mão sobre o mar e turbou os reinos; deu ordens contra Canaã, para que se destruíssem as suas fortalezas."},{"id":12,"tipo":"versiculo","texto":"E disse: Nunca mais exultarás, ó oprimida virgem filha de Sidom; levanta-te, passa a Chipre, mas ainda ali não terás descanso."},{"id":13,"tipo":"versiculo","texto":"Eis a terra dos caldeus, povo que até há pouco não era povo e que a Assíria destinara para os sátiros do deserto; povo que levantou suas torres, e arrasou os palácios de Tiro, e os converteu em ruínas."},{"id":14,"tipo":"versiculo","texto":"Uivai, navios de Társis, porque é destruída a que era a vossa fortaleza!"},{"id":15,"tipo":"versiculo","texto":"Naquele dia, Tiro será posta em esquecimento por setenta anos, segundo os dias de um rei; mas no fim dos setenta anos dar-se-á com Tiro o que consta na canção da meretriz:"},{"id":16,"tipo":"versiculo","texto":"Toma a harpa, rodeia a cidade, ó meretriz, entregue ao esquecimento; canta bem, toca, multiplica as tuas canções, para que se recordem de ti."},{"id":17,"tipo":"versiculo","texto":"Findos os setenta anos, o SENHOR atentará para Tiro, e ela tornará ao salário da sua impureza e se prostituirá com todos os reinos da terra."},{"id":18,"tipo":"versiculo","texto":"O ganho e o salário de sua impureza serão dedicados ao SENHOR; não serão entesourados, nem guardados, mas o seu ganho será para os que habitam perante o SENHOR, para que tenham comida em abundância e vestes finas."}]}