{"bookHeader":"","bookName":"ISAÍAS 29","bookContent":[{"id":0,"tipo":"calling","texto":"Jerusalém e seus inimigos"},{"id":1,"tipo":"versiculo","texto":"Ai da Lareira de Deus, cidade-lareira de Deus, em que Davi assentou o seu arraial! Acrescentai ano a ano, deixai as festas que completem o seu ciclo;"},{"id":2,"tipo":"versiculo","texto":"então, porei a Lareira de Deus em aperto, e haverá pranto e lamentação; e ela será para mim verdadeira Lareira de Deus."},{"id":3,"tipo":"versiculo","texto":"Acamparei ao derredor de ti, cercar-te-ei com baluartes e levantarei tranqueiras contra ti."},{"id":4,"tipo":"versiculo","texto":"Então, lançada por terra, do chão falarás, e do pó sairá afogada a tua fala; subirá da terra a tua voz como a de um fantasma; como um cochicho, a tua fala, desde o pó."},{"id":5,"tipo":"versiculo","texto":"Mas a multidão dos teus inimigos será como o pó miúdo, e a multidão dos tiranos, como a palha que voa; dar-se-á isto, de repente, num instante."},{"id":6,"tipo":"versiculo","texto":"Do SENHOR dos Exércitos vem o castigo com trovões, com terremotos, grande estrondo, tufão de vento, tempestade e chamas devoradoras."},{"id":7,"tipo":"versiculo","texto":"Como sonho e visão noturna será a multidão de todas as nações que hão de pelejar contra a Lareira de Deus, como também todos os que pelejarem contra ela e contra os seus baluartes e a puserem em aperto."},{"id":8,"tipo":"versiculo","texto":"Será também como o faminto que sonha que está a comer, mas, acordando, sente-se vazio; ou como o sequioso que sonha que está a beber, mas, acordando, sente-se desfalecido e sedento; assim será toda a multidão das nações que pelejarem contra o monte Sião."},{"id":8,"tipo":"calling","texto":"A cegueira espiritual e a hipocrisia do povo"},{"id":9,"tipo":"versiculo","texto":"Estatelai-vos e ficai estatelados, cegai-vos e permanecei cegos; bêbados estão, mas não de vinho; andam cambaleando, mas não de bebida forte."},{"id":10,"tipo":"versiculo","texto":"Porque o SENHOR derramou sobre vós o espírito de profundo sono, e fechou os vossos olhos, que são os profetas, e vendou a vossa cabeça, que são os videntes."},{"id":11,"tipo":"versiculo","texto":"Toda visão já se vos tornou como as palavras de um livro selado, que se dá ao que sabe ler, dizendo: Lê isto, peço-te; e ele responde: Não posso, porque está selado;"},{"id":12,"tipo":"versiculo","texto":"e dá-se o livro ao que não sabe ler, dizendo: Lê isto, peço-te; e ele responde: Não sei ler."},{"id":13,"tipo":"versiculo","texto":"O Senhor disse: Visto que este povo se aproxima de mim e com a sua boca e com os seus lábios me honra, mas o seu coração está longe de mim, e o seu temor para comigo consiste só em mandamentos de homens, que maquinalmente aprendeu,"},{"id":14,"tipo":"versiculo","texto":"continuarei a fazer obra maravilhosa no meio deste povo; sim, obra maravilhosa e um portento; de maneira que a sabedoria dos seus sábios perecerá, e a prudência dos seus prudentes se esconderá."},{"id":15,"tipo":"versiculo","texto":"Ai dos que escondem profundamente o seu propósito do SENHOR, e as suas próprias obras fazem às escuras, e dizem: Quem nos vê? Quem nos conhece?"},{"id":16,"tipo":"versiculo","texto":"Que perversidade a vossa! Como se o oleiro fosse igual ao barro, e a obra dissesse do seu artífice: Ele não me fez; e a coisa feita dissesse do seu oleiro: Ele nada sabe."},{"id":16,"tipo":"calling","texto":"A redenção de Israel"},{"id":17,"tipo":"versiculo","texto":"Porventura, dentro em pouco não se converterá o Líbano em pomar, e o pomar não será tido por bosque?"},{"id":18,"tipo":"versiculo","texto":"Naquele dia, os surdos ouvirão as palavras do livro, e os cegos, livres já da escuridão e das trevas, as verão."},{"id":19,"tipo":"versiculo","texto":"Os mansos terão regozijo sobre regozijo no SENHOR, e os pobres entre os homens se alegrarão no Santo de Israel."},{"id":20,"tipo":"versiculo","texto":"Pois o tirano é reduzido a nada, o escarnecedor já não existe, e já se acham eliminados todos os que cogitam da iniqüidade,"},{"id":21,"tipo":"versiculo","texto":"os quais por causa de uma palavra condenam um homem, os que põem armadilhas ao que repreende na porta, e os que sem motivo negam ao justo o seu direito."},{"id":22,"tipo":"versiculo","texto":"Portanto, acerca da casa de Jacó, assim diz o SENHOR, que remiu a Abraão: Jacó já não será envergonhado, nem mais se empalidecerá o seu rosto."},{"id":23,"tipo":"versiculo","texto":"Mas, quando ele e seus filhos virem a obra das minhas mãos no meio deles, santificarão o meu nome; sim, santificarão o Santo de Jacó e temerão o Deus de Israel."},{"id":24,"tipo":"versiculo","texto":"E os que erram de espírito virão a ter entendimento, e os murmuradores hão de aceitar instrução."}]}