{"bookHeader":"","bookName":"ISAÍAS 40","bookContent":[{"id":0,"tipo":"calling","texto":"O SENHOR vem"},{"id":1,"tipo":"versiculo","texto":"Consolai, consolai o meu povo, diz o vosso Deus."},{"id":2,"tipo":"versiculo","texto":"Falai ao coração de Jerusalém, bradai-lhe que já é findo o tempo da sua milícia, que a sua iniqüidade está perdoada e que já recebeu em dobro das mãos do SENHOR por todos os seus pecados."},{"id":3,"tipo":"versiculo","texto":"Voz do que clama no deserto: Preparai o caminho do SENHOR; endireitai no ermo vereda a nosso Deus."},{"id":4,"tipo":"versiculo","texto":"Todo vale será aterrado, e nivelados, todos os montes e outeiros; o que é tortuoso será retificado, e os lugares escabrosos, aplanados."},{"id":5,"tipo":"versiculo","texto":"A glória do SENHOR se manifestará, e toda a carne a verá, pois a boca do SENHOR o disse."},{"id":6,"tipo":"versiculo","texto":"Uma voz diz: Clama; e alguém pergunta: Que hei de clamar? Toda a carne é erva, e toda a sua glória, como a flor da erva;"},{"id":7,"tipo":"versiculo","texto":"seca-se a erva, e caem as flores, soprando nelas o hálito do SENHOR. Na verdade, o povo é erva;"},{"id":8,"tipo":"versiculo","texto":"seca-se a erva, e cai a sua flor, mas a palavra de nosso Deus permanece eternamente."},{"id":9,"tipo":"versiculo","texto":"Tu, ó Sião, que anuncias boas-novas, sobe a um monte alto! Tu, que anuncias boas-novas a Jerusalém, ergue a tua voz fortemente; levanta-a, não temas e dize às cidades de Judá: Eis aí está o vosso Deus!"},{"id":10,"tipo":"versiculo","texto":"Eis que o SENHOR Deus virá com poder, e o seu braço dominará; eis que o seu galardão está com ele, e diante dele, a sua recompensa."},{"id":11,"tipo":"versiculo","texto":"Como pastor, apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos e os levará no seio; as que amamentam ele guiará mansamente."},{"id":11,"tipo":"calling","texto":"A majestade do SENHOR"},{"id":12,"tipo":"versiculo","texto":"Quem na concha de sua mão mediu as águas e tomou a medida dos céus a palmos? Quem recolheu na terça parte de um efa o pó da terra e pesou os montes em romana e os outeiros em balança de precisão?"},{"id":13,"tipo":"versiculo","texto":"Quem guiou o Espírito do SENHOR? Ou, como seu conselheiro, o ensinou?"},{"id":14,"tipo":"versiculo","texto":"Com quem tomou ele conselho, para que lhe desse compreensão? Quem o instruiu na vereda do juízo, e lhe ensinou sabedoria, e lhe mostrou o caminho de entendimento?"},{"id":15,"tipo":"versiculo","texto":"Eis que as nações são consideradas por ele como um pingo que cai de um balde e como um grão de pó na balança; as ilhas são como pó fino que se levanta."},{"id":16,"tipo":"versiculo","texto":"Nem todo o Líbano basta para queimar, nem os seus animais, para um holocausto."},{"id":17,"tipo":"versiculo","texto":"Todas as nações são perante ele como coisa que não é nada; ele as considera menos do que nada, como um vácuo."},{"id":18,"tipo":"versiculo","texto":"Com quem comparareis a Deus? Ou que coisa semelhante confrontareis com ele?"},{"id":19,"tipo":"versiculo","texto":"O artífice funde a imagem, e o ourives a cobre de ouro e cadeias de prata forja para ela."},{"id":20,"tipo":"versiculo","texto":"O sacerdote idólatra escolhe madeira que não se corrompe e busca um artífice perito para assentar uma imagem esculpida que não oscile."},{"id":21,"tipo":"versiculo","texto":"Acaso, não sabeis? Porventura, não ouvis? Não vos tem sido anunciado desde o princípio? Ou não atentastes para os fundamentos da terra?"},{"id":22,"tipo":"versiculo","texto":"Ele é o que está assentado sobre a redondeza da terra, cujos moradores são como gafanhotos; é ele quem estende os céus como cortina e os desenrola como tenda para neles habitar;"},{"id":23,"tipo":"versiculo","texto":"é ele quem reduz a nada os príncipes e torna em nulidade os juízes da terra."},{"id":24,"tipo":"versiculo","texto":"Mal foram plantados e semeados, mal se arraigou na terra o seu tronco, já se secam, quando um sopro passa por eles, e uma tempestade os leva como palha."},{"id":25,"tipo":"versiculo","texto":"A quem, pois, me comparareis para que eu lhe seja igual? — diz o Santo."},{"id":26,"tipo":"versiculo","texto":"Levantai ao alto os olhos e vede. Quem criou estas coisas? Aquele que faz sair o seu exército de estrelas, todas bem contadas, as quais ele chama pelo nome; por ser ele grande em força e forte em poder, nem uma só vem a faltar."},{"id":27,"tipo":"versiculo","texto":"Por que, pois, dizes, ó Jacó, e falas, ó Israel: O meu caminho está encoberto ao SENHOR, e o meu direito passa despercebido ao meu Deus?"},{"id":28,"tipo":"versiculo","texto":"Não sabes, não ouviste que o eterno Deus, o SENHOR, o Criador dos fins da terra, nem se cansa, nem se fatiga? Não se pode esquadrinhar o seu entendimento."},{"id":29,"tipo":"versiculo","texto":"Faz forte ao cansado e multiplica as forças ao que não tem nenhum vigor."},{"id":30,"tipo":"versiculo","texto":"Os jovens se cansam e se fatigam, e os moços de exaustos caem,"},{"id":31,"tipo":"versiculo","texto":"mas os que esperam no SENHOR renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam."}]}