{"bookHeader":"","bookName":"ISAÍAS 42","bookContent":[{"id":0,"tipo":"calling","texto":"O Servo do SENHOR"},{"id":1,"tipo":"versiculo","texto":"Eis aqui o meu servo, a quem sustenho; o meu escolhido, em quem a minha alma se compraz; pus sobre ele o meu Espírito, e ele promulgará o direito para os gentios."},{"id":2,"tipo":"versiculo","texto":"Não clamará, nem gritará, nem fará ouvir a sua voz na praça."},{"id":3,"tipo":"versiculo","texto":"Não esmagará a cana quebrada, nem apagará a torcida que fumega; em verdade, promulgará o direito."},{"id":4,"tipo":"versiculo","texto":"Não desanimará, nem se quebrará até que ponha na terra o direito; e as terras do mar aguardarão a sua doutrina."},{"id":5,"tipo":"versiculo","texto":"Assim diz Deus, o SENHOR, que criou os céus e os estendeu, formou a terra e a tudo quanto produz; que dá fôlego de vida ao povo que nela está e o espírito aos que andam nela."},{"id":6,"tipo":"versiculo","texto":"Eu, o SENHOR, te chamei em justiça, tomar-te-ei pela mão, e te guardarei, e te farei mediador da aliança com o povo e luz para os gentios;"},{"id":7,"tipo":"versiculo","texto":"para abrires os olhos aos cegos, para tirares da prisão o cativo e do cárcere, os que jazem em trevas."},{"id":8,"tipo":"versiculo","texto":"Eu sou o SENHOR, este é o meu nome; a minha glória, pois, não a darei a outrem, nem a minha honra, às imagens de escultura."},{"id":9,"tipo":"versiculo","texto":"Eis que as primeiras predições já se cumpriram, e novas coisas eu vos anuncio; e, antes que sucedam, eu vo-las farei ouvir."},{"id":9,"tipo":"calling","texto":"Cântico de louvor pela salvação do povo"},{"id":10,"tipo":"versiculo","texto":"Cantai ao SENHOR um cântico novo e o seu louvor até às extremidades da terra, vós, os que navegais pelo mar e tudo quanto há nele, vós, terras do mar e seus moradores."},{"id":11,"tipo":"versiculo","texto":"Alcem a voz o deserto, as suas cidades e as aldeias habitadas por Quedar; exultem os que habitam nas rochas e clamem do cimo dos montes;"},{"id":12,"tipo":"versiculo","texto":"dêem honra ao SENHOR e anunciem a sua glória nas terras do mar."},{"id":13,"tipo":"versiculo","texto":"O SENHOR sairá como valente, despertará o seu zelo como homem de guerra; clamará, lançará forte grito de guerra e mostrará sua força contra os seus inimigos."},{"id":14,"tipo":"versiculo","texto":"Por muito tempo me calei, estive em silêncio e me contive; mas agora darei gritos como a parturiente, e ao mesmo tempo ofegarei, e estarei esbaforido."},{"id":15,"tipo":"versiculo","texto":"Os montes e outeiros devastarei e toda a sua erva farei secar; tornarei os rios em terra firme e secarei os lagos."},{"id":16,"tipo":"versiculo","texto":"Guiarei os cegos por um caminho que não conhecem, fá-los-ei andar por veredas desconhecidas; tornarei as trevas em luz perante eles e os caminhos escabrosos, planos. Estas coisas lhes farei e jamais os desampararei."},{"id":17,"tipo":"versiculo","texto":"Tornarão atrás e confundir-se-ão de vergonha os que confiam em imagens de escultura e às imagens de fundição dizem: Vós sois nossos deuses."},{"id":17,"tipo":"calling","texto":"Lamento sobre a cegueira de Israel"},{"id":18,"tipo":"versiculo","texto":"Surdos, ouvi, e vós, cegos, olhai, para que possais ver."},{"id":19,"tipo":"versiculo","texto":"Quem é cego, como o meu servo, ou surdo, como o meu mensageiro, a quem envio? Quem é cego, como o meu amigo, e cego, como o servo do SENHOR?"},{"id":20,"tipo":"versiculo","texto":"Tu vês muitas coisas, mas não as observas; ainda que tens os ouvidos abertos, nada ouves."},{"id":21,"tipo":"versiculo","texto":"Foi do agrado do SENHOR, por amor da sua própria justiça, engrandecer a lei e fazê-la gloriosa."},{"id":22,"tipo":"versiculo","texto":"Não obstante, é um povo roubado e saqueado; todos estão enlaçados em cavernas e escondidos em cárceres; são postos como presa, e ninguém há que os livre; por despojo, e ninguém diz: Restitui."},{"id":23,"tipo":"versiculo","texto":"Quem há entre vós que ouça isto? Que atenda e ouça o que há de ser depois?"},{"id":24,"tipo":"versiculo","texto":"Quem entregou Jacó por despojo e Israel, aos roubadores? Acaso, não foi o SENHOR, aquele contra quem pecaram e nos caminhos do qual não queriam andar, não dando ouvidos à sua lei?"},{"id":25,"tipo":"versiculo","texto":"Pelo que derramou sobre eles o furor da sua ira e a violência da guerra; isto lhes ateou fogo ao redor, contudo, não o entenderam; e os queimou, mas não fizeram caso."}]}