{"bookHeader":"","bookName":"ISAÍAS 45","bookContent":[{"id":0,"tipo":"calling","texto":"Ciro, o libertador de Israel"},{"id":1,"tipo":"versiculo","texto":"Assim diz o SENHOR ao seu ungido, a Ciro, a quem tomo pela mão direita, para abater as nações ante a sua face, e para descingir os lombos dos reis, e para abrir diante dele as portas, que não se fecharão."},{"id":2,"tipo":"versiculo","texto":"Eu irei adiante de ti, endireitarei os caminhos tortuosos, quebrarei as portas de bronze e despedaçarei as trancas de ferro;"},{"id":3,"tipo":"versiculo","texto":"dar-te-ei os tesouros escondidos e as riquezas encobertas, para que saibas que eu sou o SENHOR, o Deus de Israel, que te chama pelo teu nome."},{"id":4,"tipo":"versiculo","texto":"Por amor do meu servo Jacó e de Israel, meu escolhido, eu te chamei pelo teu nome e te pus o sobrenome, ainda que não me conheces."},{"id":5,"tipo":"versiculo","texto":"Eu sou o SENHOR, e não há outro; além de mim não há Deus; eu te cingirei, ainda que não me conheces."},{"id":6,"tipo":"versiculo","texto":"Para que se saiba, até ao nascente do sol e até ao poente, que além de mim não há outro; eu sou o SENHOR, e não há outro."},{"id":7,"tipo":"versiculo","texto":"Eu formo a luz e crio as trevas; faço a paz e crio o mal; eu, o SENHOR, faço todas estas coisas."},{"id":7,"tipo":"calling","texto":"O SENHOR é o Criador"},{"id":8,"tipo":"versiculo","texto":"Destilai, ó céus, dessas alturas, e as nuvens chovam justiça; abra-se a terra e produza a salvação, e juntamente com ela brote a justiça; eu, o SENHOR, as criei."},{"id":9,"tipo":"versiculo","texto":"Ai daquele que contende com o seu Criador! E não passa de um caco de barro entre outros cacos. Acaso, dirá o barro ao que lhe dá forma: Que fazes? Ou: A tua obra não tem alça."},{"id":10,"tipo":"versiculo","texto":"Ai daquele que diz ao pai: Por que geras? E à mulher: Por que dás à luz?"},{"id":11,"tipo":"versiculo","texto":"Assim diz o SENHOR, o Santo de Israel, aquele que o formou: Quereis, acaso, saber as coisas futuras? Quereis dar ordens acerca de meus filhos e acerca das obras de minhas mãos?"},{"id":12,"tipo":"versiculo","texto":"Eu fiz a terra e criei nela o homem; as minhas mãos estenderam os céus, e a todos os seus exércitos dei as minhas ordens."},{"id":13,"tipo":"versiculo","texto":"Eu, na minha justiça, suscitei a Ciro e todos os seus caminhos endireitarei; ele edificará a minha cidade e libertará os meus exilados, não por preço nem por presentes, diz o SENHOR dos Exércitos."},{"id":14,"tipo":"versiculo","texto":"Assim diz o SENHOR: A riqueza do Egito, e as mercadorias da Etiópia, e os sabeus, homens de grande estatura, passarão ao teu poder e serão teus; seguir-te-ão, irão em grilhões, diante de ti se prostrarão e te farão as suas súplicas, dizendo: Só contigo está Deus, e não há outro que seja Deus."},{"id":15,"tipo":"versiculo","texto":"Verdadeiramente, tu és Deus misterioso, ó Deus de Israel, ó Salvador."},{"id":16,"tipo":"versiculo","texto":"Envergonhar-se-ão e serão confundidos todos eles; cairão, à uma, em ignomínia os que fabricam ídolos."},{"id":17,"tipo":"versiculo","texto":"Israel, porém, será salvo pelo SENHOR com salvação eterna; não sereis envergonhados, nem confundidos em toda a eternidade."},{"id":18,"tipo":"versiculo","texto":"Porque assim diz o SENHOR, que criou os céus, o Deus que formou a terra, que a fez e a estabeleceu; que não a criou para ser um caos, mas para ser habitada: Eu sou o SENHOR, e não há outro."},{"id":18,"tipo":"calling","texto":"O SENHOR e os ídolos"},{"id":19,"tipo":"versiculo","texto":"Não falei em segredo, nem em lugar algum de trevas da terra; não disse à descendência de Jacó: Buscai-me em vão; eu, o SENHOR, falo a verdade e proclamo o que é direito."},{"id":20,"tipo":"versiculo","texto":"Congregai-vos e vinde; chegai-vos todos juntos, vós que escapastes das nações; nada sabem os que carregam o lenho das suas imagens de escultura e fazem súplicas a um deus que não pode salvar."},{"id":21,"tipo":"versiculo","texto":"Declarai e apresentai as vossas razões. Que tomem conselho uns com os outros. Quem fez ouvir isto desde a antiguidade? Quem desde aquele tempo o anunciou? Porventura, não o fiz eu, o SENHOR? Pois não há outro Deus, senão eu, Deus justo e Salvador não há além de mim."},{"id":22,"tipo":"versiculo","texto":"Olhai para mim e sede salvos, vós, todos os limites da terra; porque eu sou Deus, e não há outro."},{"id":23,"tipo":"versiculo","texto":"Por mim mesmo tenho jurado; da minha boca saiu o que é justo, e a minha palavra não tornará atrás. Diante de mim se dobrará todo joelho, e jurará toda língua."},{"id":24,"tipo":"versiculo","texto":"De mim se dirá: Tão-somente no SENHOR há justiça e força; até ele virão e serão envergonhados todos os que se irritarem contra ele."},{"id":25,"tipo":"versiculo","texto":"Mas no SENHOR será justificada toda a descendência de Israel e nele se gloriará."}]}