{"bookHeader":"","bookName":"ISAÍAS 48","bookContent":[{"id":0,"tipo":"calling","texto":"Repreendida a infidelidade de Israel"},{"id":1,"tipo":"versiculo","texto":"Ouvi isto, casa de Jacó, que vos chamais pelo nome de Israel e saístes da linhagem de Judá, que jurais pelo nome do SENHOR e confessais o Deus de Israel, mas não em verdade nem em justiça."},{"id":2,"tipo":"versiculo","texto":"(Da santa cidade tomam o nome e se firmam sobre o Deus de Israel, cujo nome é SENHOR dos Exércitos.)"},{"id":3,"tipo":"versiculo","texto":"As primeiras coisas, desde a antiguidade, as anunciei; sim, pronunciou-as a minha boca, e eu as fiz ouvir; de repente agi, e elas se cumpriram."},{"id":4,"tipo":"versiculo","texto":"Porque eu sabia que eras obstinado, e a tua cerviz é um tendão de ferro, e tens a testa de bronze."},{"id":5,"tipo":"versiculo","texto":"Por isso, to anunciei desde aquele tempo e to dei a conhecer antes que acontecesse, para que não dissesses: O meu ídolo fez estas coisas; ou: A minha imagem de escultura e a fundição as ordenaram."},{"id":6,"tipo":"versiculo","texto":"Já o tens ouvido; olha para tudo isto; porventura, não o admites? Desde agora te faço ouvir coisas novas e ocultas, que não conhecias."},{"id":7,"tipo":"versiculo","texto":"Apareceram agora e não há muito, e antes deste dia delas não ouviste, para que não digas: Eis que já o sabia."},{"id":8,"tipo":"versiculo","texto":"Tu nem as ouviste, nem as conheceste, nem tampouco antecipadamente se te abriram os ouvidos, porque eu sabia que procederias mui perfidamente e eras chamado de transgressor desde o ventre materno."},{"id":9,"tipo":"versiculo","texto":"Por amor do meu nome, retardarei a minha ira e por causa da minha honra me conterei para contigo, para que te não venha a exterminar."},{"id":10,"tipo":"versiculo","texto":"Eis que te acrisolei, mas disso não resultou prata; provei-te na fornalha da aflição."},{"id":11,"tipo":"versiculo","texto":"Por amor de mim, por amor de mim, é que faço isto; porque como seria profanado o meu nome? A minha glória, não a dou a outrem."},{"id":12,"tipo":"versiculo","texto":"Dá-me ouvidos, ó Jacó, e tu, ó Israel, a quem chamei; eu sou o mesmo, sou o primeiro e também o último."},{"id":13,"tipo":"versiculo","texto":"Também a minha mão fundou a terra, e a minha destra estendeu os céus; quando eu os chamar, eles se apresentarão juntos."},{"id":14,"tipo":"versiculo","texto":"Ajuntai-vos, todos vós, e ouvi! Quem, dentre eles, tem anunciado estas coisas? O SENHOR amou a Ciro e executará a sua vontade contra a Babilônia, e o seu braço será contra os caldeus."},{"id":15,"tipo":"versiculo","texto":"Eu, eu tenho falado; também já o chamei. Eu o trouxe e farei próspero o seu caminho."},{"id":16,"tipo":"versiculo","texto":"Chegai-vos a mim e ouvi isto: não falei em segredo desde o princípio; desde o tempo em que isso vem acontecendo, tenho estado lá. Agora, o SENHOR Deus me enviou a mim e o seu Espírito."},{"id":17,"tipo":"versiculo","texto":"Assim diz o SENHOR, o teu Redentor, o Santo de Israel: Eu sou o SENHOR, o teu Deus, que te ensina o que é útil e te guia pelo caminho em que deves andar."},{"id":18,"tipo":"versiculo","texto":"Ah! Se tivesses dado ouvidos aos meus mandamentos! Então, seria a tua paz como um rio, e a tua justiça, como as ondas do mar."},{"id":19,"tipo":"versiculo","texto":"Também a tua posteridade seria como a areia, e os teus descendentes, como os grãos da areia; o seu nome nunca seria eliminado nem destruído de diante de mim."},{"id":20,"tipo":"versiculo","texto":"Saí da Babilônia, fugi de entre os caldeus e anunciai isto com voz de júbilo; proclamai-o e levai-o até ao fim da terra; dizei: O SENHOR remiu a seu servo Jacó."},{"id":21,"tipo":"versiculo","texto":"Não padeceram sede, quando ele os levava pelos desertos; fez-lhes correr água da rocha; fendeu a pedra, e as águas correram."},{"id":22,"tipo":"versiculo","texto":"Para os perversos, todavia, não há paz, diz o SENHOR."}]}