{"bookHeader":"","bookName":"ISAÍAS 53","bookContent":[{"id":1,"tipo":"versiculo","texto":"Quem creu em nossa pregação? E a quem foi revelado o braço do SENHOR?"},{"id":2,"tipo":"versiculo","texto":"Porque foi subindo como renovo perante ele e como raiz de uma terra seca; não tinha aparência nem formosura; olhamo-lo, mas nenhuma beleza havia que nos agradasse."},{"id":3,"tipo":"versiculo","texto":"Era desprezado e o mais rejeitado entre os homens; homem de dores e que sabe o que é padecer; e, como um de quem os homens escondem o rosto, era desprezado, e dele não fizemos caso."},{"id":4,"tipo":"versiculo","texto":"Certamente, ele tomou sobre si as nossas enfermidades e as nossas dores levou sobre si; e nós o reputávamos por aflito, ferido de Deus e oprimido."},{"id":5,"tipo":"versiculo","texto":"Mas ele foi traspassado pelas nossas transgressões e moído pelas nossas iniqüidades; o castigo que nos traz a paz estava sobre ele, e pelas suas pisaduras fomos sarados."},{"id":6,"tipo":"versiculo","texto":"Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo caminho, mas o SENHOR fez cair sobre ele a iniqüidade de nós todos."},{"id":7,"tipo":"versiculo","texto":"Ele foi oprimido e humilhado, mas não abriu a boca; como cordeiro foi levado ao matadouro; e, como ovelha muda perante os seus tosquiadores, ele não abriu a boca."},{"id":8,"tipo":"versiculo","texto":"Por juízo opressor foi arrebatado, e de sua linhagem, quem dela cogitou? Porquanto foi cortado da terra dos viventes; por causa da transgressão do meu povo, foi ele ferido."},{"id":9,"tipo":"versiculo","texto":"Designaram-lhe a sepultura com os perversos, mas com o rico esteve na sua morte, posto que nunca fez injustiça, nem dolo algum se achou em sua boca."},{"id":10,"tipo":"versiculo","texto":"Todavia, ao SENHOR agradou moê-lo, fazendo-o enfermar; quando der ele a sua alma como oferta pelo pecado, verá a sua posteridade e prolongará os seus dias; e a vontade do SENHOR prosperará nas suas mãos."},{"id":11,"tipo":"versiculo","texto":"Ele verá o fruto do penoso trabalho de sua alma e ficará satisfeito; o meu Servo, o Justo, com o seu conhecimento, justificará a muitos, porque as iniqüidades deles levará sobre si."},{"id":12,"tipo":"versiculo","texto":"Por isso, eu lhe darei muitos como a sua parte, e com os poderosos repartirá ele o despojo, porquanto derramou a sua alma na morte; foi contado com os transgressores; contudo, levou sobre si o pecado de muitos e pelos transgressores intercedeu."}]}