{"bookHeader":"","bookName":"ISAÍAS 59","bookContent":[{"id":0,"tipo":"calling","texto":"Confissão da maldade nacional"},{"id":1,"tipo":"versiculo","texto":"Eis que a mão do SENHOR não está encolhida, para que não possa salvar; nem surdo o seu ouvido, para não poder ouvir."},{"id":2,"tipo":"versiculo","texto":"Mas as vossas iniqüidades fazem separação entre vós e o vosso Deus; e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça."},{"id":3,"tipo":"versiculo","texto":"Porque as vossas mãos estão contaminadas de sangue, e os vossos dedos, de iniqüidade; os vossos lábios falam mentiras, e a vossa língua profere maldade."},{"id":4,"tipo":"versiculo","texto":"Ninguém há que clame pela justiça, ninguém que compareça em juízo pela verdade; confiam no que é nulo e andam falando mentiras; concebem o mal e dão à luz a iniqüidade."},{"id":5,"tipo":"versiculo","texto":"Chocam ovos de áspide e tecem teias de aranha; o que comer os ovos dela morrerá; se um dos ovos é pisado, sai-lhe uma víbora."},{"id":6,"tipo":"versiculo","texto":"As suas teias não se prestam para vestes, os homens não poderão cobrir-se com o que eles fazem, as obras deles são obras de iniqüidade, obra de violência há nas suas mãos."},{"id":7,"tipo":"versiculo","texto":"Os seus pés correm para o mal, são velozes para derramar o sangue inocente; os seus pensamentos são pensamentos de iniqüidade; nos seus caminhos há desolação e abatimento."},{"id":8,"tipo":"versiculo","texto":"Desconhecem o caminho da paz, nem há justiça nos seus passos; fizeram para si veredas tortuosas; quem anda por elas não conhece a paz."},{"id":9,"tipo":"versiculo","texto":"Por isso, está longe de nós o juízo, e a justiça não nos alcança; esperamos pela luz, e eis que há só trevas; pelo resplendor, mas andamos na escuridão."},{"id":10,"tipo":"versiculo","texto":"Apalpamos as paredes como cegos, sim, como os que não têm olhos, andamos apalpando; tropeçamos ao meio-dia como nas trevas e entre os robustos somos como mortos."},{"id":11,"tipo":"versiculo","texto":"Todos nós bramamos como ursos e gememos como pombas; esperamos o juízo, e não o há; a salvação, e ela está longe de nós."},{"id":12,"tipo":"versiculo","texto":"Porque as nossas transgressões se multiplicam perante ti, e os nossos pecados testificam contra nós; porque as nossas transgressões estão conosco, e conhecemos as nossas iniqüidades,"},{"id":13,"tipo":"versiculo","texto":"como o prevaricar, o mentir contra o SENHOR, o retirarmo-nos do nosso Deus, o pregar opressão e rebeldia, o conceber e proferir do coração palavras de falsidade."},{"id":14,"tipo":"versiculo","texto":"Pelo que o direito se retirou, e a justiça se pôs de longe; porque a verdade anda tropeçando pelas praças, e a retidão não pode entrar."},{"id":15,"tipo":"versiculo","texto":"Sim, a verdade sumiu, e quem se desvia do mal é tratado como presa. O SENHOR viu isso e desaprovou o não haver justiça."},{"id":16,"tipo":"versiculo","texto":"Viu que não havia ajudador algum e maravilhou-se de que não houvesse um intercessor; pelo que o seu próprio braço lhe trouxe a salvação, e a sua própria justiça o susteve."},{"id":17,"tipo":"versiculo","texto":"Vestiu-se de justiça, como de uma couraça, e pôs o capacete da salvação na cabeça; pôs sobre si a vestidura da vingança e se cobriu de zelo, como de um manto."},{"id":18,"tipo":"versiculo","texto":"Segundo as obras deles, assim retribuirá; furor aos seus adversários e o devido aos seus inimigos; às terras do mar, dar-lhes-á a paga."},{"id":19,"tipo":"versiculo","texto":"Temerão, pois, o nome do SENHOR desde o poente e a sua glória, desde o nascente do sol; pois virá como torrente impetuosa, impelida pelo Espírito do SENHOR."},{"id":20,"tipo":"versiculo","texto":"Virá o Redentor a Sião e aos de Jacó que se converterem, diz o SENHOR."},{"id":21,"tipo":"versiculo","texto":"Quanto a mim, esta é a minha aliança com eles, diz o SENHOR: o meu Espírito, que está sobre ti, e as minhas palavras, que pus na tua boca, não se apartarão dela, nem da de teus filhos, nem da dos filhos de teus filhos, não se apartarão desde agora e para todo o sempre, diz o SENHOR."}]}