{"bookHeader":"","bookName":"ISAÍAS 60","bookContent":[{"id":0,"tipo":"calling","texto":"A glória da nova Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Dispõe-te, resplandece, porque vem a tua luz, e a glória do SENHOR nasce sobre ti."},{"id":2,"tipo":"versiculo","texto":"Porque eis que as trevas cobrem a terra, e a escuridão, os povos; mas sobre ti aparece resplendente o SENHOR, e a sua glória se vê sobre ti."},{"id":3,"tipo":"versiculo","texto":"As nações se encaminham para a tua luz, e os reis, para o resplendor que te nasceu."},{"id":4,"tipo":"versiculo","texto":"Levanta em redor os olhos e vê; todos estes se ajuntam e vêm ter contigo; teus filhos chegam de longe, e tuas filhas são trazidas nos braços."},{"id":5,"tipo":"versiculo","texto":"Então, o verás e serás radiante de alegria; o teu coração estremecerá e se dilatará de júbilo, porque a abundância do mar se tornará a ti, e as riquezas das nações virão a ter contigo."},{"id":6,"tipo":"versiculo","texto":"A multidão de camelos te cobrirá, os dromedários de Midiã e de Efa; todos virão de Sabá; trarão ouro e incenso e publicarão os louvores do SENHOR."},{"id":7,"tipo":"versiculo","texto":"Todas as ovelhas de Quedar se reunirão junto de ti; servir-te-ão os carneiros de Nebaiote; para o meu agrado subirão ao meu altar, e eu tornarei mais gloriosa a casa da minha glória."},{"id":8,"tipo":"versiculo","texto":"Quem são estes que vêm voando como nuvens e como pombas, ao seu pombal?"},{"id":9,"tipo":"versiculo","texto":"Certamente, as terras do mar me aguardarão; virão primeiro os navios de Társis para trazerem teus filhos de longe e, com eles, a sua prata e o seu ouro, para a santificação do nome do SENHOR, teu Deus, e do Santo de Israel, porque ele te glorificou."},{"id":10,"tipo":"versiculo","texto":"Estrangeiros edificarão os teus muros, e os seus reis te servirão; porque no meu furor te castiguei, mas na minha graça tive misericórdia de ti."},{"id":11,"tipo":"versiculo","texto":"As tuas portas estarão abertas de contínuo; nem de dia nem de noite se fecharão, para que te sejam trazidas riquezas das nações, e, conduzidos com elas, os seus reis."},{"id":12,"tipo":"versiculo","texto":"Porque a nação e o reino que não te servirem perecerão; sim, essas nações serão de todo assoladas."},{"id":13,"tipo":"versiculo","texto":"A glória do Líbano virá a ti; o cipreste, o olmeiro e o buxo, conjuntamente, para adornarem o lugar do meu santuário; e farei glorioso o lugar dos meus pés."},{"id":14,"tipo":"versiculo","texto":"Também virão a ti, inclinando-se, os filhos dos que te oprimiram; prostrar-se-ão até às plantas dos teus pés todos os que te desdenharam e chamar-te-ão Cidade do SENHOR, a Sião do Santo de Israel."},{"id":15,"tipo":"versiculo","texto":"De abandonada e odiada que eras, de modo que ninguém passava por ti, eu te constituirei glória eterna, regozijo, de geração em geração."},{"id":16,"tipo":"versiculo","texto":"Mamarás o leite das nações e te alimentarás ao peito dos reis; saberás que eu sou o SENHOR, o teu Salvador, o teu Redentor, o Poderoso de Jacó."},{"id":17,"tipo":"versiculo","texto":"Por bronze trarei ouro, por ferro trarei prata, por madeira, bronze e por pedras, ferro; farei da paz os teus inspetores e da justiça, os teus exatores."},{"id":18,"tipo":"versiculo","texto":"Nunca mais se ouvirá de violência na tua terra, de desolação ou ruínas, nos teus limites; mas aos teus muros chamarás Salvação, e às tuas portas, Louvor."},{"id":19,"tipo":"versiculo","texto":"Nunca mais te servirá o sol para luz do dia, nem com o seu resplendor a lua te alumiará; mas o SENHOR será a tua luz perpétua, e o teu Deus, a tua glória."},{"id":20,"tipo":"versiculo","texto":"Nunca mais se porá o teu sol, nem a tua lua minguará, porque o SENHOR será a tua luz perpétua, e os dias do teu luto findarão."},{"id":21,"tipo":"versiculo","texto":"Todos os do teu povo serão justos, para sempre herdarão a terra; serão renovos por mim plantados, obra das minhas mãos, para que eu seja glorificado."},{"id":22,"tipo":"versiculo","texto":"O menor virá a ser mil, e o mínimo, uma nação forte; eu, o SENHOR, a seu tempo farei isso prontamente."}]}