{"bookHeader":"","bookName":"ISAÍAS 63","bookContent":[{"id":0,"tipo":"calling","texto":"Deus vinga o seu povo"},{"id":1,"tipo":"versiculo","texto":"Quem é este que vem de Edom, de Bozra, com vestes de vivas cores, que é glorioso em sua vestidura, que marcha na plenitude da sua força? Sou eu que falo em justiça, poderoso para salvar."},{"id":2,"tipo":"versiculo","texto":"Por que está vermelho o traje, e as tuas vestes, como as daquele que pisa uvas no lagar?"},{"id":3,"tipo":"versiculo","texto":"O lagar, eu o pisei sozinho, e dos povos nenhum homem se achava comigo; pisei as uvas na minha ira; no meu furor, as esmaguei, e o seu sangue me salpicou as vestes e me manchou o traje todo."},{"id":4,"tipo":"versiculo","texto":"Porque o dia da vingança me estava no coração, e o ano dos meus redimidos é chegado."},{"id":5,"tipo":"versiculo","texto":"Olhei, e não havia quem me ajudasse, e admirei-me de não haver quem me sustivesse; pelo que o meu próprio braço me trouxe a salvação, e o meu furor me susteve."},{"id":6,"tipo":"versiculo","texto":"Na minha ira, pisei os povos, no meu furor, embriaguei-os, derramando por terra o seu sangue."},{"id":6,"tipo":"calling","texto":"A última oração do profeta"},{"id":7,"tipo":"versiculo","texto":"Celebrarei as benignidades do SENHOR e os seus atos gloriosos, segundo tudo o que o SENHOR nos concedeu e segundo a grande bondade para com a casa de Israel, bondade que usou para com eles, segundo as suas misericórdias e segundo a multidão das suas benignidades."},{"id":8,"tipo":"versiculo","texto":"Porque ele dizia: Certamente, eles são meu povo, filhos que não mentirão; e se lhes tornou o seu Salvador."},{"id":9,"tipo":"versiculo","texto":"Em toda a angústia deles, foi ele angustiado, e o Anjo da sua presença os salvou; pelo seu amor e pela sua compaixão, ele os remiu, os tomou e os conduziu todos os dias da antiguidade."},{"id":10,"tipo":"versiculo","texto":"Mas eles foram rebeldes e contristaram o seu Espírito Santo, pelo que se lhes tornou em inimigo e ele mesmo pelejou contra eles."},{"id":11,"tipo":"versiculo","texto":"Então, o povo se lembrou dos dias antigos, de Moisés, e disse: Onde está aquele que fez subir do mar o pastor do seu rebanho? Onde está o que pôs nele o seu Espírito Santo?"},{"id":12,"tipo":"versiculo","texto":"Aquele cujo braço glorioso ele fez andar à mão direita de Moisés? Que fendeu as águas diante deles, criando para si um nome eterno?"},{"id":13,"tipo":"versiculo","texto":"Aquele que os guiou pelos abismos, como o cavalo no deserto, de modo que nunca tropeçaram?"},{"id":14,"tipo":"versiculo","texto":"Como o animal que desce aos vales, o Espírito do SENHOR lhes deu descanso. Assim, guiaste o teu povo, para te criares um nome glorioso."},{"id":15,"tipo":"versiculo","texto":"Atenta do céu e olha da tua santa e gloriosa habitação. Onde estão o teu zelo e as tuas obras poderosas? A ternura do teu coração e as tuas misericórdias se detêm para comigo!"},{"id":16,"tipo":"versiculo","texto":"Mas tu és nosso Pai, ainda que Abraão não nos conhece, e Israel não nos reconhece; tu, ó SENHOR, és nosso Pai; nosso Redentor é o teu nome desde a antiguidade."},{"id":17,"tipo":"versiculo","texto":"Ó SENHOR, por que nos fazes desviar dos teus caminhos? Por que endureces o nosso coração, para que te não temamos? Volta, por amor dos teus servos e das tribos da tua herança."},{"id":18,"tipo":"versiculo","texto":"Só por breve tempo foi o país possuído pelo teu santo povo; nossos adversários pisaram o teu santuário."},{"id":19,"tipo":"versiculo","texto":"Tornamo-nos como aqueles sobre quem tu nunca dominaste e como os que nunca se chamaram pelo teu nome."}]}