{"bookHeader":"","bookName":"ISAÍAS 64","bookContent":[{"id":1,"tipo":"versiculo","texto":"Oh! Se fendesses os céus e descesses! Se os montes tremessem na tua presença,"},{"id":2,"tipo":"versiculo","texto":"como quando o fogo inflama os gravetos, como quando faz ferver as águas, para fazeres notório o teu nome aos teus adversários, de sorte que as nações tremessem da tua presença!"},{"id":3,"tipo":"versiculo","texto":"Quando fizeste coisas terríveis, que não esperávamos, desceste, e os montes tremeram à tua presença."},{"id":4,"tipo":"versiculo","texto":"Porque desde a antiguidade não se ouviu, nem com ouvidos se percebeu, nem com os olhos se viu Deus além de ti, que trabalha para aquele que nele espera."},{"id":5,"tipo":"versiculo","texto":"Sais ao encontro daquele que com alegria pratica justiça, daqueles que se lembram de ti nos teus caminhos; eis que te iraste, porque pecamos; por muito tempo temos pecado e havemos de ser salvos?"},{"id":6,"tipo":"versiculo","texto":"Mas todos nós somos como o imundo, e todas as nossas justiças, como trapo da imundícia; todos nós murchamos como a folha, e as nossas iniqüidades, como um vento, nos arrebatam."},{"id":7,"tipo":"versiculo","texto":"Já ninguém há que invoque o teu nome, que se desperte e te detenha; porque escondes de nós o rosto e nos consomes por causa das nossas iniqüidades."},{"id":8,"tipo":"versiculo","texto":"Mas agora, ó SENHOR, tu és nosso Pai, nós somos o barro, e tu, o nosso oleiro; e todos nós, obra das tuas mãos."},{"id":9,"tipo":"versiculo","texto":"Não te enfureças tanto, ó SENHOR, nem perpetuamente te lembres da nossa iniqüidade; olha, pois, nós te pedimos: todos nós somos o teu povo."},{"id":10,"tipo":"versiculo","texto":"As tuas santas cidades tornaram-se em deserto, Sião, em ermo; Jerusalém está assolada."},{"id":11,"tipo":"versiculo","texto":"O nosso templo santo e glorioso, em que nossos pais te louvavam, foi queimado; todas as nossas coisas preciosas se tornaram em ruínas."},{"id":12,"tipo":"versiculo","texto":"Conter-te-ias tu ainda, ó SENHOR, sobre estas calamidades? Ficarias calado e nos afligirias sobremaneira?"}]}