{"bookHeader":"","bookName":"RUTE 2","bookContent":[{"id":0,"tipo":"calling","texto":"Rute vai rebuscar espigas"},{"id":1,"tipo":"versiculo","texto":"Tinha Noemi um parente de seu marido, senhor de muitos bens, da família de Elimeleque, o qual se chamava Boaz."},{"id":2,"tipo":"versiculo","texto":"Rute, a moabita, disse a Noemi: Deixa-me ir ao campo, e apanharei espigas atrás daquele que mo favorecer. Ela lhe disse: Vai, minha filha!"},{"id":3,"tipo":"versiculo","texto":"Ela se foi, chegou ao campo e apanhava após os segadores; por casualidade entrou na parte que pertencia a Boaz, o qual era da família de Elimeleque."},{"id":4,"tipo":"versiculo","texto":"Eis que Boaz veio de Belém e disse aos segadores: O SENHOR seja convosco! Responderam-lhe eles: O SENHOR te abençoe!"},{"id":5,"tipo":"versiculo","texto":"Depois, perguntou Boaz ao servo encarregado dos segadores: De quem é esta moça?"},{"id":6,"tipo":"versiculo","texto":"Respondeu-lhe o servo: Esta é a moça moabita que veio com Noemi da terra de Moabe."},{"id":7,"tipo":"versiculo","texto":"Disse-me ela: Deixa-me rebuscar espigas e ajuntá-las entre as gavelas após os segadores. Assim, ela veio; desde pela manhã até agora está aqui, menos um pouco que esteve na choça."},{"id":7,"tipo":"calling","texto":"Boaz fala a Rute benignamente"},{"id":8,"tipo":"versiculo","texto":"Então, disse Boaz a Rute: Ouve, filha minha, não vás colher em outro campo, nem tampouco passes daqui; porém aqui ficarás com as minhas servas."},{"id":9,"tipo":"versiculo","texto":"Estarás atenta ao campo que segarem e irás após elas. Não dei ordem aos servos, que te não toquem? Quando tiveres sede, vai às vasilhas e bebe do que os servos tiraram."},{"id":10,"tipo":"versiculo","texto":"Então, ela, inclinando-se, rosto em terra, lhe disse: Como é que me favoreces e fazes caso de mim, sendo eu estrangeira?"},{"id":11,"tipo":"versiculo","texto":"Respondeu Boaz e lhe disse: Bem me contaram tudo quanto fizeste a tua sogra, depois da morte de teu marido, e como deixaste a teu pai, e a tua mãe, e a terra onde nasceste e vieste para um povo que dantes não conhecias."},{"id":12,"tipo":"versiculo","texto":"O SENHOR retribua o teu feito, e seja cumprida a tua recompensa do SENHOR, Deus de Israel, sob cujas asas vieste buscar refúgio."},{"id":13,"tipo":"versiculo","texto":"Disse ela: Tu me favoreces muito, senhor meu, pois me consolaste e falaste ao coração de tua serva, não sendo eu nem ainda como uma das tuas servas."},{"id":14,"tipo":"versiculo","texto":"À hora de comer, Boaz lhe disse: Achega-te para aqui, e come do pão, e molha no vinho o teu bocado. Ela se assentou ao lado dos segadores, e ele lhe deu grãos tostados de cereais; ela comeu e se fartou, e ainda lhe sobejou."},{"id":15,"tipo":"versiculo","texto":"Levantando-se ela para rebuscar, Boaz deu ordem aos seus servos, dizendo: Até entre as gavelas deixai-a colher e não a censureis."},{"id":16,"tipo":"versiculo","texto":"Tirai também dos molhos algumas espigas, e deixai-as, para que as apanhe, e não a repreendais."},{"id":17,"tipo":"versiculo","texto":"Esteve ela apanhando naquele campo até à tarde; debulhou o que apanhara, e foi quase um efa de cevada."},{"id":18,"tipo":"versiculo","texto":"Tomou-o e veio à cidade; e viu sua sogra o que havia apanhado; também o que lhe sobejara depois de fartar-se tirou e deu a sua sogra."},{"id":19,"tipo":"versiculo","texto":"Então, lhe disse a sogra: Onde colheste hoje? Onde trabalhaste? Bendito seja aquele que te acolheu favoravelmente! E Rute contou a sua sogra onde havia trabalhado e disse: O nome do senhor, em cujo campo trabalhei, é Boaz."},{"id":20,"tipo":"versiculo","texto":"Então, Noemi disse a sua nora: Bendito seja ele do SENHOR, que ainda não tem deixado a sua benevolência nem para com os vivos nem para com os mortos. Disse-lhe mais Noemi: Esse homem é nosso parente chegado e um dentre os nossos resgatadores."},{"id":21,"tipo":"versiculo","texto":"Continuou Rute, a moabita: Também ainda me disse: Com os meus servos ficarás, até que acabem toda a sega que tenho."},{"id":22,"tipo":"versiculo","texto":"Disse Noemi a sua nora, Rute: Bom será, filha minha, que saias com as servas dele, para que, noutro campo, não te molestem."},{"id":23,"tipo":"versiculo","texto":"Assim, passou ela à companhia das servas de Boaz, para colher, até que a sega da cevada e do trigo se acabou; e ficou com a sua sogra."}]}