{"bookHeader":"O LIVRO DE","bookName":"JÓ","bookContent":[{"id":0,"tipo":"calling","texto":"A virtude e riqueza de Jó"},{"id":1,"tipo":"versiculo","texto":"Havia um homem na terra de Uz, cujo nome era Jó; homem íntegro e reto, temente a Deus e que se desviava do mal."},{"id":2,"tipo":"versiculo","texto":"Nasceram-lhe sete filhos e três filhas."},{"id":3,"tipo":"versiculo","texto":"Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; era também mui numeroso o pessoal ao seu serviço, de maneira que este homem era o maior de todos os do Oriente."},{"id":4,"tipo":"versiculo","texto":"Seus filhos iam às casas uns dos outros e faziam banquetes, cada um por sua vez, e mandavam convidar as suas três irmãs a comerem e beberem com eles."},{"id":5,"tipo":"versiculo","texto":"Decorrido o turno de dias de seus banquetes, chamava Jó a seus filhos e os santificava; levantava-se de madrugada e oferecia holocaustos segundo o número de todos eles, pois dizia: Talvez tenham pecado os meus filhos e blasfemado contra Deus em seu coração. Assim o fazia Jó continuamente."},{"id":6,"tipo":"versiculo","texto":"Num dia em que os filhos de Deus vieram apresentar-se perante o SENHOR, veio também Satanás entre eles."},{"id":7,"tipo":"versiculo","texto":"Então, perguntou o SENHOR a Satanás: Donde vens? Satanás respondeu ao SENHOR e disse: De rodear a terra e passear por ela."},{"id":8,"tipo":"versiculo","texto":"Perguntou ainda o SENHOR a Satanás: Observaste o meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus e que se desvia do mal."},{"id":9,"tipo":"versiculo","texto":"Então, respondeu Satanás ao SENHOR: Porventura, Jó debalde teme a Deus?"},{"id":10,"tipo":"versiculo","texto":"Acaso, não o cercaste com sebe, a ele, a sua casa e a tudo quanto tem? A obra de suas mãos abençoaste, e os seus bens se multiplicaram na terra."},{"id":11,"tipo":"versiculo","texto":"Estende, porém, a mão, e toca-lhe em tudo quanto tem, e verás se não blasfema contra ti na tua face."},{"id":12,"tipo":"versiculo","texto":"Disse o SENHOR a Satanás: Eis que tudo quanto ele tem está em teu poder; somente contra ele não estendas a mão. E Satanás saiu da presença do SENHOR."},{"id":12,"tipo":"calling","texto":"As aflições e a paciência de Jó"},{"id":13,"tipo":"versiculo","texto":"Sucedeu um dia, em que seus filhos e suas filhas comiam e bebiam vinho na casa do irmão primogênito,"},{"id":14,"tipo":"versiculo","texto":"que veio um mensageiro a Jó e lhe disse: Os bois lavravam, e as jumentas pasciam junto a eles;"},{"id":15,"tipo":"versiculo","texto":"de repente, deram sobre eles os sabeus, e os levaram, e mataram aos servos a fio de espada; só eu escapei, para trazer-te a nova."},{"id":16,"tipo":"versiculo","texto":"Falava este ainda quando veio outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu; só eu escapei, para trazer-te a nova."},{"id":17,"tipo":"versiculo","texto":"Falava este ainda quando veio outro e disse: Dividiram-se os caldeus em três bandos, deram sobre os camelos, os levaram e mataram aos servos a fio de espada; só eu escapei, para trazer-te a nova."},{"id":18,"tipo":"versiculo","texto":"Também este falava ainda quando veio outro e disse: Estando teus filhos e tuas filhas comendo e bebendo vinho, em casa do irmão primogênito,"},{"id":19,"tipo":"versiculo","texto":"eis que se levantou grande vento do lado do deserto e deu nos quatro cantos da casa, a qual caiu sobre eles, e morreram; só eu escapei, para trazer-te a nova."},{"id":20,"tipo":"versiculo","texto":"Então, Jó se levantou, rasgou o seu manto, rapou a cabeça e lançou-se em terra e adorou;"},{"id":21,"tipo":"versiculo","texto":"e disse: Nu saí do ventre de minha mãe e nu voltarei; o SENHOR o deu e o SENHOR o tomou; bendito seja o nome do SENHOR!"},{"id":22,"tipo":"versiculo","texto":"Em tudo isto Jó não pecou, nem atribuiu a Deus falta alguma."}]}