{"bookHeader":"","bookName":"JÓ 12","bookContent":[{"id":0,"tipo":"calling","texto":"Jó se defende das acusações de seus amigos"},{"id":1,"tipo":"versiculo","texto":"Então, Jó respondeu:"},{"id":2,"tipo":"versiculo","texto":"Na verdade, vós sois o povo, e convosco morrerá a sabedoria."},{"id":3,"tipo":"versiculo","texto":"Também eu tenho entendimento como vós; eu não vos sou inferior; quem não sabe coisas como essas?"},{"id":4,"tipo":"versiculo","texto":"Eu sou irrisão para os meus amigos; eu, que invocava a Deus, e ele me respondia; o justo e o reto servem de irrisão."},{"id":5,"tipo":"versiculo","texto":"No pensamento de quem está seguro, há desprezo para o infortúnio, um empurrão para aquele cujos pés já vacilam."},{"id":6,"tipo":"versiculo","texto":"As tendas dos tiranos gozam paz, e os que provocam a Deus estão seguros; têm o punho por seu deus."},{"id":7,"tipo":"versiculo","texto":"Mas pergunta agora às alimárias, e cada uma delas to ensinará; e às aves dos céus, e elas to farão saber."},{"id":8,"tipo":"versiculo","texto":"Ou fala com a terra, e ela te instruirá; até os peixes do mar to contarão."},{"id":9,"tipo":"versiculo","texto":"Qual entre todos estes não sabe que a mão do SENHOR fez isto?"},{"id":10,"tipo":"versiculo","texto":"Na sua mão está a alma de todo ser vivente e o espírito de todo o gênero humano."},{"id":11,"tipo":"versiculo","texto":"Porventura, o ouvido não submete à prova as palavras, como o paladar prova as comidas?"},{"id":12,"tipo":"versiculo","texto":"Está a sabedoria com os idosos, e, na longevidade, o entendimento?"},{"id":13,"tipo":"versiculo","texto":"Não! Com Deus está a sabedoria e a força; ele tem conselho e entendimento."},{"id":14,"tipo":"versiculo","texto":"O que ele deitar abaixo não se reedificará; lança na prisão, e ninguém a pode abrir."},{"id":15,"tipo":"versiculo","texto":"Se retém as águas, elas secam; se as larga, devastam a terra."},{"id":16,"tipo":"versiculo","texto":"Com ele está a força e a sabedoria; seu é o que erra e o que faz errar."},{"id":17,"tipo":"versiculo","texto":"Aos conselheiros, leva-os despojados do seu cargo e aos juízes faz desvairar."},{"id":18,"tipo":"versiculo","texto":"Dissolve a autoridade dos reis, e uma corda lhes cinge os lombos."},{"id":19,"tipo":"versiculo","texto":"Aos sacerdotes, leva-os despojados do seu cargo e aos poderosos transtorna."},{"id":20,"tipo":"versiculo","texto":"Aos eloqüentes ele tira a palavra e tira o entendimento aos anciãos."},{"id":21,"tipo":"versiculo","texto":"Lança desprezo sobre os príncipes e afrouxa o cinto dos fortes."},{"id":22,"tipo":"versiculo","texto":"Das trevas manifesta coisas profundas e traz à luz a densa escuridade."},{"id":23,"tipo":"versiculo","texto":"Multiplica as nações e as faz perecer; dispersa-as e de novo as congrega."},{"id":24,"tipo":"versiculo","texto":"Tira o entendimento aos príncipes do povo da terra e os faz vaguear pelos desertos sem caminho."},{"id":25,"tipo":"versiculo","texto":"Nas trevas andam às apalpadelas, sem terem luz, e os faz cambalear como ébrios."}]}