{"bookHeader":"","bookName":"JÓ 14","bookContent":[{"id":0,"tipo":"calling","texto":"Jó medita sobre a brevidade da vida"},{"id":1,"tipo":"versiculo","texto":"O homem, nascido de mulher, vive breve tempo, cheio de inquietação."},{"id":2,"tipo":"versiculo","texto":"Nasce como a flor e murcha; foge como a sombra e não permanece;"},{"id":3,"tipo":"versiculo","texto":"e sobre tal homem abres os olhos e o fazes entrar em juízo contigo?"},{"id":4,"tipo":"versiculo","texto":"Quem da imundícia poderá tirar coisa pura? Ninguém!"},{"id":5,"tipo":"versiculo","texto":"Visto que os seus dias estão contados, contigo está o número dos seus meses; tu ao homem puseste limites além dos quais não passará."},{"id":6,"tipo":"versiculo","texto":"Desvia dele os olhares, para que tenha repouso, até que, como o jornaleiro, tenha prazer no seu dia."},{"id":7,"tipo":"versiculo","texto":"Porque há esperança para a árvore, pois, mesmo cortada, ainda se renovará, e não cessarão os seus rebentos."},{"id":8,"tipo":"versiculo","texto":"Se envelhecer na terra a sua raiz, e no chão morrer o seu tronco,"},{"id":9,"tipo":"versiculo","texto":"ao cheiro das águas brotará e dará ramos como a planta nova."},{"id":10,"tipo":"versiculo","texto":"O homem, porém, morre e fica prostrado; expira o homem e onde está?"},{"id":11,"tipo":"versiculo","texto":"Como as águas do lago se evaporam, e o rio se esgota e seca,"},{"id":12,"tipo":"versiculo","texto":"assim o homem se deita e não se levanta; enquanto existirem os céus, não acordará, nem será despertado do seu sono."},{"id":13,"tipo":"versiculo","texto":"Que me encobrisses na sepultura e me ocultasses até que a tua ira se fosse, e me pusesses um prazo e depois te lembrasses de mim!"},{"id":14,"tipo":"versiculo","texto":"Morrendo o homem, porventura tornará a viver? Todos os dias da minha luta esperaria, até que eu fosse substituído."},{"id":15,"tipo":"versiculo","texto":"Chamar-me-ias, e eu te responderia; terias saudades da obra de tuas mãos;"},{"id":16,"tipo":"versiculo","texto":"e até contarias os meus passos e não levarias em conta os meus pecados."},{"id":17,"tipo":"versiculo","texto":"A minha transgressão estaria selada num saco, e terias encoberto as minhas iniqüidades."},{"id":18,"tipo":"versiculo","texto":"Como o monte que se esboroa e se desfaz, e a rocha que se remove do seu lugar,"},{"id":19,"tipo":"versiculo","texto":"como as águas gastam as pedras, e as cheias arrebatam o pó da terra, assim destróis a esperança do homem."},{"id":20,"tipo":"versiculo","texto":"Tu prevaleces para sempre contra ele, e ele passa, mudas-lhe o semblante e o despedes para o além."},{"id":21,"tipo":"versiculo","texto":"Os seus filhos recebem honras, e ele o não sabe; são humilhados, e ele o não percebe."},{"id":22,"tipo":"versiculo","texto":"Ele sente as dores apenas de seu próprio corpo, e só a seu respeito sofre a sua alma."}]}