{"bookHeader":"","bookName":"JÓ 19","bookContent":[{"id":0,"tipo":"calling","texto":"Jó, embora sofrendo, sabe que seu Redentor vive"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Jó:"},{"id":2,"tipo":"versiculo","texto":"Até quando afligireis a minha alma e me quebrantareis com palavras?"},{"id":3,"tipo":"versiculo","texto":"Já dez vezes me vituperastes e não vos envergonhais de injuriar-me."},{"id":4,"tipo":"versiculo","texto":"Embora haja eu, na verdade, errado, comigo ficará o meu erro."},{"id":5,"tipo":"versiculo","texto":"Se quereis engrandecer-vos contra mim e me argüis pelo meu opróbrio,"},{"id":6,"tipo":"versiculo","texto":"sabei agora que Deus é que me oprimiu e com a sua rede me cercou."},{"id":7,"tipo":"versiculo","texto":"Eis que clamo: violência! Mas não sou ouvido; grito: socorro! Porém não há justiça."},{"id":8,"tipo":"versiculo","texto":"O meu caminho ele fechou, e não posso passar; e nas minhas veredas pôs trevas."},{"id":9,"tipo":"versiculo","texto":"Da minha honra me despojou e tirou-me da cabeça a coroa."},{"id":10,"tipo":"versiculo","texto":"Arruinou-me de todos os lados, e eu me vou; e arrancou-me a esperança, como a uma árvore."},{"id":11,"tipo":"versiculo","texto":"Inflamou contra mim a sua ira e me tem na conta de seu adversário."},{"id":12,"tipo":"versiculo","texto":"Juntas vieram as suas tropas, prepararam contra mim o seu caminho e se acamparam ao redor da minha tenda."},{"id":13,"tipo":"versiculo","texto":"Pôs longe de mim a meus irmãos, e os que me conhecem, como estranhos, se apartaram de mim."},{"id":14,"tipo":"versiculo","texto":"Os meus parentes me desampararam, e os meus conhecidos se esqueceram de mim."},{"id":15,"tipo":"versiculo","texto":"Os que se abrigam na minha casa e as minhas servas me têm por estranho, e vim a ser estrangeiro aos seus olhos."},{"id":16,"tipo":"versiculo","texto":"Chamo o meu criado, e ele não me responde; tenho de suplicar-lhe, eu mesmo."},{"id":17,"tipo":"versiculo","texto":"O meu hálito é intolerável à minha mulher, e pelo mau cheiro sou repugnante aos filhos de minha mãe."},{"id":18,"tipo":"versiculo","texto":"Até as crianças me desprezam, e, querendo eu levantar-me, zombam de mim."},{"id":19,"tipo":"versiculo","texto":"Todos os meus amigos íntimos me abominam, e até os que eu amava se tornaram contra mim."},{"id":20,"tipo":"versiculo","texto":"Os meus ossos se apegam à minha pele e à minha carne, e salvei-me só com a pele dos meus dentes."},{"id":21,"tipo":"versiculo","texto":"Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me atingiu."},{"id":22,"tipo":"versiculo","texto":"Por que me perseguis como Deus me persegue e não cessais de devorar a minha carne?"},{"id":23,"tipo":"versiculo","texto":"Quem me dera fossem agora escritas as minhas palavras! Quem me dera fossem gravadas em livro!"},{"id":24,"tipo":"versiculo","texto":"Que, com pena de ferro e com chumbo, para sempre fossem esculpidas na rocha!"},{"id":25,"tipo":"versiculo","texto":"Porque eu sei que o meu Redentor vive e por fim se levantará sobre a terra."},{"id":26,"tipo":"versiculo","texto":"Depois, revestido este meu corpo da minha pele, em minha carne verei a Deus."},{"id":27,"tipo":"versiculo","texto":"Vê-lo-ei por mim mesmo, os meus olhos o verão, e não outros; de saudade me desfalece o coração dentro de mim."},{"id":28,"tipo":"versiculo","texto":"Se disserdes: Como o perseguiremos? E: A causa deste mal se acha nele,"},{"id":29,"tipo":"versiculo","texto":"temei, pois, a espada, porque tais acusações merecem o seu furor, para saberdes que há um juízo."}]}