{"bookHeader":"","bookName":"JÓ 21","bookContent":[{"id":0,"tipo":"calling","texto":"Jó descreve a prosperidade dos perversos"},{"id":1,"tipo":"versiculo","texto":"Respondeu, porém, Jó:"},{"id":2,"tipo":"versiculo","texto":"Ouvi atentamente as minhas razões, e já isso me será a vossa consolação."},{"id":3,"tipo":"versiculo","texto":"Tolerai-me, e eu falarei; e, havendo eu falado, podereis zombar."},{"id":4,"tipo":"versiculo","texto":"Acaso, é do homem que eu me queixo? Não tenho motivo de me impacientar?"},{"id":5,"tipo":"versiculo","texto":"Olhai para mim e pasmai; e ponde a mão sobre a boca;"},{"id":6,"tipo":"versiculo","texto":"porque só de pensar nisso me perturbo, e um calafrio se apodera de toda a minha carne."},{"id":7,"tipo":"versiculo","texto":"Como é, pois, que vivem os perversos, envelhecem e ainda se tornam mais poderosos?"},{"id":8,"tipo":"versiculo","texto":"Seus filhos se estabelecem na sua presença; e os seus descendentes, ante seus olhos."},{"id":9,"tipo":"versiculo","texto":"As suas casas têm paz, sem temor, e a vara de Deus não os fustiga."},{"id":10,"tipo":"versiculo","texto":"O seu touro gera e não falha, suas novilhas têm a cria e não abortam."},{"id":11,"tipo":"versiculo","texto":"Deixam correr suas crianças, como a um rebanho, e seus filhos saltam de alegria;"},{"id":12,"tipo":"versiculo","texto":"cantam com tamboril e harpa e alegram-se ao som da flauta."},{"id":13,"tipo":"versiculo","texto":"Passam eles os seus dias em prosperidade e em paz descem à sepultura."},{"id":14,"tipo":"versiculo","texto":"E são estes os que disseram a Deus: Retira-te de nós! Não desejamos conhecer os teus caminhos."},{"id":15,"tipo":"versiculo","texto":"Que é o Todo-Poderoso, para que nós o sirvamos? E que nos aproveitará que lhe façamos orações?"},{"id":16,"tipo":"versiculo","texto":"Vede, porém, que não provém deles a sua prosperidade; longe de mim o conselho dos perversos!"},{"id":17,"tipo":"versiculo","texto":"Quantas vezes sucede que se apaga a lâmpada dos perversos? Quantas vezes lhes sobrevém a destruição? Quantas vezes Deus na sua ira lhes reparte dores?"},{"id":18,"tipo":"versiculo","texto":"Quantas vezes são como a palha diante do vento e como a pragana arrebatada pelo remoinho?"},{"id":19,"tipo":"versiculo","texto":"Deus, dizeis vós, guarda a iniqüidade do perverso para seus filhos. Mas é a ele que deveria Deus dar o pago, para que o sinta."},{"id":20,"tipo":"versiculo","texto":"Seus próprios olhos devem ver a sua ruína, e ele, beber do furor do Todo-Poderoso."},{"id":21,"tipo":"versiculo","texto":"Porque depois de morto, cortado já o número dos seus meses, que interessa a ele a sua casa?"},{"id":22,"tipo":"versiculo","texto":"Acaso, alguém ensinará ciência a Deus, a ele que julga os que estão nos céus?"},{"id":23,"tipo":"versiculo","texto":"Um morre em pleno vigor, despreocupado e tranqüilo,"},{"id":24,"tipo":"versiculo","texto":"com seus baldes cheios de leite e fresca a medula dos seus ossos."},{"id":25,"tipo":"versiculo","texto":"Outro, ao contrário, morre na amargura do seu coração, não havendo provado do bem."},{"id":26,"tipo":"versiculo","texto":"Juntamente jazem no pó, onde os vermes os cobrem."},{"id":27,"tipo":"versiculo","texto":"Vede que conheço os vossos pensamentos e os injustos desígnios com que me tratais."},{"id":28,"tipo":"versiculo","texto":"Porque direis: Onde está a casa do príncipe, e onde, a tenda em que morava o perverso?"},{"id":29,"tipo":"versiculo","texto":"Porventura, não tendes interrogado os que viajam? E não considerastes as suas declarações,"},{"id":30,"tipo":"versiculo","texto":"que o mau é poupado no dia da calamidade, é socorrido no dia do furor?"},{"id":31,"tipo":"versiculo","texto":"Quem lhe lançará em rosto o seu proceder? Quem lhe dará o pago do que faz?"},{"id":32,"tipo":"versiculo","texto":"Finalmente, é levado à sepultura, e sobre o seu túmulo se faz vigilância."},{"id":33,"tipo":"versiculo","texto":"Os torrões do vale lhe são leves, todos os homens o seguem, assim como não têm número os que foram adiante dele."},{"id":34,"tipo":"versiculo","texto":"Como, pois, me consolais em vão? Das vossas respostas só resta falsidade."}]}