{"bookHeader":"","bookName":"JÓ 22","bookContent":[{"id":0,"tipo":"calling","texto":"Elifaz acusa a Jó de grandes pecados"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Elifaz, o temanita:"},{"id":2,"tipo":"versiculo","texto":"Porventura, será o homem de algum proveito a Deus? Antes, o sábio é só útil a si mesmo."},{"id":3,"tipo":"versiculo","texto":"Ou tem o Todo-Poderoso interesse em que sejas justo ou algum lucro em que faças perfeitos os teus caminhos?"},{"id":4,"tipo":"versiculo","texto":"Ou te repreende pelo teu temor de Deus ou entra contra ti em juízo?"},{"id":5,"tipo":"versiculo","texto":"Porventura, não é grande a tua malícia, e sem termo, as tuas iniqüidades?"},{"id":6,"tipo":"versiculo","texto":"Porque sem causa tomaste penhores a teu irmão e aos seminus despojaste das suas roupas."},{"id":7,"tipo":"versiculo","texto":"Não deste água a beber ao cansado e ao faminto retiveste o pão."},{"id":8,"tipo":"versiculo","texto":"Ao braço forte pertencia a terra, e só os homens favorecidos habitavam nela."},{"id":9,"tipo":"versiculo","texto":"As viúvas despediste de mãos vazias, e os braços dos órfãos foram quebrados."},{"id":10,"tipo":"versiculo","texto":"Por isso, estás cercado de laços, e repentino pavor te conturba"},{"id":11,"tipo":"versiculo","texto":"ou trevas, em que nada vês; e águas transbordantes te cobrem."},{"id":12,"tipo":"versiculo","texto":"Porventura, não está Deus nas alturas do céu? Olha para as estrelas mais altas. Que altura!"},{"id":13,"tipo":"versiculo","texto":"E dizes: Que sabe Deus? Acaso, poderá ele julgar através de densa escuridão?"},{"id":14,"tipo":"versiculo","texto":"Grossas nuvens o encobrem, de modo que não pode ver; ele passeia pela abóbada do céu."},{"id":15,"tipo":"versiculo","texto":"Queres seguir a rota antiga, que os homens iníquos pisaram?"},{"id":16,"tipo":"versiculo","texto":"Estes foram arrebatados antes do tempo; o seu fundamento, uma torrente o arrasta."},{"id":17,"tipo":"versiculo","texto":"Diziam a Deus: Retira-te de nós. E: Que pode fazer-nos o Todo-Poderoso?"},{"id":18,"tipo":"versiculo","texto":"Contudo, ele enchera de bens as suas casas. Longe de mim o conselho dos perversos!"},{"id":19,"tipo":"versiculo","texto":"Os justos o vêem e se alegram, e o inocente escarnece deles,"},{"id":20,"tipo":"versiculo","texto":"dizendo: Na verdade, os nossos adversários foram destruídos, e o fogo consumiu o resto deles."},{"id":21,"tipo":"versiculo","texto":"Reconcilia-te, pois, com ele e tem paz, e assim te sobrevirá o bem."},{"id":22,"tipo":"versiculo","texto":"Aceita, peço-te, a instrução que profere e põe as suas palavras no teu coração."},{"id":23,"tipo":"versiculo","texto":"Se te converteres ao Todo-Poderoso, serás restabelecido; se afastares a injustiça da tua tenda"},{"id":24,"tipo":"versiculo","texto":"e deitares ao pó o teu ouro e o ouro de Ofir entre pedras dos ribeiros,"},{"id":25,"tipo":"versiculo","texto":"então, o Todo-Poderoso será o teu ouro e a tua prata escolhida."},{"id":26,"tipo":"versiculo","texto":"Deleitar-te-ás, pois, no Todo-Poderoso e levantarás o rosto para Deus."},{"id":27,"tipo":"versiculo","texto":"Orarás a ele, e ele te ouvirá; e pagarás os teus votos."},{"id":28,"tipo":"versiculo","texto":"Se projetas alguma coisa, ela te sairá bem, e a luz brilhará em teus caminhos."},{"id":29,"tipo":"versiculo","texto":"Se estes descem, então, dirás: Para cima! E Deus salvará o humilde"},{"id":30,"tipo":"versiculo","texto":"e livrará até ao que não é inocente; sim, será libertado, graças à pureza de tuas mãos."}]}