{"bookHeader":"","bookName":"JÓ 37","bookContent":[{"id":1,"tipo":"versiculo","texto":"Sobre isto treme também o meu coração e salta do seu lugar."},{"id":2,"tipo":"versiculo","texto":"Dai ouvidos ao trovão de Deus, estrondo que sai da sua boca;"},{"id":3,"tipo":"versiculo","texto":"ele o solta por debaixo de todos os céus, e o seu relâmpago, até aos confins da terra."},{"id":4,"tipo":"versiculo","texto":"Depois deste, ruge a sua voz, troveja com o estrondo da sua majestade, e já ele não retém o relâmpago quando lhe ouvem a voz."},{"id":5,"tipo":"versiculo","texto":"Com a sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não compreendemos."},{"id":6,"tipo":"versiculo","texto":"Porque ele diz à neve: Cai sobre a terra; e à chuva e ao aguaceiro: Sede fortes."},{"id":7,"tipo":"versiculo","texto":"Assim, torna ele inativas as mãos de todos os homens, para que reconheçam as obras dele."},{"id":8,"tipo":"versiculo","texto":"E as alimárias entram nos seus esconderijos e ficam nas suas cavernas."},{"id":9,"tipo":"versiculo","texto":"De suas recâmaras sai o pé-de-vento, e, dos ventos do norte, o frio."},{"id":10,"tipo":"versiculo","texto":"Pelo sopro de Deus se dá a geada, e as largas águas se congelam."},{"id":11,"tipo":"versiculo","texto":"Também de umidade carrega as densas nuvens, nuvens que espargem os relâmpagos."},{"id":12,"tipo":"versiculo","texto":"Então, elas, segundo o rumo que ele dá, se espalham para uma e outra direção, para fazerem tudo o que lhes ordena sobre a redondeza da terra."},{"id":13,"tipo":"versiculo","texto":"E tudo isso faz ele vir para disciplina, se convém à terra, ou para exercer a sua misericórdia."},{"id":14,"tipo":"versiculo","texto":"Inclina, Jó, os ouvidos a isto, pára e considera as maravilhas de Deus."},{"id":15,"tipo":"versiculo","texto":"Porventura, sabes tu como Deus as opera e como faz resplandecer o relâmpago da sua nuvem?"},{"id":16,"tipo":"versiculo","texto":"Tens tu notícia do equilíbrio das nuvens e das maravilhas daquele que é perfeito em conhecimento?"},{"id":17,"tipo":"versiculo","texto":"Que faz aquecer as tuas vestes, quando há calma sobre a terra por causa do vento sul?"},{"id":18,"tipo":"versiculo","texto":"Ou estendeste com ele o firmamento, que é sólido como espelho fundido?"},{"id":19,"tipo":"versiculo","texto":"Ensina-nos o que lhe diremos; porque nós, envoltos em trevas, nada lhe podemos expor."},{"id":20,"tipo":"versiculo","texto":"Contar-lhe-ia alguém o que tenho dito? Seria isso desejar o homem ser devorado."},{"id":21,"tipo":"versiculo","texto":"Eis que o homem não pode olhar para o sol, que brilha no céu, uma vez passado o vento que o deixa limpo."},{"id":22,"tipo":"versiculo","texto":"Do norte vem o áureo esplendor, pois Deus está cercado de tremenda majestade."},{"id":23,"tipo":"versiculo","texto":"Ao Todo-Poderoso, não o podemos alcançar; ele é grande em poder, porém não perverte o juízo e a plenitude da justiça."},{"id":24,"tipo":"versiculo","texto":"Por isso, os homens o temem; ele não olha para os que se julgam sábios."}]}