{"bookHeader":"","bookName":"JÓ 39","bookContent":[{"id":1,"tipo":"versiculo","texto":"Sabes tu o tempo em que as cabras monteses têm os filhos ou cuidaste das corças quando dão suas crias?"},{"id":2,"tipo":"versiculo","texto":"Podes contar os meses que cumprem? Ou sabes o tempo do seu parto?"},{"id":3,"tipo":"versiculo","texto":"Elas encurvam-se, para terem seus filhos, e lançam de si as suas dores."},{"id":4,"tipo":"versiculo","texto":"Seus filhos se tornam robustos, crescem no campo aberto, saem e nunca mais tornam para elas."},{"id":5,"tipo":"versiculo","texto":"Quem despediu livre o jumento selvagem, e quem soltou as prisões ao asno veloz,"},{"id":6,"tipo":"versiculo","texto":"ao qual dei o ermo por casa e a terra salgada por moradas?"},{"id":7,"tipo":"versiculo","texto":"Ri-se do tumulto da cidade, não ouve os muitos gritos do arrieiro."},{"id":8,"tipo":"versiculo","texto":"Os montes são o lugar do seu pasto, e anda à procura de tudo o que está verde."},{"id":9,"tipo":"versiculo","texto":"Acaso, quer o boi selvagem servir-te? Ou passará ele a noite junto da tua manjedoura?"},{"id":10,"tipo":"versiculo","texto":"Porventura, podes prendê-lo ao sulco com cordas? Ou gradará ele os vales após ti?"},{"id":11,"tipo":"versiculo","texto":"Confiarás nele, por ser grande a sua força, ou deixarás a seu cuidado o teu trabalho?"},{"id":12,"tipo":"versiculo","texto":"Fiarás dele que te traga para a casa o que semeaste e o recolha na tua eira?"},{"id":13,"tipo":"versiculo","texto":"O avestruz bate alegre as asas; acaso, porém, tem asas e penas de bondade?"},{"id":14,"tipo":"versiculo","texto":"Ele deixa os seus ovos na terra, e os aquenta no pó,"},{"id":15,"tipo":"versiculo","texto":"e se esquece de que algum pé os pode esmagar ou de que podem pisá-los os animais do campo."},{"id":16,"tipo":"versiculo","texto":"Trata com dureza os seus filhos, como se não fossem seus; embora seja em vão o seu trabalho, ele está tranqüilo,"},{"id":17,"tipo":"versiculo","texto":"porque Deus lhe negou sabedoria e não lhe deu entendimento;"},{"id":18,"tipo":"versiculo","texto":"mas, quando de um salto se levanta para correr, ri-se do cavalo e do cavaleiro."},{"id":19,"tipo":"versiculo","texto":"Ou dás tu força ao cavalo ou revestirás o seu pescoço de crinas?"},{"id":20,"tipo":"versiculo","texto":"Acaso, o fazes pular como ao gafanhoto? Terrível é o fogoso respirar das suas ventas."},{"id":21,"tipo":"versiculo","texto":"Escarva no vale, folga na sua força e sai ao encontro dos armados."},{"id":22,"tipo":"versiculo","texto":"Ri-se do temor e não se espanta; e não torna atrás por causa da espada."},{"id":23,"tipo":"versiculo","texto":"Sobre ele chocalha a aljava, flameja a lança e o dardo."},{"id":24,"tipo":"versiculo","texto":"De fúria e ira devora o caminho e não se contém ao som da trombeta."},{"id":25,"tipo":"versiculo","texto":"Em cada sonido da trombeta, ele diz: Avante! Cheira de longe a batalha, o trovão dos príncipes e o alarido."},{"id":26,"tipo":"versiculo","texto":"Ou é pela tua inteligência que voa o falcão, estendendo as asas para o Sul?"},{"id":27,"tipo":"versiculo","texto":"Ou é pelo teu mandado que se remonta a águia e faz alto o seu ninho?"},{"id":28,"tipo":"versiculo","texto":"Habita no penhasco onde faz a sua morada, sobre o cimo do penhasco, em lugar seguro."},{"id":29,"tipo":"versiculo","texto":"Dali, descobre a presa; seus olhos a avistam de longe."},{"id":30,"tipo":"versiculo","texto":"Seus filhos chupam sangue; onde há mortos, ela aí está."}]}