{"bookHeader":"","bookName":"JÓ 7","bookContent":[{"id":0,"tipo":"calling","texto":"Jó contende com Deus"},{"id":1,"tipo":"versiculo","texto":"Não é penosa a vida do homem sobre a terra? Não são os seus dias como os de um jornaleiro?"},{"id":2,"tipo":"versiculo","texto":"Como o escravo que suspira pela sombra e como o jornaleiro que espera pela sua paga,"},{"id":3,"tipo":"versiculo","texto":"assim me deram por herança meses de desengano e noites de aflição me proporcionaram."},{"id":4,"tipo":"versiculo","texto":"Ao deitar-me, digo: quando me levantarei? Mas comprida é a noite, e farto-me de me revolver na cama, até à alva."},{"id":5,"tipo":"versiculo","texto":"A minha carne está vestida de vermes e de crostas terrosas; a minha pele se encrosta e de novo supura."},{"id":6,"tipo":"versiculo","texto":"Os meus dias são mais velozes do que a lançadeira do tecelão e se findam sem esperança."},{"id":7,"tipo":"versiculo","texto":"Lembra-te de que a minha vida é um sopro; os meus olhos não tornarão a ver o bem."},{"id":8,"tipo":"versiculo","texto":"Os olhos dos que agora me vêem não me verão mais; os teus olhos me procurarão, mas já não serei."},{"id":9,"tipo":"versiculo","texto":"Tal como a nuvem se desfaz e passa, aquele que desce à sepultura jamais tornará a subir."},{"id":10,"tipo":"versiculo","texto":"Nunca mais tornará à sua casa, nem o lugar onde habita o conhecerá jamais."},{"id":11,"tipo":"versiculo","texto":"Por isso, não reprimirei a boca, falarei na angústia do meu espírito, queixar-me-ei na amargura da minha alma."},{"id":12,"tipo":"versiculo","texto":"Acaso, sou eu o mar ou algum monstro marinho, para que me ponhas guarda?"},{"id":13,"tipo":"versiculo","texto":"Dizendo eu: consolar-me-á o meu leito, a minha cama aliviará a minha queixa,"},{"id":14,"tipo":"versiculo","texto":"então, me espantas com sonhos e com visões me assombras;"},{"id":15,"tipo":"versiculo","texto":"pelo que a minha alma escolheria, antes, ser estrangulada; antes, a morte do que esta tortura."},{"id":16,"tipo":"versiculo","texto":"Estou farto da minha vida; não quero viver para sempre. Deixa-me, pois, porque os meus dias são um sopro."},{"id":17,"tipo":"versiculo","texto":"Que é o homem, para que tanto o estimes, e ponhas nele o teu cuidado,"},{"id":18,"tipo":"versiculo","texto":"e cada manhã o visites, e cada momento o ponhas à prova?"},{"id":19,"tipo":"versiculo","texto":"Até quando não apartarás de mim a tua vista? Até quando não me darás tempo de engolir a minha saliva?"},{"id":20,"tipo":"versiculo","texto":"Se pequei, que mal te fiz a ti, ó Espreitador dos homens? Por que fizeste de mim um alvo para ti, para que a mim mesmo me seja pesado?"},{"id":21,"tipo":"versiculo","texto":"Por que não perdoas a minha transgressão e não tiras a minha iniqüidade? Pois agora me deitarei no pó; e, se me buscas, já não serei."}]}