{"bookHeader":"","bookName":"JÓ 9","bookContent":[{"id":0,"tipo":"calling","texto":"Jó é incapaz de responder a Deus"},{"id":1,"tipo":"versiculo","texto":"Então, Jó respondeu e disse:"},{"id":2,"tipo":"versiculo","texto":"Na verdade, sei que assim é; porque, como pode o homem ser justo para com Deus?"},{"id":3,"tipo":"versiculo","texto":"Se quiser contender com ele, nem a uma de mil coisas lhe poderá responder."},{"id":4,"tipo":"versiculo","texto":"Ele é sábio de coração e grande em poder; quem porfiou com ele e teve paz?"},{"id":5,"tipo":"versiculo","texto":"Ele é quem remove os montes, sem que saibam que ele na sua ira os transtorna;"},{"id":6,"tipo":"versiculo","texto":"quem move a terra para fora do seu lugar, cujas colunas estremecem;"},{"id":7,"tipo":"versiculo","texto":"quem fala ao sol, e este não sai, e sela as estrelas;"},{"id":8,"tipo":"versiculo","texto":"quem sozinho estende os céus e anda sobre os altos do mar;"},{"id":9,"tipo":"versiculo","texto":"quem fez a Ursa, o Órion, o Sete-estrelo e as recâmaras do Sul;"},{"id":10,"tipo":"versiculo","texto":"quem faz grandes coisas, que se não podem esquadrinhar, e maravilhas tais, que se não podem contar."},{"id":11,"tipo":"versiculo","texto":"Eis que ele passa por mim, e não o vejo; segue perante mim, e não o percebo."},{"id":12,"tipo":"versiculo","texto":"Eis que arrebata a presa! Quem o pode impedir? Quem lhe dirá: Que fazes?"},{"id":13,"tipo":"versiculo","texto":"Deus não revogará a sua própria ira; debaixo dele se encurvam os auxiliadores do Egito."},{"id":14,"tipo":"versiculo","texto":"Como, então, lhe poderei eu responder ou escolher as minhas palavras, para argumentar com ele?"},{"id":15,"tipo":"versiculo","texto":"A ele, ainda que eu fosse justo, não lhe responderia; antes, ao meu Juiz pediria misericórdia."},{"id":16,"tipo":"versiculo","texto":"Ainda que o chamasse, e ele me respondesse, nem por isso creria eu que desse ouvidos à minha voz."},{"id":17,"tipo":"versiculo","texto":"Porque me esmaga com uma tempestade e multiplica as minhas chagas sem causa."},{"id":18,"tipo":"versiculo","texto":"Não me permite respirar; antes, me farta de amarguras."},{"id":19,"tipo":"versiculo","texto":"Se se trata da força do poderoso, ele dirá: Eis-me aqui; se, de justiça: Quem me citará?"},{"id":20,"tipo":"versiculo","texto":"Ainda que eu seja justo, a minha boca me condenará; embora seja eu íntegro, ele me terá por culpado."},{"id":21,"tipo":"versiculo","texto":"Eu sou íntegro, não levo em conta a minha alma, não faço caso da minha vida."},{"id":22,"tipo":"versiculo","texto":"Para mim tudo é o mesmo; por isso, digo: tanto destrói ele o íntegro como o perverso."},{"id":23,"tipo":"versiculo","texto":"Se qualquer flagelo mata subitamente, então, se rirá do desespero do inocente."},{"id":24,"tipo":"versiculo","texto":"A terra está entregue nas mãos dos perversos; e Deus ainda cobre o rosto dos juízes dela; se não é ele o causador disso, quem é, logo?"},{"id":25,"tipo":"versiculo","texto":"Os meus dias foram mais velozes do que um corredor; fugiram e não viram a felicidade."},{"id":26,"tipo":"versiculo","texto":"Passaram como barcos de junco; como a águia que se lança sobre a presa."},{"id":27,"tipo":"versiculo","texto":"Se eu disser: eu me esquecerei da minha queixa, deixarei o meu ar triste e ficarei contente;"},{"id":28,"tipo":"versiculo","texto":"ainda assim todas as minhas dores me apavoram, porque bem sei que me não terás por inocente."},{"id":29,"tipo":"versiculo","texto":"Serei condenado; por que, pois, trabalho eu em vão?"},{"id":30,"tipo":"versiculo","texto":"Ainda que me lave com água de neve e purifique as mãos com cáustico,"},{"id":31,"tipo":"versiculo","texto":"mesmo assim me submergirás no lodo, e as minhas próprias vestes me abominarão."},{"id":32,"tipo":"versiculo","texto":"Porque ele não é homem, como eu, a quem eu responda, vindo juntamente a juízo."},{"id":33,"tipo":"versiculo","texto":"Não há entre nós árbitro que ponha a mão sobre nós ambos."},{"id":34,"tipo":"versiculo","texto":"Tire ele a sua vara de cima de mim, e não me amedronte o seu terror;"},{"id":35,"tipo":"versiculo","texto":"então, falarei sem o temer; do contrário, não estaria em mim."}]}