{"bookHeader":"","bookName":"ROMANOS 9","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo e a incredulidade dos judeus"},{"id":1,"tipo":"versiculo","texto":"Digo a verdade em Cristo, não minto, testemunhando comigo, no Espírito Santo, a minha própria consciência:"},{"id":2,"tipo":"versiculo","texto":"tenho grande tristeza e incessante dor no coração;"},{"id":3,"tipo":"versiculo","texto":"porque eu mesmo desejaria ser anátema, separado de Cristo, por amor de meus irmãos, meus compatriotas, segundo a carne."},{"id":4,"tipo":"versiculo","texto":"São israelitas. Pertence-lhes a adoção e também a glória, as alianças, a legislação, o culto e as promessas;"},{"id":5,"tipo":"versiculo","texto":"deles são os patriarcas, e também deles descende o Cristo, segundo a carne, o qual é sobre todos, Deus bendito para todo o sempre. Amém!"},{"id":5,"tipo":"calling","texto":"A rejeição de israel não é incompatível com as promessas de Deus"},{"id":6,"tipo":"versiculo","texto":"E não pensemos que a palavra de Deus haja falhado, porque nem todos os de Israel são, de fato, israelitas;"},{"id":7,"tipo":"versiculo","texto":"nem por serem descendentes de Abraão são todos seus filhos; mas: Em Isaque será chamada a tua descendência."},{"id":8,"tipo":"versiculo","texto":"Isto é, estes filhos de Deus não são propriamente os da carne, mas devem ser considerados como descendência os filhos da promessa."},{"id":9,"tipo":"versiculo","texto":"Porque a palavra da promessa é esta: Por esse tempo, virei, e Sara terá um filho."},{"id":10,"tipo":"versiculo","texto":"E não ela somente, mas também Rebeca, ao conceber de um só, Isaque, nosso pai."},{"id":11,"tipo":"versiculo","texto":"E ainda não eram os gêmeos nascidos, nem tinham praticado o bem ou o mal (para que o propósito de Deus, quanto à eleição, prevalecesse, não por obras, mas por aquele que chama),"},{"id":12,"tipo":"versiculo","texto":"já fora dito a ela: O mais velho será servo do mais moço."},{"id":13,"tipo":"versiculo","texto":"Como está escrito: Amei Jacó, porém me aborreci de Esaú."},{"id":13,"tipo":"calling","texto":"A rejeição de Israel não é incompatível com a justiça de Deus"},{"id":14,"tipo":"versiculo","texto":"Que diremos, pois? Há injustiça da parte de Deus? De modo nenhum!"},{"id":15,"tipo":"versiculo","texto":"Pois ele diz a Moisés: Terei misericórdia de quem me aprouver ter misericórdia e compadecer-me-ei de quem me aprouver ter compaixão."},{"id":16,"tipo":"versiculo","texto":"Assim, pois, não depende de quem quer ou de quem corre, mas de usar Deus a sua misericórdia."},{"id":17,"tipo":"versiculo","texto":"Porque a Escritura diz a Faraó: Para isto mesmo te levantei, para mostrar em ti o meu poder e para que o meu nome seja anunciado por toda a terra."},{"id":18,"tipo":"versiculo","texto":"Logo, tem ele misericórdia de quem quer e também endurece a quem lhe apraz."},{"id":18,"tipo":"calling","texto":"A soberania de Deus"},{"id":19,"tipo":"versiculo","texto":"Tu, porém, me dirás: De que se queixa ele ainda? Pois quem jamais resistiu à sua vontade?"},{"id":20,"tipo":"versiculo","texto":"Quem és tu, ó homem, para discutires com Deus?! Porventura, pode o objeto perguntar a quem o fez: Por que me fizeste assim?"},{"id":21,"tipo":"versiculo","texto":"Ou não tem o oleiro direito sobre a massa, para do mesmo barro fazer um vaso para honra e outro, para desonra?"},{"id":22,"tipo":"versiculo","texto":"Que diremos, pois, se Deus, querendo mostrar a sua ira e dar a conhecer o seu poder, suportou com muita longanimidade os vasos de ira, preparados para a perdição,"},{"id":23,"tipo":"versiculo","texto":"a fim de que também desse a conhecer as riquezas da sua glória em vasos de misericórdia, que para glória preparou de antemão,"},{"id":24,"tipo":"versiculo","texto":"os quais somos nós, a quem também chamou, não só dentre os judeus, mas também dentre os gentios?"},{"id":25,"tipo":"versiculo","texto":"Assim como também diz em Oséias: Chamarei povo meu ao que não era meu povo; e amada, à que não era amada;"},{"id":26,"tipo":"versiculo","texto":"e no lugar em que se lhes disse: Vós não sois meu povo, ali mesmo serão chamados filhos do Deus vivo."},{"id":27,"tipo":"versiculo","texto":"Mas, relativamente a Israel, dele clama Isaías: Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente é que será salvo."},{"id":28,"tipo":"versiculo","texto":"Porque o Senhor cumprirá a sua palavra sobre a terra, cabalmente e em breve;"},{"id":29,"tipo":"versiculo","texto":"como Isaías já disse: Se o Senhor dos Exércitos não nos tivesse deixado descendência, ter-nos-íamos tornado como Sodoma e semelhantes a Gomorra."},{"id":29,"tipo":"calling","texto":"Israel é responsável pela sua rejeição"},{"id":30,"tipo":"versiculo","texto":"Que diremos, pois? Que os gentios, que não buscavam a justificação, vieram a alcançá-la, todavia, a que decorre da fé;"},{"id":31,"tipo":"versiculo","texto":"e Israel, que buscava a lei de justiça, não chegou a atingir essa lei."},{"id":32,"tipo":"versiculo","texto":"Por quê? Porque não decorreu da fé, e sim como que das obras. Tropeçaram na pedra de tropeço,"},{"id":33,"tipo":"versiculo","texto":"como está escrito: Eis que ponho em Sião uma pedra de tropeço e rocha de escândalo, e aquele que nela crê não será confundido."}]}