{"bookHeader":"","bookName":"GÁLATAS 3","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo apela para a experiência dos gálatas"},{"id":1,"tipo":"versiculo","texto":"Ó gálatas insensatos! Quem vos fascinou a vós outros, ante cujos olhos foi Jesus Cristo exposto como crucificado?"},{"id":2,"tipo":"versiculo","texto":"Quero apenas saber isto de vós: recebestes o Espírito pelas obras da lei ou pela pregação da fé?"},{"id":3,"tipo":"versiculo","texto":"Sois assim insensatos que, tendo começado no Espírito, estejais, agora, vos aperfeiçoando na carne?"},{"id":4,"tipo":"versiculo","texto":"Terá sido em vão que tantas coisas sofrestes? Se, na verdade, foram em vão."},{"id":5,"tipo":"versiculo","texto":"Aquele, pois, que vos concede o Espírito e que opera milagres entre vós, porventura, o faz pelas obras da lei ou pela pregação da fé?"},{"id":5,"tipo":"calling","texto":"A experiência de Abraão"},{"id":6,"tipo":"versiculo","texto":"É o caso de Abraão, que creu em Deus, e isso lhe foi imputado para justiça."},{"id":7,"tipo":"versiculo","texto":"Sabei, pois, que os da fé é que são filhos de Abraão."},{"id":8,"tipo":"versiculo","texto":"Ora, tendo a Escritura previsto que Deus justificaria pela fé os gentios, preanunciou o evangelho a Abraão: Em ti, serão abençoados todos os povos."},{"id":9,"tipo":"versiculo","texto":"De modo que os da fé são abençoados com o crente Abraão."},{"id":10,"tipo":"versiculo","texto":"Todos quantos, pois, são das obras da lei estão debaixo de maldição; porque está escrito: Maldito todo aquele que não permanece em todas as coisas escritas no Livro da lei, para praticá-las."},{"id":11,"tipo":"versiculo","texto":"E é evidente que, pela lei, ninguém é justificado diante de Deus, porque o justo viverá pela fé."},{"id":12,"tipo":"versiculo","texto":"Ora, a lei não procede de fé, mas: Aquele que observar os seus preceitos por eles viverá."},{"id":13,"tipo":"versiculo","texto":"Cristo nos resgatou da maldição da lei, fazendo-se ele próprio maldição em nosso lugar (porque está escrito: Maldito todo aquele que for pendurado em madeiro ),"},{"id":14,"tipo":"versiculo","texto":"para que a bênção de Abraão chegasse aos gentios, em Jesus Cristo, a fim de que recebêssemos, pela fé, o Espírito prometido."},{"id":14,"tipo":"calling","texto":"A lei não pode invalidar a promessa"},{"id":15,"tipo":"versiculo","texto":"Irmãos, falo como homem. Ainda que uma aliança seja meramente humana, uma vez ratificada, ninguém a revoga ou lhe acrescenta alguma coisa."},{"id":16,"tipo":"versiculo","texto":"Ora, as promessas foram feitas a Abraão e ao seu descendente. Não diz: E aos descendentes, como se falando de muitos, porém como de um só: E ao teu descendente, que é Cristo."},{"id":17,"tipo":"versiculo","texto":"E digo isto: uma aliança já anteriormente confirmada por Deus, a lei, que veio quatrocentos e trinta anos depois, não a pode ab-rogar, de forma que venha a desfazer a promessa."},{"id":18,"tipo":"versiculo","texto":"Porque, se a herança provém de lei, já não decorre de promessa; mas foi pela promessa que Deus a concedeu gratuitamente a Abraão."},{"id":19,"tipo":"versiculo","texto":"Qual, pois, a razão de ser da lei? Foi adicionada por causa das transgressões, até que viesse o descendente a quem se fez a promessa, e foi promulgada por meio de anjos, pela mão de um mediador."},{"id":20,"tipo":"versiculo","texto":"Ora, o mediador não é de um, mas Deus é um."},{"id":21,"tipo":"versiculo","texto":"É, porventura, a lei contrária às promessas de Deus? De modo nenhum! Porque, se fosse promulgada uma lei que pudesse dar vida, a justiça, na verdade, seria procedente de lei."},{"id":22,"tipo":"versiculo","texto":"Mas a Escritura encerrou tudo sob o pecado, para que, mediante a fé em Jesus Cristo, fosse a promessa concedida aos que crêem."},{"id":22,"tipo":"calling","texto":"A tutela da lei para nos conduzir a Cristo"},{"id":23,"tipo":"versiculo","texto":"Mas, antes que viesse a fé, estávamos sob a tutela da lei e nela encerrados, para essa fé que, de futuro, haveria de revelar-se."},{"id":24,"tipo":"versiculo","texto":"De maneira que a lei nos serviu de aio para nos conduzir a Cristo, a fim de que fôssemos justificados por fé."},{"id":25,"tipo":"versiculo","texto":"Mas, tendo vindo a fé, já não permanecemos subordinados ao aio."},{"id":26,"tipo":"versiculo","texto":"Pois todos vós sois filhos de Deus mediante a fé em Cristo Jesus;"},{"id":27,"tipo":"versiculo","texto":"porque todos quantos fostes batizados em Cristo de Cristo vos revestistes."},{"id":28,"tipo":"versiculo","texto":"Dessarte, não pode haver judeu nem grego; nem escravo nem liberto; nem homem nem mulher; porque todos vós sois um em Cristo Jesus."},{"id":29,"tipo":"versiculo","texto":"E, se sois de Cristo, também sois descendentes de Abraão e herdeiros segundo a promessa."}]}