{"bookHeader":"","bookName":"2 REIS 21","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Manassés, de Judá"},{"id":1,"tipo":"versiculo","texto":"Tinha Manassés doze anos de idade quando começou a reinar e reinou cinqüenta e cinco anos em Jerusalém. Sua mãe chamava-se Hefzibá."},{"id":2,"tipo":"versiculo","texto":"Fez ele o que era mau perante o SENHOR, segundo as abominações dos gentios que o SENHOR expulsara de suas possessões, de diante dos filhos de Israel."},{"id":3,"tipo":"versiculo","texto":"Pois tornou a edificar os altos que Ezequias, seu pai, havia destruído, e levantou altares a Baal, e fez um poste-ídolo como o que fizera Acabe, rei de Israel, e se prostrou diante de todo o exército dos céus, e o serviu."},{"id":4,"tipo":"versiculo","texto":"Edificou altares na Casa do SENHOR, da qual o SENHOR tinha dito: Em Jerusalém porei o meu nome."},{"id":5,"tipo":"versiculo","texto":"Também edificou altares a todo o exército dos céus nos dois átrios da Casa do SENHOR."},{"id":6,"tipo":"versiculo","texto":"E queimou a seu filho como sacrifício, adivinhava pelas nuvens, era agoureiro e tratava com médiuns e feiticeiros; prosseguiu em fazer o que era mau perante o SENHOR, para o provocar à ira."},{"id":7,"tipo":"versiculo","texto":"Também pôs a imagem de escultura do poste-ídolo que tinha feito na casa de que o SENHOR dissera a Davi e a Salomão, seu filho: Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre;"},{"id":8,"tipo":"versiculo","texto":"e não farei que os pés de Israel andem errantes da terra que dei a seus pais, contanto que tenham cuidado de fazer segundo tudo o que lhes tenho mandado e conforme toda a lei que Moisés, meu servo, lhes ordenou."},{"id":9,"tipo":"versiculo","texto":"Eles, porém, não ouviram; e Manassés de tal modo os fez errar, que fizeram pior do que as nações que o SENHOR tinha destruído de diante dos filhos de Israel."},{"id":9,"tipo":"calling","texto":"O juízo a respeito de Judá"},{"id":10,"tipo":"versiculo","texto":"Então, o SENHOR falou por intermédio dos profetas, seus servos, dizendo:"},{"id":11,"tipo":"versiculo","texto":"Visto que Manassés, rei de Judá, cometeu estas abominações, fazendo pior que tudo que fizeram os amorreus antes dele, e também a Judá fez pecar com os ídolos dele,"},{"id":12,"tipo":"versiculo","texto":"assim diz o SENHOR, Deus de Israel: Eis que hei de trazer tais males sobre Jerusalém e Judá, que todo o que os ouvir, lhe tinirão ambos os ouvidos."},{"id":13,"tipo":"versiculo","texto":"Estenderei sobre Jerusalém o cordel de Samaria e o prumo da casa de Acabe; eliminarei Jerusalém, como quem elimina a sujeira de um prato, elimina-a e o emborca."},{"id":14,"tipo":"versiculo","texto":"Abandonarei o resto da minha herança, entregá-lo-ei nas mãos de seus inimigos; servirá de presa e despojo para todos os seus inimigos."},{"id":15,"tipo":"versiculo","texto":"Porquanto fizeram o que era mau perante mim e me provocaram à ira, desde o dia em que seus pais saíram do Egito até ao dia de hoje."},{"id":16,"tipo":"versiculo","texto":"Além disso, Manassés derramou muitíssimo sangue inocente, até encher Jerusalém de um ao outro extremo, afora o seu pecado, com que fez pecar a Judá, praticando o que era mau perante o SENHOR."},{"id":16,"tipo":"calling","texto":"A morte de Manassés"},{"id":17,"tipo":"versiculo","texto":"Quanto aos mais atos de Manassés, e a tudo quanto fez, e ao seu pecado, que cometeu, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"id":18,"tipo":"versiculo","texto":"Manassés descansou com seus pais e foi sepultado no jardim da sua própria casa, no jardim de Uzá; e Amom, seu filho, reinou em seu lugar."},{"id":18,"tipo":"calling","texto":"O reinado de Amon, de Judá"},{"id":19,"tipo":"versiculo","texto":"Tinha Amom vinte e dois anos de idade quando começou a reinar e reinou dois anos em Jerusalém. Sua mãe se chamava Mesulemete e era filha de Haruz, de Jotbá."},{"id":20,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR, como fizera Manassés, seu pai."},{"id":21,"tipo":"versiculo","texto":"Andou em todo o caminho em que andara seu pai, serviu os ídolos a que ele servira e os adorou."},{"id":22,"tipo":"versiculo","texto":"Assim, abandonou ele o SENHOR, Deus de seus pais, e não andou no caminho do SENHOR."},{"id":23,"tipo":"versiculo","texto":"Os servos do rei Amom conspiraram contra ele e o mataram em sua própria casa."},{"id":24,"tipo":"versiculo","texto":"Porém o povo da terra feriu todos os que conspiraram contra o rei Amom e constituiu a Josias, seu filho, rei em seu lugar."},{"id":25,"tipo":"versiculo","texto":"Quanto aos mais atos de Amom e a tudo que fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"id":26,"tipo":"versiculo","texto":"Foi ele enterrado na sua sepultura, no jardim de Uzá; e Josias, seu filho, reinou em seu lugar."}]}