{"bookHeader":"","bookName":"2 REIS 25","bookContent":[{"id":0,"tipo":"calling","texto":"A queda de Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Sucedeu que, no nono ano do reinado de Zedequias, aos dez dias do décimo mês, Nabucodonosor, rei da Babilônia, veio contra Jerusalém, ele e todo o seu exército, e se acamparam contra ela, e levantaram contra ela tranqueiras em redor."},{"id":2,"tipo":"versiculo","texto":"A cidade ficou sitiada até ao undécimo ano do rei Zedequias."},{"id":3,"tipo":"versiculo","texto":"Aos nove dias do quarto mês, quando a cidade se via apertada da fome, e não havia pão para o povo da terra,"},{"id":4,"tipo":"versiculo","texto":"então, a cidade foi arrombada, e todos os homens de guerra fugiram de noite pelo caminho da porta que está entre os dois muros perto do jardim do rei, a despeito de os caldeus se acharem contra a cidade em redor; o rei fugiu pelo caminho da Campina,"},{"id":5,"tipo":"versiculo","texto":"porém o exército dos caldeus perseguiu o rei Zedequias e o alcançou nas campinas de Jericó; e todo o exército deste se dispersou e o abandonou."},{"id":6,"tipo":"versiculo","texto":"Então, o tomaram preso e o fizeram subir ao rei da Babilônia, a Ribla, o qual lhe pronunciou a sentença."},{"id":7,"tipo":"versiculo","texto":"Aos filhos de Zedequias mataram à sua própria vista e a ele vazaram os olhos; ataram-no com duas cadeias de bronze e o levaram para a Babilônia."},{"id":7,"tipo":"calling","texto":"O cativeiro de Judá"},{"id":8,"tipo":"versiculo","texto":"No sétimo dia do quinto mês, do ano décimo nono de Nabucodonosor, rei da Babilônia, Nebuzaradã, chefe da guarda e servidor do rei da Babilônia, veio a Jerusalém."},{"id":9,"tipo":"versiculo","texto":"E queimou a Casa do SENHOR e a casa do rei, como também todas as casas de Jerusalém; também entregou às chamas todos os edifícios importantes."},{"id":10,"tipo":"versiculo","texto":"Todo o exército dos caldeus que estava com o chefe da guarda derribou os muros em redor de Jerusalém."},{"id":11,"tipo":"versiculo","texto":"O mais do povo que havia ficado na cidade, e os desertores que se entregaram ao rei da Babilônia, e o mais da multidão, Nebuzaradã, o chefe da guarda, levou cativos."},{"id":12,"tipo":"versiculo","texto":"Porém dos mais pobres da terra deixou o chefe da guarda ficar alguns para vinheiros e para lavradores."},{"id":13,"tipo":"versiculo","texto":"Cortaram em pedaços os caldeus as colunas de bronze que estavam na Casa do SENHOR, como também os suportes e o mar de bronze que estavam na Casa do SENHOR; e levaram o bronze para a Babilônia."},{"id":14,"tipo":"versiculo","texto":"Levaram também as panelas, as pás, as espevitadeiras, os recipientes de incenso e todos os utensílios de bronze, com que se ministrava."},{"id":15,"tipo":"versiculo","texto":"Tomou também o chefe da guarda os braseiros, as bacias e tudo quanto fosse de ouro ou de prata."},{"id":16,"tipo":"versiculo","texto":"Quanto às duas colunas, ao mar e aos suportes que Salomão fizera para a Casa do SENHOR, o peso do bronze de todos estes utensílios era incalculável."},{"id":17,"tipo":"versiculo","texto":"A altura de uma coluna era de dezoito côvados, e sobre ela havia um capitel de bronze de três côvados de altura; a obra de rede e as romãs sobre o capitel ao redor, tudo era de bronze; semelhante a esta era a outra coluna com a rede."},{"id":18,"tipo":"versiculo","texto":"Levou também o chefe da guarda a Seraías, sumo sacerdote, e a Sofonias, segundo sacerdote, e os três guardas da porta."},{"id":19,"tipo":"versiculo","texto":"Da cidade tomou a um oficial, que era comandante das tropas de guerra, e cinco homens dos que eram conselheiros do rei e se achavam na cidade, como também ao escrivão-mor do exército, que alistava o povo da terra, e sessenta homens do povo do lugar, que se achavam na cidade."},{"id":20,"tipo":"versiculo","texto":"Tomando-os, Nebuzaradã, o chefe da guarda, levou-os ao rei da Babilônia, a Ribla."},{"id":21,"tipo":"versiculo","texto":"O rei da Babilônia os feriu e os matou em Ribla, na terra de Hamate. Assim, Judá foi levado cativo para fora da sua terra."},{"id":22,"tipo":"versiculo","texto":"Quanto ao povo que ficara na terra de Judá, Nabucodonosor, rei da Babilônia, que o deixara ficar, nomeou governador sobre ele a Gedalias, filho de Aicão, filho de Safã."},{"id":22,"tipo":"calling","texto":"Ismael mata a Gedalias"},{"id":23,"tipo":"versiculo","texto":"Ouvindo, pois, os capitães dos exércitos, eles e os seus homens, que o rei da Babilônia nomeara governador a Gedalias, vieram ter com este em Mispa, a saber, Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho de Tanumete, o netofatita, e Jazanias, filho do maacatita, eles e os seus homens."},{"id":24,"tipo":"versiculo","texto":"Gedalias jurou a eles e aos seus homens e lhes disse: Nada temais da parte dos caldeus; ficai na terra, servi ao rei da Babilônia, e bem vos irá."},{"id":25,"tipo":"versiculo","texto":"Sucedeu, porém, que, no sétimo mês, veio Ismael, filho de Netanias, filho de Elisama, de família real, e dez homens, com ele, e feriram Gedalias, e ele morreu, como também aos judeus e aos caldeus que estavam com ele em Mispa."},{"id":26,"tipo":"versiculo","texto":"Então, se levantou todo o povo, tanto os pequenos como os grandes, como também os capitães das tropas, e foram para o Egito, porque temiam aos caldeus."},{"id":26,"tipo":"calling","texto":"Libertado e honrado o rei Joaquim"},{"id":27,"tipo":"versiculo","texto":"No trigésimo sétimo ano do cativeiro de Joaquim, rei de Judá, no dia vinte e sete do duodécimo mês, Evil-Merodaque, rei da Babilônia, no ano em que começou a reinar, libertou do cárcere a Joaquim, rei de Judá."},{"id":28,"tipo":"versiculo","texto":"Falou com ele benignamente e lhe deu lugar de mais honra do que a dos reis que estavam com ele na Babilônia."},{"id":29,"tipo":"versiculo","texto":"Mudou-lhe as vestes do cárcere, e Joaquim passou a comer pão na sua presença todos os dias da sua vida."},{"id":30,"tipo":"versiculo","texto":"E da parte do rei lhe foi dada subsistência vitalícia, uma pensão diária, durante os dias da sua vida."}]}