{"bookHeader":"","bookName":"2 REIS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Eliseu aumenta o azeite da viúva"},{"id":1,"tipo":"versiculo","texto":"Certa mulher, das mulheres dos discípulos dos profetas, clamou a Eliseu, dizendo: Meu marido, teu servo, morreu; e tu sabes que ele temia ao SENHOR. É chegado o credor para levar os meus dois filhos para lhe serem escravos."},{"id":2,"tipo":"versiculo","texto":"Eliseu lhe perguntou: Que te hei de fazer? Dize-me que é o que tens em casa. Ela respondeu: Tua serva não tem nada em casa, senão uma botija de azeite."},{"id":3,"tipo":"versiculo","texto":"Então, disse ele: Vai, pede emprestadas vasilhas a todos os teus vizinhos; vasilhas vazias, não poucas."},{"id":4,"tipo":"versiculo","texto":"Então, entra, e fecha a porta sobre ti e sobre teus filhos, e deita o teu azeite em todas aquelas vasilhas; põe à parte a que estiver cheia."},{"id":5,"tipo":"versiculo","texto":"Partiu, pois, dele e fechou a porta sobre si e sobre seus filhos; estes lhe chegavam as vasilhas, e ela as enchia."},{"id":6,"tipo":"versiculo","texto":"Cheias as vasilhas, disse ela a um dos filhos: Chega-me, aqui, mais uma vasilha. Mas ele respondeu: Não há mais vasilha nenhuma. E o azeite parou."},{"id":7,"tipo":"versiculo","texto":"Então, foi ela e fez saber ao homem de Deus; ele disse: Vai, vende o azeite e paga a tua dívida; e, tu e teus filhos, vivei do resto."},{"id":7,"tipo":"calling","texto":"Eliseu e a sunamita"},{"id":8,"tipo":"versiculo","texto":"Certo dia, passou Eliseu por Suném, onde se achava uma mulher rica, a qual o constrangeu a comer pão. Daí, todas as vezes que passava por lá, entrava para comer."},{"id":9,"tipo":"versiculo","texto":"Ela disse a seu marido: Vejo que este que passa sempre por nós é santo homem de Deus."},{"id":10,"tipo":"versiculo","texto":"Façamos-lhe, pois, em cima, um pequeno quarto, obra de pedreiro, e ponhamos-lhe nele uma cama, uma mesa, uma cadeira e um candeeiro; quando ele vier à nossa casa, retirar-se-á para ali."},{"id":11,"tipo":"versiculo","texto":"Um dia, vindo ele para ali, retirou-se para o quarto e se deitou."},{"id":12,"tipo":"versiculo","texto":"Então, disse ao seu moço Geazi: Chama esta sunamita. Chamando-a ele, ela se pôs diante do profeta."},{"id":13,"tipo":"versiculo","texto":"Este dissera ao seu moço: Dize-lhe: Eis que tu nos tens tratado com muita abnegação; que se há de fazer por ti? Haverá alguma coisa de que se fale a teu favor ao rei ou ao comandante do exército? Ela respondeu: Habito no meio do meu povo."},{"id":14,"tipo":"versiculo","texto":"Então, disse o profeta: Que se há de fazer por ela? Geazi respondeu: Ora, ela não tem filho, e seu marido é velho."},{"id":15,"tipo":"versiculo","texto":"Disse Eliseu: Chama-a. Chamando-a ele, ela se pôs à porta."},{"id":16,"tipo":"versiculo","texto":"Disse-lhe o profeta: Por este tempo, daqui a um ano, abraçarás um filho. Ela disse: Não, meu senhor, homem de Deus, não mintas à tua serva."},{"id":17,"tipo":"versiculo","texto":"Concebeu a mulher e deu à luz um filho, no tempo determinado, quando fez um ano, segundo Eliseu lhe dissera."},{"id":18,"tipo":"versiculo","texto":"Tendo crescido o menino, saiu, certo dia, a ter com seu pai, que estava com os segadores."},{"id":19,"tipo":"versiculo","texto":"Disse a seu pai: Ai! A minha cabeça! Então, o pai disse ao seu moço: Leva-o a sua mãe."},{"id":20,"tipo":"versiculo","texto":"Ele o tomou e o levou a sua mãe, sobre cujos joelhos ficou sentado até ao meio-dia, e morreu."},{"id":21,"tipo":"versiculo","texto":"Subiu ela e o deitou sobre a cama do homem de Deus; fechou a porta e saiu."},{"id":22,"tipo":"versiculo","texto":"Chamou a seu marido e lhe disse: Manda-me um dos moços e uma das jumentas, para que eu corra ao homem de Deus e volte."},{"id":23,"tipo":"versiculo","texto":"Perguntou ele: Por que vais a ele hoje? Não é dia de Festa da Lua Nova nem sábado. Ela disse: Não faz mal."},{"id":24,"tipo":"versiculo","texto":"Então, fez ela albardar a jumenta e disse ao moço: Guia e anda, não te detenhas no caminhar, senão quando eu to disser."},{"id":25,"tipo":"versiculo","texto":"Partiu ela, pois, e foi ter com o homem de Deus, ao monte Carmelo. Vendo-a de longe o homem de Deus, disse a Geazi, seu moço: Eis aí a sunamita;"},{"id":26,"tipo":"versiculo","texto":"corre ao seu encontro e dize-lhe: Vai tudo bem contigo, com teu marido, com o menino? Ela respondeu: Tudo bem."},{"id":27,"tipo":"versiculo","texto":"Chegando ela, pois, ao homem de Deus, ao monte, abraçou-lhe os pés. Então, se chegou Geazi para arrancá-la; mas o homem de Deus lhe disse: Deixa-a, porque a sua alma está em amargura, e o SENHOR mo encobriu e não mo manifestou."},{"id":28,"tipo":"versiculo","texto":"Disse ela: Pedi eu a meu senhor algum filho? Não disse eu: Não me enganes?"},{"id":29,"tipo":"versiculo","texto":"Disse o profeta a Geazi: Cinge os lombos, toma o meu bordão contigo e vai. Se encontrares alguém, não o saúdes, e, se alguém te saudar, não lhe respondas; põe o meu bordão sobre o rosto do menino."},{"id":30,"tipo":"versiculo","texto":"Porém disse a mãe do menino: Tão certo como vive o SENHOR e vive a tua alma, não te deixarei. Então, ele se levantou e a seguiu."},{"id":31,"tipo":"versiculo","texto":"Geazi passou adiante deles e pôs o bordão sobre o rosto do menino; porém não houve nele voz nem sinal de vida; então, voltou a encontrar-se com Eliseu, e lhe deu aviso, e disse: O menino não despertou."},{"id":32,"tipo":"versiculo","texto":"Tendo o profeta chegado à casa, eis que o menino estava morto sobre a cama."},{"id":33,"tipo":"versiculo","texto":"Então, entrou, fechou a porta sobre eles ambos e orou ao SENHOR."},{"id":34,"tipo":"versiculo","texto":"Subiu à cama, deitou-se sobre o menino e, pondo a sua boca sobre a boca dele, os seus olhos sobre os olhos dele e as suas mãos sobre as mãos dele, se estendeu sobre ele; e a carne do menino aqueceu."},{"id":35,"tipo":"versiculo","texto":"Então, se levantou, e andou no quarto uma vez de lá para cá, e tornou a subir, e se estendeu sobre o menino; este espirrou sete vezes e abriu os olhos."},{"id":36,"tipo":"versiculo","texto":"Então, chamou a Geazi e disse: Chama a sunamita. Ele a chamou, e, apresentando-se ela ao profeta, este lhe disse: Toma o teu filho."},{"id":37,"tipo":"versiculo","texto":"Ela entrou, lançou-se aos pés dele e prostrou-se em terra; tomou o seu filho e saiu."},{"id":37,"tipo":"calling","texto":"A morte que havia na panela é tirada"},{"id":38,"tipo":"versiculo","texto":"Voltou Eliseu para Gilgal. Havia fome naquela terra, e, estando os discípulos dos profetas assentados diante dele, disse ao seu moço: Põe a panela grande ao lume e faze um cozinhado para os discípulos dos profetas."},{"id":39,"tipo":"versiculo","texto":"Então, saiu um ao campo a apanhar ervas e achou uma trepadeira silvestre; e, colhendo dela, encheu a sua capa de colocíntidas; voltou e cortou-as em pedaços, pondo-os na panela, visto que não as conheciam."},{"id":40,"tipo":"versiculo","texto":"Depois, deram de comer aos homens. Enquanto comiam do cozinhado, exclamaram: Morte na panela, ó homem de Deus! E não puderam comer."},{"id":41,"tipo":"versiculo","texto":"Porém ele disse: Trazei farinha. Ele a deitou na panela e disse: Tira de comer para o povo. E já não havia mal nenhum na panela."},{"id":41,"tipo":"calling","texto":"Vinte pães satisfazem a cem homens"},{"id":42,"tipo":"versiculo","texto":"Veio um homem de Baal-Salisa e trouxe ao homem de Deus pães das primícias, vinte pães de cevada, e espigas verdes no seu alforje. Disse Eliseu: Dá ao povo para que coma."},{"id":43,"tipo":"versiculo","texto":"Porém seu servo lhe disse: Como hei de eu pôr isto diante de cem homens? Ele tornou a dizer: Dá-o ao povo, para que coma; porque assim diz o SENHOR: Comerão, e sobejará."},{"id":44,"tipo":"versiculo","texto":"Então, lhos pôs diante; comeram, e ainda sobrou, conforme a palavra do SENHOR."}]}