{"bookHeader":"","bookName":"EZEQUIEL 11","bookContent":[{"id":0,"tipo":"calling","texto":"A juízo de Deus contra os chefes do povo"},{"id":1,"tipo":"versiculo","texto":"Então, o Espírito me levantou e me levou à porta oriental da Casa do SENHOR, a qual olha para o oriente. À entrada da porta, estavam vinte e cinco homens; no meio deles, vi a Jazanias, filho de Azur, e a Pelatias, filho de Benaías, príncipes do povo."},{"id":2,"tipo":"versiculo","texto":"E disse-me: Filho do homem, são estes os homens que maquinam vilezas e aconselham perversamente nesta cidade,"},{"id":3,"tipo":"versiculo","texto":"os quais dizem: Não está próximo o tempo de construir casas; esta cidade é a panela, e nós, a carne."},{"id":4,"tipo":"versiculo","texto":"Portanto, profetiza contra eles, profetiza, ó filho do homem."},{"id":5,"tipo":"versiculo","texto":"Caiu, pois, sobre mim o Espírito do SENHOR e disse-me: Fala: Assim diz o SENHOR: Assim tendes dito, ó casa de Israel; porque, quanto às coisas que vos surgem à mente, eu as conheço."},{"id":6,"tipo":"versiculo","texto":"Multiplicastes os vossos mortos nesta cidade e deles enchestes as suas ruas."},{"id":7,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Os que vós matastes e largastes no meio dela são a carne, e ela, a panela; a vós outros, porém, vos tirarei do meio dela."},{"id":8,"tipo":"versiculo","texto":"Temestes a espada, mas a espada trarei sobre vós, diz o SENHOR Deus."},{"id":9,"tipo":"versiculo","texto":"Tirar-vos-ei do meio dela, e vos entregarei nas mãos de estrangeiros, e executarei juízos entre vós."},{"id":10,"tipo":"versiculo","texto":"Caireis à espada; nos confins de Israel, vos julgarei, e sabereis que eu sou o SENHOR."},{"id":11,"tipo":"versiculo","texto":"Esta cidade não vos servirá de panela, nem vós servireis de carne no seu meio; nos confins de Israel, vos julgarei,"},{"id":12,"tipo":"versiculo","texto":"e sabereis que eu sou o SENHOR. Pois não andastes nos meus estatutos, nem executastes os meus juízos; antes, fizestes segundo os juízos das nações que estão em redor de vós."},{"id":13,"tipo":"versiculo","texto":"Ao tempo em que eu profetizava, morreu Pelatias, filho de Benaías. Então, caí com o rosto em terra, clamei em alta voz e disse: ah! SENHOR Deus! Darás fim ao resto de Israel?"},{"id":13,"tipo":"calling","texto":"Promessa da restauração de Israel"},{"id":14,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":15,"tipo":"versiculo","texto":"Filho do homem, teus irmãos, os teus próprios irmãos, os homens do teu parentesco e toda a casa de Israel, todos eles são aqueles a quem os habitantes de Jerusalém disseram: Apartai-vos para longe do SENHOR; esta terra se nos deu em possessão."},{"id":16,"tipo":"versiculo","texto":"Portanto, dize: Assim diz o SENHOR Deus: Ainda que os lancei para longe entre as nações e ainda que os espalhei pelas terras, todavia, lhes servirei de santuário, por um pouco de tempo, nas terras para onde foram."},{"id":17,"tipo":"versiculo","texto":"Dize ainda: Assim diz o SENHOR Deus: Hei de ajuntá-los do meio dos povos, e os recolherei das terras para onde foram lançados, e lhes darei a terra de Israel."},{"id":18,"tipo":"versiculo","texto":"Voltarão para ali e tirarão dela todos os seus ídolos detestáveis e todas as suas abominações."},{"id":19,"tipo":"versiculo","texto":"Dar-lhes-ei um só coração, espírito novo porei dentro deles; tirarei da sua carne o coração de pedra e lhes darei coração de carne;"},{"id":20,"tipo":"versiculo","texto":"para que andem nos meus estatutos, e guardem os meus juízos, e os executem; eles serão o meu povo, e eu serei o seu Deus."},{"id":21,"tipo":"versiculo","texto":"Mas, quanto àqueles cujo coração se compraz em seus ídolos detestáveis e abominações, eu farei recair sobre sua cabeça as suas obras, diz o SENHOR Deus."},{"id":22,"tipo":"versiculo","texto":"Então, os querubins elevaram as suas asas, e as rodas os acompanhavam; e a glória do Deus de Israel estava no alto, sobre eles."},{"id":23,"tipo":"versiculo","texto":"A glória do SENHOR subiu do meio da cidade e se pôs sobre o monte que está ao oriente da cidade."},{"id":24,"tipo":"versiculo","texto":"Depois, o Espírito de Deus me levantou e me levou na sua visão à Caldéia, para os do cativeiro; e de mim se foi a visão que eu tivera."},{"id":25,"tipo":"versiculo","texto":"Então, falei aos do cativeiro todas as coisas que o SENHOR me havia mostrado."}]}