{"bookHeader":"","bookName":"EZEQUIEL 12","bookContent":[{"id":0,"tipo":"calling","texto":"O profeta descreve o cativeiro"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, tu habitas no meio da casa rebelde, que tem olhos para ver e não vê, tem ouvidos para ouvir e não ouve, porque é casa rebelde."},{"id":3,"tipo":"versiculo","texto":"Tu, pois, ó filho do homem, prepara a bagagem de exílio e de dia sai, à vista deles, para o exílio; e, do lugar onde estás, parte para outro lugar, à vista deles. Bem pode ser que o entendam, ainda que eles são casa rebelde."},{"id":4,"tipo":"versiculo","texto":"À vista deles, pois, traze para a rua, de dia, a tua bagagem de exílio; depois, à tarde, sairás, à vista deles, como quem vai para o exílio."},{"id":5,"tipo":"versiculo","texto":"Abre um buraco na parede, à vista deles, e sai por ali."},{"id":6,"tipo":"versiculo","texto":"À vista deles, aos ombros a levarás; às escuras, a transportarás; cobre o rosto para que não vejas a terra; porque por sinal te pus à casa de Israel."},{"id":7,"tipo":"versiculo","texto":"Como se me ordenou, assim eu fiz: de dia, levei para fora a minha bagagem de exílio; então, à tarde, com as mãos abri para mim um buraco na parede; às escuras, eu saí e, aos ombros, transportei a bagagem, à vista deles."},{"id":8,"tipo":"versiculo","texto":"Pela manhã, veio a mim a palavra do SENHOR, dizendo:"},{"id":9,"tipo":"versiculo","texto":"Filho do homem, não te perguntou a casa de Israel, aquela casa rebelde: Que fazes tu?"},{"id":10,"tipo":"versiculo","texto":"Dize-lhes: Assim diz o SENHOR Deus: Esta sentença refere-se ao príncipe em Jerusalém e a toda a casa de Israel, que está no meio dela."},{"id":11,"tipo":"versiculo","texto":"Dize: Eu sou o vosso sinal. Como eu fiz, assim se lhes fará a eles; irão para o exílio, para o cativeiro."},{"id":12,"tipo":"versiculo","texto":"O príncipe que está no meio deles levará aos ombros a bagagem e, às escuras, sairá; abrirá um buraco na parede para sair por ele; cobrirá o rosto para que seus olhos não vejam a terra."},{"id":13,"tipo":"versiculo","texto":"Também estenderei a minha rede sobre ele, e será apanhado nas minhas malhas; levá-lo-ei a Babilônia, à terra dos caldeus, mas não a verá, ainda que venha a morrer ali."},{"id":14,"tipo":"versiculo","texto":"A todos os ventos espalharei todos os que, para o ajudarem, estão ao redor dele, e todas as suas tropas; desembainharei a espada após eles."},{"id":15,"tipo":"versiculo","texto":"Saberão que eu sou o SENHOR, quando eu os dispersar entre as nações e os espalhar pelas terras."},{"id":16,"tipo":"versiculo","texto":"Deles deixarei ficar alguns poucos, escapos da espada, da fome e da peste, para que publiquem todas as suas coisas abomináveis entre as nações para onde forem; e saberão que eu sou o SENHOR."},{"id":17,"tipo":"versiculo","texto":"Então, veio a mim a palavra do SENHOR, dizendo:"},{"id":18,"tipo":"versiculo","texto":"Filho do homem, o teu pão comerás com tremor e a tua água beberás com estremecimento e ansiedade;"},{"id":19,"tipo":"versiculo","texto":"e dirás ao povo da terra: Assim diz o SENHOR Deus acerca dos habitantes de Jerusalém, na terra de Israel: O seu pão comerão com ansiedade e a sua água beberão com espanto, pois que a sua terra será despojada de tudo quanto contém, por causa da violência de todos os que nela habitam."},{"id":20,"tipo":"versiculo","texto":"As cidades habitadas cairão em ruínas, e a terra se tornará em desolação; e sabereis que eu sou o SENHOR."},{"id":21,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":22,"tipo":"versiculo","texto":"Filho do homem, que provérbio é esse que vós tendes na terra de Israel: Prolongue-se o tempo, e não se cumpra a profecia?"},{"id":23,"tipo":"versiculo","texto":"Portanto, dize-lhes: Assim diz o SENHOR Deus: Farei cessar esse provérbio, e já não se servirão dele em Israel; mas dize-lhes: Os dias estão próximos e o cumprimento de toda profecia."},{"id":24,"tipo":"versiculo","texto":"Porque já não haverá visão falsa nenhuma, nem adivinhação lisonjeira, no meio da casa de Israel."},{"id":25,"tipo":"versiculo","texto":"Porque eu, o SENHOR, falarei, e a palavra que eu falar se cumprirá e não será retardada; porque, em vossos dias, ó casa rebelde, falarei a palavra e a cumprirei, diz o SENHOR Deus."},{"id":26,"tipo":"versiculo","texto":"Veio-me ainda a palavra do SENHOR, dizendo:"},{"id":27,"tipo":"versiculo","texto":"Filho do homem, eis que os da casa de Israel dizem: A visão que tem este é para muitos dias, e ele profetiza de tempos que estão mui longe."},{"id":28,"tipo":"versiculo","texto":"Portanto, dize-lhes: Assim diz o SENHOR Deus: Não será retardada nenhuma das minhas palavras; e a palavra que falei se cumprirá, diz o SENHOR Deus."}]}