{"bookHeader":"","bookName":"EZEQUIEL 13","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra os falsos profetas"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, profetiza contra os profetas de Israel que, profetizando, exprimem, como dizes, o que lhes vem do coração. Ouvi a palavra do SENHOR."},{"id":3,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Ai dos profetas loucos, que seguem o seu próprio espírito sem nada ter visto!"},{"id":4,"tipo":"versiculo","texto":"Os teus profetas, ó Israel, são como raposas entre as ruínas."},{"id":5,"tipo":"versiculo","texto":"Não subistes às brechas, nem fizestes muros para a casa de Israel, para que ela permaneça firme na peleja no Dia do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Tiveram visões falsas e adivinhação mentirosa os que dizem: O SENHOR disse; quando o SENHOR os não enviou; e esperam o cumprimento da palavra."},{"id":7,"tipo":"versiculo","texto":"Não tivestes visões falsas e não falastes adivinhação mentirosa, quando dissestes: O SENHOR diz, sendo que eu tal não falei?"},{"id":8,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Como falais falsidade e tendes visões mentirosas, por isso, eu sou contra vós outros, diz o SENHOR Deus."},{"id":9,"tipo":"versiculo","texto":"Minha mão será contra os profetas que têm visões falsas e que adivinham mentiras; não estarão no conselho do meu povo, não serão inscritos nos registros da casa de Israel, nem entrarão na terra de Israel. Sabereis que eu sou o SENHOR Deus."},{"id":10,"tipo":"versiculo","texto":"Visto que andam enganando, sim, enganando o meu povo, dizendo: Paz, quando não há paz, e quando se edifica uma parede, e os profetas a caiam,"},{"id":11,"tipo":"versiculo","texto":"dize aos que a caiam que ela ruirá. Haverá chuva de inundar. Vós, ó pedras de saraivada, caireis, e tu, vento tempestuoso, irromperás."},{"id":12,"tipo":"versiculo","texto":"Ora, eis que, caindo a parede, não vos dirão: Onde está a cal com que a caiastes?"},{"id":13,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Tempestuoso vento farei irromper no meu furor, e chuva de inundar haverá na minha ira, e pedras de saraivada, na minha indignação, para a consumir."},{"id":14,"tipo":"versiculo","texto":"Derribarei a parede que caiastes, darei com ela por terra, e o seu fundamento se descobrirá; quando cair, perecereis no meio dela e sabereis que eu sou o SENHOR."},{"id":15,"tipo":"versiculo","texto":"Assim, cumprirei o meu furor contra a parede e contra os que a caiaram e vos direi: a parede já não existe, nem aqueles que a caiaram,"},{"id":16,"tipo":"versiculo","texto":"os profetas de Israel que profetizaram a respeito de Jerusalém e para ela têm visões de paz, quando não há paz, diz o SENHOR Deus."},{"id":16,"tipo":"calling","texto":"Contra as falsas profetisas"},{"id":17,"tipo":"versiculo","texto":"Tu, ó filho do homem, põe-te contra as filhas do teu povo que profetizam de seu coração, profetiza contra elas"},{"id":18,"tipo":"versiculo","texto":"e dize: Assim diz o SENHOR Deus: Ai das que cosem invólucros feiticeiros para todas as articulações das mãos e fazem véus para cabeças de todo tamanho, para caçarem almas! Querereis matar as almas do meu povo e preservar outras para vós mesmas?"},{"id":19,"tipo":"versiculo","texto":"Vós me profanastes entre o meu povo, por punhados de cevada e por pedaços de pão, para matardes as almas que não haviam de morrer e para preservardes com vida as almas que não haviam de viver, mentindo, assim, ao meu povo, que escuta mentiras."},{"id":20,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Eis aí vou eu contra vossos invólucros feiticeiros, com que vós caçais as almas como aves, e as arrancarei de vossas mãos; soltarei livres como aves as almas que prendestes."},{"id":21,"tipo":"versiculo","texto":"Também rasgarei os vossos véus e livrarei o meu povo das vossas mãos, e nunca mais estará ao vosso alcance para ser caçado; e sabereis que eu sou o SENHOR."},{"id":22,"tipo":"versiculo","texto":"Visto que com falsidade entristecestes o coração do justo, não o havendo eu entristecido, e fortalecestes as mãos do perverso para que não se desviasse do seu mau caminho e vivesse,"},{"id":23,"tipo":"versiculo","texto":"por isso, já não tereis visões falsas, nem jamais fareis adivinhações; livrarei o meu povo das vossas mãos, e sabereis que eu sou o SENHOR."}]}