{"bookHeader":"","bookName":"EZEQUIEL 16","bookContent":[{"id":0,"tipo":"calling","texto":"A infidelidade de Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, faze conhecer a Jerusalém as suas abominações;"},{"id":3,"tipo":"versiculo","texto":"e dize: Assim diz o SENHOR Deus a Jerusalém: A tua origem e o teu nascimento procedem da terra dos cananeus; teu pai era amorreu, e tua mãe, hetéia."},{"id":4,"tipo":"versiculo","texto":"Quanto ao teu nascimento, no dia em que nasceste, não te foi cortado o umbigo, nem foste lavada com água para te limpar, nem esfregada com sal, nem envolta em faixas."},{"id":5,"tipo":"versiculo","texto":"Não se apiedou de ti olho algum, para te fazer alguma destas coisas, compadecido de ti; antes, foste lançada em pleno campo, no dia em que nasceste, porque tiveram nojo de ti."},{"id":6,"tipo":"versiculo","texto":"Passando eu por junto de ti, vi-te a revolver-te no teu sangue e te disse: Ainda que estás no teu sangue, vive; sim, ainda que estás no teu sangue, vive."},{"id":7,"tipo":"versiculo","texto":"Eu te fiz multiplicar como o renovo do campo; cresceste, e te engrandeceste, e chegaste a grande formosura; formaram-se os teus seios, e te cresceram cabelos; no entanto, estavas nua e descoberta."},{"id":8,"tipo":"versiculo","texto":"Passando eu por junto de ti, vi-te, e eis que o teu tempo era tempo de amores; estendi sobre ti as abas do meu manto e cobri a tua nudez; dei-te juramento e entrei em aliança contigo, diz o SENHOR Deus; e passaste a ser minha."},{"id":9,"tipo":"versiculo","texto":"Então, te lavei com água, e te enxuguei do teu sangue, e te ungi com óleo."},{"id":10,"tipo":"versiculo","texto":"Também te vesti de roupas bordadas, e te calcei com couro da melhor qualidade, e te cingi de linho fino, e te cobri de seda."},{"id":11,"tipo":"versiculo","texto":"Também te adornei com enfeites e te pus braceletes nas mãos e colar à roda do teu pescoço."},{"id":12,"tipo":"versiculo","texto":"Coloquei-te um pendente no nariz, arrecadas nas orelhas e linda coroa na cabeça."},{"id":13,"tipo":"versiculo","texto":"Assim, foste ornada de ouro e prata; o teu vestido era de linho fino, de seda e de bordados; nutriste-te de flor de farinha, de mel e azeite; eras formosa em extremo e chegaste a ser rainha."},{"id":14,"tipo":"versiculo","texto":"Correu a tua fama entre as nações, por causa da tua formosura, pois era perfeita, por causa da minha glória que eu pusera em ti, diz o SENHOR Deus."},{"id":15,"tipo":"versiculo","texto":"Mas confiaste na tua formosura e te entregaste à lascívia, graças à tua fama; e te ofereceste a todo o que passava, para seres dele."},{"id":16,"tipo":"versiculo","texto":"Tomaste dos teus vestidos e fizeste lugares altos adornados de diversas cores, nos quais te prostituíste; tais coisas nunca se deram e jamais se darão."},{"id":17,"tipo":"versiculo","texto":"Tomaste as tuas jóias de enfeite, que eu te dei do meu ouro e da minha prata, fizeste estátuas de homens e te prostituíste com elas."},{"id":18,"tipo":"versiculo","texto":"Tomaste os teus vestidos bordados e as cobriste; o meu óleo e o meu perfume puseste diante delas."},{"id":19,"tipo":"versiculo","texto":"O meu pão, que te dei, a flor da farinha, o óleo e o mel, com que eu te sustentava, também puseste diante delas em aroma suave; e assim se fez, diz o SENHOR Deus."},{"id":20,"tipo":"versiculo","texto":"Demais, tomaste a teus filhos e tuas filhas, que me geraste, os sacrificaste a elas, para serem consumidos. Acaso, é pequena a tua prostituição?"},{"id":21,"tipo":"versiculo","texto":"Mataste a meus filhos e os entregaste a elas como oferta pelo fogo."},{"id":22,"tipo":"versiculo","texto":"Em todas as tuas abominações e nas tuas prostituições, não te lembraste dos dias da tua mocidade, quando estavas nua e descoberta, a revolver-te no teu sangue."},{"id":23,"tipo":"versiculo","texto":"Depois de toda a tua maldade (Ai, ai de ti! — diz o SENHOR Deus),"},{"id":24,"tipo":"versiculo","texto":"edificaste prostíbulo de culto e fizeste elevados altares por todas as praças."},{"id":25,"tipo":"versiculo","texto":"A cada canto do caminho, edificaste o teu altar, e profanaste a tua formosura, e abriste as pernas a todo que passava, e multiplicaste as tuas prostituições."},{"id":26,"tipo":"versiculo","texto":"Também te prostituíste com os filhos do Egito, teus vizinhos de grandes membros, e multiplicaste a tua prostituição, para me provocares à ira."},{"id":27,"tipo":"versiculo","texto":"Por isso, estendi a mão contra ti e diminuí a tua porção; e te entreguei à vontade das que te aborrecem, as filhas dos filisteus, as quais se envergonhavam do teu caminho depravado."},{"id":28,"tipo":"versiculo","texto":"Também te prostituíste com os filhos da Assíria, porquanto eras insaciável; e, prostituindo-te com eles, nem ainda assim te fartaste;"},{"id":29,"tipo":"versiculo","texto":"antes, multiplicaste as tuas prostituições na terra de Canaã até a Caldéia e ainda com isso não te fartaste."},{"id":30,"tipo":"versiculo","texto":"Quão fraco é o teu coração, diz o SENHOR Deus, fazendo tu todas estas coisas, só próprias de meretriz descarada."},{"id":31,"tipo":"versiculo","texto":"Edificando tu o teu prostíbulo de culto à entrada de cada rua e os teus elevados altares em cada praça, não foste sequer como a meretriz, pois desprezaste a paga;"},{"id":32,"tipo":"versiculo","texto":"foste como a mulher adúltera, que, em lugar de seu marido, recebe os estranhos."},{"id":33,"tipo":"versiculo","texto":"A todas as meretrizes se dá a paga, mas tu dás presentes a todos os teus amantes; e o fazes para que venham a ti de todas as partes adulterar contigo."},{"id":34,"tipo":"versiculo","texto":"Contigo, nas tuas prostituições, sucede o contrário do que se dá com outras mulheres, pois não te procuram para prostituição, porque, dando tu a paga e a ti não sendo dada, fazes o contrário."},{"id":35,"tipo":"versiculo","texto":"Portanto, ó meretriz, ouve a palavra do SENHOR."},{"id":36,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Por se ter exagerado a tua lascívia e se ter descoberto a tua nudez nas tuas prostituições com os teus amantes; e por causa também das abominações de todos os teus ídolos e do sangue de teus filhos a estes sacrificados,"},{"id":37,"tipo":"versiculo","texto":"eis que ajuntarei todos os teus amantes, com os quais te deleitaste, como também todos os que amaste, com todos os que aborreceste; ajuntá-los-ei de todas as partes contra ti e descobrirei as tuas vergonhas diante deles, para que todos as vejam."},{"id":38,"tipo":"versiculo","texto":"Julgar-te-ei como são julgadas as adúlteras e as sanguinárias; e te farei vítima de furor e de ciúme."},{"id":39,"tipo":"versiculo","texto":"Entregar-te-ei nas suas mãos, e derribarão o teu prostíbulo de culto e os teus elevados altares; despir-te-ão de teus vestidos, tomarão as tuas finas jóias e te deixarão nua e descoberta."},{"id":40,"tipo":"versiculo","texto":"Farão subir contra ti uma multidão, apedrejar-te-ão e te traspassarão com suas espadas."},{"id":41,"tipo":"versiculo","texto":"Queimarão as tuas casas e executarão juízos contra ti, à vista de muitas mulheres; farei cessar o teu meretrício, e já não darás paga."},{"id":42,"tipo":"versiculo","texto":"Desse modo, satisfarei em ti o meu furor, os meus ciúmes se apartarão de ti, aquietar-me-ei e jamais me indignarei."},{"id":43,"tipo":"versiculo","texto":"Visto que não te lembraste dos dias da tua mocidade e me provocaste à ira com tudo isto, eis que também eu farei recair sobre a tua cabeça o castigo do teu procedimento, diz o SENHOR Deus; e a todas as tuas abominações não acrescentarás esta depravação."},{"id":44,"tipo":"versiculo","texto":"Eis que todo o que usa de provérbios usará contra ti este, dizendo: Tal mãe, tal filha."},{"id":45,"tipo":"versiculo","texto":"Tu és filha de tua mãe, que teve nojo de seu marido e de seus filhos; e tu és irmã de tuas irmãs, que tiveram nojo de seus maridos e de seus filhos; vossa mãe foi hetéia, e vosso pai, amorreu."},{"id":46,"tipo":"versiculo","texto":"E tua irmã, a maior, é Samaria, que habita à tua esquerda com suas filhas; e a tua irmã, a menor, que habita à tua mão direita, é Sodoma e suas filhas."},{"id":47,"tipo":"versiculo","texto":"Todavia, não só andaste nos seus caminhos, nem só fizeste segundo as suas abominações; mas, como se isto fora mui pouco, ainda te corrompeste mais do que elas, em todos os teus caminhos."},{"id":48,"tipo":"versiculo","texto":"Tão certo como eu vivo, diz o SENHOR Deus, não fez Sodoma, tua irmã, ela e suas filhas, como tu fizeste, e também tuas filhas."},{"id":49,"tipo":"versiculo","texto":"Eis que esta foi a iniqüidade de Sodoma, tua irmã: soberba, fartura de pão e próspera tranqüilidade teve ela e suas filhas; mas nunca amparou o pobre e o necessitado."},{"id":50,"tipo":"versiculo","texto":"Foram arrogantes e fizeram abominações diante de mim; pelo que, em vendo isto, as removi dali."},{"id":51,"tipo":"versiculo","texto":"Também Samaria não cometeu metade de teus pecados; pois tu multiplicaste as tuas abominações mais do que elas e assim justificaste a tuas irmãs com todas as abominações que fizeste."},{"id":52,"tipo":"versiculo","texto":"Tu, pois, levas a tua ignomínia, tu que advogaste a causa de tuas irmãs; pelos pecados que cometeste, mais abomináveis do que elas, mais justas são elas do que tu; envergonha-te logo também e leva a tua ignomínia, pois justificaste a tuas irmãs."},{"id":53,"tipo":"versiculo","texto":"Restaurarei a sorte delas, a de Sodoma e de suas filhas, a de Samaria e de suas filhas e a tua própria sorte entre elas,"},{"id":54,"tipo":"versiculo","texto":"para que leves a tua ignomínia e sejas envergonhada por tudo o que fizeste, servindo-lhes de consolação."},{"id":55,"tipo":"versiculo","texto":"Quando tuas irmãs, Sodoma e suas filhas, tornarem ao seu primeiro estado, e Samaria e suas filhas tornarem ao seu, também tu e tuas filhas tornareis ao vosso primeiro estado."},{"id":56,"tipo":"versiculo","texto":"Não usaste como provérbio o nome Sodoma, tua irmã, nos dias da tua soberba,"},{"id":57,"tipo":"versiculo","texto":"antes que se descobrisse a tua maldade? Agora, te tornaste, como ela, objeto de opróbrio das filhas da Síria e de todos os que estão ao redor dela, as filhas dos filisteus que te desprezam."},{"id":58,"tipo":"versiculo","texto":"As tuas depravações e as tuas abominações tu levarás, diz o SENHOR."},{"id":59,"tipo":"versiculo","texto":"Porque assim diz o SENHOR Deus: Eu te farei a ti como fizeste, pois desprezaste o juramento, invalidando a aliança."},{"id":60,"tipo":"versiculo","texto":"Mas eu me lembrarei da aliança que fiz contigo nos dias da tua mocidade e estabelecerei contigo uma aliança eterna."},{"id":61,"tipo":"versiculo","texto":"Então, te lembrarás dos teus caminhos e te envergonharás quando receberes as tuas irmãs, tanto as mais velhas como as mais novas, e tas darei por filhas, mas não pela tua aliança."},{"id":62,"tipo":"versiculo","texto":"Estabelecerei a minha aliança contigo, e saberás que eu sou o SENHOR,"},{"id":63,"tipo":"versiculo","texto":"para que te lembres e te envergonhes, e nunca mais fale a tua boca soberbamente, por causa do teu opróbrio, quando eu te houver perdoado tudo quanto fizeste, diz o SENHOR Deus."}]}