{"bookHeader":"","bookName":"EZEQUIEL 28","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra o rei Tiro"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, dize ao príncipe de Tiro: Assim diz o SENHOR Deus: Visto que se eleva o teu coração, e dizes: Eu sou Deus, sobre a cadeira de Deus me assento no coração dos mares, e não passas de homem e não és Deus, ainda que estimas o teu coração como se fora o coração de Deus —"},{"id":3,"tipo":"versiculo","texto":"sim, és mais sábio que Daniel, não há segredo algum que se possa esconder de ti;"},{"id":4,"tipo":"versiculo","texto":"pela tua sabedoria e pelo teu entendimento, alcançaste o teu poder e adquiriste ouro e prata nos teus tesouros;"},{"id":5,"tipo":"versiculo","texto":"pela extensão da tua sabedoria no teu comércio, aumentaste as tuas riquezas; e, por causa delas, se eleva o teu coração —,"},{"id":6,"tipo":"versiculo","texto":"assim diz o SENHOR Deus: Visto que estimas o teu coração como se fora o coração de Deus,"},{"id":7,"tipo":"versiculo","texto":"eis que eu trarei sobre ti os mais terríveis estrangeiros dentre as nações, os quais desembainharão a espada contra a formosura da tua sabedoria e mancharão o teu resplendor."},{"id":8,"tipo":"versiculo","texto":"Eles te farão descer à cova, e morrerás da morte dos traspassados no coração dos mares."},{"id":9,"tipo":"versiculo","texto":"Dirás ainda diante daquele que te matar: Eu sou Deus? Pois não passas de homem e não és Deus, no poder do que te traspassa."},{"id":10,"tipo":"versiculo","texto":"Da morte de incircuncisos morrerás, por intermédio de estrangeiros, porque eu o falei, diz o SENHOR Deus."},{"id":10,"tipo":"calling","texto":"Outra lamentação contra o rei de Tiro"},{"id":11,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":12,"tipo":"versiculo","texto":"Filho do homem, levanta uma lamentação contra o rei de Tiro e dize-lhe: Assim diz o SENHOR Deus: Tu és o sinete da perfeição, cheio de sabedoria e formosura."},{"id":13,"tipo":"versiculo","texto":"Estavas no Éden, jardim de Deus; de todas as pedras preciosas te cobrias: o sárdio, o topázio, o diamante, o berilo, o ônix, o jaspe, a safira, o carbúnculo e a esmeralda; de ouro se te fizeram os engastes e os ornamentos; no dia em que foste criado, foram eles preparados."},{"id":14,"tipo":"versiculo","texto":"Tu eras querubim da guarda ungido, e te estabeleci; permanecias no monte santo de Deus, no brilho das pedras andavas."},{"id":15,"tipo":"versiculo","texto":"Perfeito eras nos teus caminhos, desde o dia em que foste criado até que se achou iniqüidade em ti."},{"id":16,"tipo":"versiculo","texto":"Na multiplicação do teu comércio, se encheu o teu interior de violência, e pecaste; pelo que te lançarei, profanado, fora do monte de Deus e te farei perecer, ó querubim da guarda, em meio ao brilho das pedras."},{"id":17,"tipo":"versiculo","texto":"Elevou-se o teu coração por causa da tua formosura, corrompeste a tua sabedoria por causa do teu resplendor; lancei-te por terra, diante dos reis te pus, para que te contemplem."},{"id":18,"tipo":"versiculo","texto":"Pela multidão das tuas iniqüidades, pela injustiça do teu comércio, profanaste os teus santuários; eu, pois, fiz sair do meio de ti um fogo, que te consumiu, e te reduzi a cinzas sobre a terra, aos olhos de todos os que te contemplam."},{"id":19,"tipo":"versiculo","texto":"Todos os que te conhecem entre os povos estão espantados de ti; vens a ser objeto de espanto e jamais subsistirás."},{"id":19,"tipo":"calling","texto":"Profecia contra Sidom"},{"id":20,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":21,"tipo":"versiculo","texto":"Filho do homem, volve o rosto contra Sidom, profetiza contra ela"},{"id":22,"tipo":"versiculo","texto":"e dize: Assim diz o SENHOR Deus: Eis-me contra ti, ó Sidom, e serei glorificado no meio de ti; saberão que eu sou o SENHOR, quando nela executar juízos e nela me santificar."},{"id":23,"tipo":"versiculo","texto":"Pois enviarei contra ela a peste e o sangue nas suas ruas, e os traspassados cairão no meio dela, pela espada contra ela, por todos os lados; e saberão que eu sou o SENHOR."},{"id":24,"tipo":"versiculo","texto":"Para a casa de Israel já não haverá espinho que a pique, nem abrolho que cause dor, entre todos os vizinhos que a tratam com desprezo; e saberão que eu sou o SENHOR Deus."},{"id":25,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Quando eu congregar a casa de Israel dentre os povos entre os quais estão espalhados e eu me santificar entre eles, perante as nações, então, habitarão na terra que dei a meu servo, a Jacó."},{"id":26,"tipo":"versiculo","texto":"Habitarão nela seguros, edificarão casas e plantarão vinhas; sim, habitarão seguros, quando eu executar juízos contra todos os que os tratam com desprezo ao redor deles; e saberão que eu sou o SENHOR, seu Deus."}]}