{"bookHeader":"","bookName":"EZEQUIEL 3","bookContent":[{"id":1,"tipo":"versiculo","texto":"Ainda me disse: Filho do homem, come o que achares; come este rolo, vai e fala à casa de Israel."},{"id":2,"tipo":"versiculo","texto":"Então, abri a boca, e ele me deu a comer o rolo."},{"id":3,"tipo":"versiculo","texto":"E me disse: Filho do homem, dá de comer ao teu ventre e enche as tuas entranhas deste rolo que eu te dou. Eu o comi, e na boca me era doce como o mel."},{"id":3,"tipo":"calling","texto":"O comissionamento do profeta"},{"id":4,"tipo":"versiculo","texto":"Disse-me ainda: Filho do homem, vai, entra na casa de Israel e dize-lhe as minhas palavras."},{"id":5,"tipo":"versiculo","texto":"Porque tu não és enviado a um povo de estranho falar nem de língua difícil, mas à casa de Israel;"},{"id":6,"tipo":"versiculo","texto":"nem a muitos povos de estranho falar e de língua difícil, cujas palavras não possas entender; se eu aos tais te enviasse, certamente, te dariam ouvidos."},{"id":7,"tipo":"versiculo","texto":"Mas a casa de Israel não te dará ouvidos, porque não me quer dar ouvidos a mim; pois toda a casa de Israel é de fronte obstinada e dura de coração."},{"id":8,"tipo":"versiculo","texto":"Eis que fiz duro o teu rosto contra o rosto deles e dura a tua fronte, contra a sua fronte."},{"id":9,"tipo":"versiculo","texto":"Fiz a tua fronte como o diamante, mais dura do que a pederneira; não os temas, pois, nem te assustes com o seu rosto, porque são casa rebelde."},{"id":10,"tipo":"versiculo","texto":"Ainda me disse mais: Filho do homem, mete no coração todas as minhas palavras que te hei de falar e ouve-as com os teus ouvidos."},{"id":11,"tipo":"versiculo","texto":"Eia, pois, vai aos do cativeiro, aos filhos do teu povo, e, quer ouçam quer deixem de ouvir, fala com eles, e dize-lhes: Assim diz o SENHOR Deus."},{"id":12,"tipo":"versiculo","texto":"Levantou-me o Espírito, e ouvi por detrás de mim uma voz de grande estrondo, que, levantando-se do seu lugar, dizia: Bendita seja a glória do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Ouvi o tatalar das asas dos seres viventes, que tocavam umas nas outras, e o barulho das rodas juntamente com eles e o sonido de um grande estrondo."},{"id":14,"tipo":"versiculo","texto":"Então, o Espírito me levantou e me levou; eu fui amargurado na excitação do meu espírito; mas a mão do SENHOR se fez muito forte sobre mim."},{"id":15,"tipo":"versiculo","texto":"Então, fui a Tel-Abibe, aos do exílio, que habitavam junto ao rio Quebar, e passei a morar onde eles habitavam; e, por sete dias, assentei-me ali, atônito, no meio deles."},{"id":15,"tipo":"calling","texto":"O atalaia de Israel"},{"id":16,"tipo":"versiculo","texto":"Findos os sete dias, veio a mim a palavra do SENHOR, dizendo:"},{"id":17,"tipo":"versiculo","texto":"Filho do homem, eu te dei por atalaia sobre a casa de Israel; da minha boca ouvirás a palavra e os avisarás da minha parte."},{"id":18,"tipo":"versiculo","texto":"Quando eu disser ao perverso: Certamente, morrerás, e tu não o avisares e nada disseres para o advertir do seu mau caminho, para lhe salvar a vida, esse perverso morrerá na sua iniqüidade, mas o seu sangue da tua mão o requererei."},{"id":19,"tipo":"versiculo","texto":"Mas, se avisares o perverso, e ele não se converter da sua maldade e do seu caminho perverso, ele morrerá na sua iniqüidade, mas tu salvaste a tua alma."},{"id":20,"tipo":"versiculo","texto":"Também quando o justo se desviar da sua justiça e fizer maldade, e eu puser diante dele um tropeço, ele morrerá; visto que não o avisaste, no seu pecado morrerá, e suas justiças que praticara não serão lembradas, mas o seu sangue da tua mão o requererei."},{"id":21,"tipo":"versiculo","texto":"No entanto, se tu avisares o justo, para que não peque, e ele não pecar, certamente, viverá, porque foi avisado; e tu salvaste a tua alma."},{"id":22,"tipo":"versiculo","texto":"A mão do SENHOR veio sobre mim, e ele me disse: Levanta-te e sai para o vale, onde falarei contigo."},{"id":23,"tipo":"versiculo","texto":"Levantei-me e saí para o vale, e eis que a glória do SENHOR estava ali, como a glória que eu vira junto ao rio Quebar; e caí com o rosto em terra."},{"id":24,"tipo":"versiculo","texto":"Então, entrou em mim o Espírito, e me pôs em pé, e falou comigo, e me disse: Vai e encerra-te dentro da tua casa."},{"id":25,"tipo":"versiculo","texto":"Porque, ó filho do homem, eis que porão cordas sobre ti e te ligarão com elas; e não sairás ao meio deles."},{"id":26,"tipo":"versiculo","texto":"Farei que a tua língua se pegue ao teu paladar, ficarás mudo e incapaz de os repreender; porque são casa rebelde."},{"id":27,"tipo":"versiculo","texto":"Mas, quando eu falar contigo, darei que fale a tua boca, e lhes dirás: Assim diz o SENHOR Deus: Quem ouvir ouça, e quem deixar de ouvir deixe; porque são casa rebelde."}]}