{"bookHeader":"","bookName":"EZEQUIEL 35","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia contra o monte Seir"},{"id":1,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Filho do homem, volve o rosto contra o monte Seir e profetiza contra ele."},{"id":3,"tipo":"versiculo","texto":"Dize-lhe: Assim diz o SENHOR Deus: Eis que eu estou contra ti, ó monte Seir, e estenderei a mão contra ti, e te farei desolação e espanto."},{"id":4,"tipo":"versiculo","texto":"Farei desertas as tuas cidades, e tu serás desolado; e saberás que eu sou o SENHOR."},{"id":5,"tipo":"versiculo","texto":"Pois guardaste inimizade perpétua e abandonaste os filhos de Israel à violência da espada, no tempo da calamidade e do castigo final."},{"id":6,"tipo":"versiculo","texto":"Por isso, diz o SENHOR Deus, tão certo como eu vivo, eu te fiz sangrar, e sangue te perseguirá; visto que não aborreceste o sangue, o sangue te perseguirá."},{"id":7,"tipo":"versiculo","texto":"Farei do monte Seir extrema desolação e eliminarei dele o que por ele passa e o que por ele volta."},{"id":8,"tipo":"versiculo","texto":"Encherei os seus montes dos seus traspassados; nos teus outeiros, nos teus vales e em todas as tuas correntes, cairão os traspassados à espada."},{"id":9,"tipo":"versiculo","texto":"Em perpétuas desolações, te porei, e as tuas cidades jamais serão habitadas; assim sabereis que eu sou o SENHOR."},{"id":10,"tipo":"versiculo","texto":"Visto que dizes: Os dois povos e as duas terras serão meus, e os possuirei, ainda que o SENHOR se achava ali,"},{"id":11,"tipo":"versiculo","texto":"por isso, tão certo como eu vivo, diz o SENHOR Deus, procederei segundo a tua ira e segundo a tua inveja, com que, no teu ódio, os trataste; e serei conhecido deles, quando te julgar."},{"id":12,"tipo":"versiculo","texto":"Saberás que eu, o SENHOR, ouvi todas as blasfêmias que proferiste contra os montes de Israel, dizendo: Já estão desolados, a nós nos são entregues por pasto."},{"id":13,"tipo":"versiculo","texto":"Vós vos engrandecestes contra mim com a vossa boca e multiplicastes as vossas palavras contra mim; eu o ouvi."},{"id":14,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Ao alegrar-se toda a terra, eu te reduzirei à desolação."},{"id":15,"tipo":"versiculo","texto":"Como te alegraste com a sorte da casa de Israel, porque foi desolada, assim também farei a ti; desolado serás, ó monte Seir e todo o Edom, sim, todo; e saberão que eu sou o SENHOR."}]}