{"bookHeader":"","bookName":"EZEQUIEL 37","bookContent":[{"id":0,"tipo":"calling","texto":"A visão de um vale de ossos secos"},{"id":1,"tipo":"versiculo","texto":"Veio sobre mim a mão do SENHOR; ele me levou pelo Espírito do SENHOR e me deixou no meio de um vale que estava cheio de ossos,"},{"id":2,"tipo":"versiculo","texto":"e me fez andar ao redor deles; eram mui numerosos na superfície do vale e estavam sequíssimos."},{"id":3,"tipo":"versiculo","texto":"Então, me perguntou: Filho do homem, acaso, poderão reviver estes ossos? Respondi: SENHOR Deus, tu o sabes."},{"id":4,"tipo":"versiculo","texto":"Disse-me ele: Profetiza a estes ossos e dize-lhes: Ossos secos, ouvi a palavra do SENHOR."},{"id":5,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus a estes ossos: Eis que farei entrar o espírito em vós, e vivereis."},{"id":6,"tipo":"versiculo","texto":"Porei tendões sobre vós, farei crescer carne sobre vós, sobre vós estenderei pele e porei em vós o espírito, e vivereis. E sabereis que eu sou o SENHOR."},{"id":7,"tipo":"versiculo","texto":"Então, profetizei segundo me fora ordenado; enquanto eu profetizava, houve um ruído, um barulho de ossos que batiam contra ossos e se ajuntavam, cada osso ao seu osso."},{"id":8,"tipo":"versiculo","texto":"Olhei, e eis que havia tendões sobre eles, e cresceram as carnes, e se estendeu a pele sobre eles; mas não havia neles o espírito."},{"id":9,"tipo":"versiculo","texto":"Então, ele me disse: Profetiza ao espírito, profetiza, ó filho do homem, e dize-lhe: Assim diz o SENHOR Deus: Vem dos quatro ventos, ó espírito, e assopra sobre estes mortos, para que vivam."},{"id":10,"tipo":"versiculo","texto":"Profetizei como ele me ordenara, e o espírito entrou neles, e viveram e se puseram em pé, um exército sobremodo numeroso."},{"id":11,"tipo":"versiculo","texto":"Então, me disse: Filho do homem, estes ossos são toda a casa de Israel. Eis que dizem: Os nossos ossos se secaram, e pereceu a nossa esperança; estamos de todo exterminados."},{"id":12,"tipo":"versiculo","texto":"Portanto, profetiza e dize-lhes: Assim diz o SENHOR Deus: Eis que abrirei a vossa sepultura, e vos farei sair dela, ó povo meu, e vos trarei à terra de Israel."},{"id":13,"tipo":"versiculo","texto":"Sabereis que eu sou o SENHOR, quando eu abrir a vossa sepultura e vos fizer sair dela, ó povo meu."},{"id":14,"tipo":"versiculo","texto":"Porei em vós o meu Espírito, e vivereis, e vos estabelecerei na vossa própria terra. Então, sabereis que eu, o SENHOR, disse isto e o fiz, diz o SENHOR."},{"id":14,"tipo":"calling","texto":"Reunião de Judá e Israel"},{"id":15,"tipo":"versiculo","texto":"Veio a mim a palavra do SENHOR, dizendo:"},{"id":16,"tipo":"versiculo","texto":"Tu, pois, ó filho do homem, toma um pedaço de madeira e escreve nele: Para Judá e para os filhos de Israel, seus companheiros; depois, toma outro pedaço de madeira e escreve nele: Para José, pedaço de madeira de Efraim, e para toda a casa de Israel, seus companheiros."},{"id":17,"tipo":"versiculo","texto":"Ajunta-os um ao outro, faze deles um só pedaço, para que se tornem apenas um na tua mão."},{"id":18,"tipo":"versiculo","texto":"Quando te falarem os filhos do teu povo, dizendo: Não nos revelarás o que significam estas coisas?"},{"id":19,"tipo":"versiculo","texto":"Tu lhes dirás: Assim diz o SENHOR Deus: Eis que tomarei o pedaço de madeira de José, que esteve na mão de Efraim, e das tribos de Israel, suas companheiras, e o ajuntarei ao pedaço de Judá, e farei deles um só pedaço, e se tornarão apenas um na minha mão."},{"id":20,"tipo":"versiculo","texto":"Os pedaços de madeira em que houveres escrito estarão na tua mão, perante eles."},{"id":21,"tipo":"versiculo","texto":"Dize-lhes, pois: Assim diz o SENHOR Deus: Eis que eu tomarei os filhos de Israel de entre as nações para onde eles foram, e os congregarei de todas as partes, e os levarei para a sua própria terra."},{"id":22,"tipo":"versiculo","texto":"Farei deles uma só nação na terra, nos montes de Israel, e um só rei será rei de todos eles. Nunca mais serão duas nações; nunca mais para o futuro se dividirão em dois reinos."},{"id":23,"tipo":"versiculo","texto":"Nunca mais se contaminarão com os seus ídolos, nem com as suas abominações, nem com qualquer das suas transgressões; livrá-los-ei de todas as suas apostasias em que pecaram e os purificarei. Assim, eles serão o meu povo, e eu serei o seu Deus."},{"id":24,"tipo":"versiculo","texto":"O meu servo Davi reinará sobre eles; todos eles terão um só pastor, andarão nos meus juízos, guardarão os meus estatutos e os observarão."},{"id":25,"tipo":"versiculo","texto":"Habitarão na terra que dei a meu servo Jacó, na qual vossos pais habitaram; habitarão nela, eles e seus filhos e os filhos de seus filhos, para sempre; e Davi, meu servo, será seu príncipe eternamente."},{"id":26,"tipo":"versiculo","texto":"Farei com eles aliança de paz; será aliança perpétua. Estabelecê-los-ei, e os multiplicarei, e porei o meu santuário no meio deles, para sempre."},{"id":27,"tipo":"versiculo","texto":"O meu tabernáculo estará com eles; eu serei o seu Deus, e eles serão o meu povo."},{"id":28,"tipo":"versiculo","texto":"As nações saberão que eu sou o SENHOR que santifico a Israel, quando o meu santuário estiver para sempre no meio deles."}]}