{"bookHeader":"","bookName":"EZEQUIEL 45","bookContent":[{"id":1,"tipo":"versiculo","texto":"Quando, pois, repartirdes a terra por sortes em herança, fareis uma oferta ao SENHOR, uma porção santa da terra; o comprimento desta porção será de vinte e cinco mil côvados, e a largura, de dez mil; ela será santa em toda a sua extensão ao redor."},{"id":2,"tipo":"versiculo","texto":"Será o santuário de quinhentos côvados com mais quinhentos, em quadrado, e terá em redor uma área aberta de cinqüenta côvados."},{"id":3,"tipo":"versiculo","texto":"Desta porção santa medirás vinte e cinco mil côvados de comprimento e dez mil de largura; ali estará o santuário, o lugar santíssimo."},{"id":4,"tipo":"versiculo","texto":"Este será o lugar santo da terra; ele será para os sacerdotes, ministros do santuário, que dele se aproximam para servir ao SENHOR, e lhes servirá de lugar para casas; e, como lugar santo, pertencerá ao santuário."},{"id":5,"tipo":"versiculo","texto":"Os levitas, ministros da casa, terão vinte e cinco mil côvados de comprimento e dez mil de largura, para possessão sua, para vinte câmaras."},{"id":6,"tipo":"versiculo","texto":"Para a possessão da cidade, de largura dareis cinco mil côvados e vinte e cinco mil de comprimento defronte da porção santa, o que será para toda a casa de Israel."},{"id":7,"tipo":"versiculo","texto":"O príncipe, porém, terá a sua parte deste e do outro lado da santa porção e da possessão da cidade, diante da santa porção e diante da possessão da cidade, ao lado ocidental e oriental; e o comprimento corresponderá a uma das porções, desde o limite ocidental até ao limite oriental."},{"id":8,"tipo":"versiculo","texto":"Esta terra será a sua possessão em Israel; os meus príncipes nunca mais oprimirão o meu povo; antes, distribuirão a terra à casa de Israel, segundo as suas tribos."},{"id":8,"tipo":"calling","texto":"Deveres dos magistrados"},{"id":9,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Basta, ó príncipes de Israel; afastai a violência e a opressão e praticai juízo e justiça: tirai as vossas desapropriações do meu povo, diz o SENHOR Deus."},{"id":10,"tipo":"versiculo","texto":"Tereis balanças justas, efa justo e bato justo."},{"id":11,"tipo":"versiculo","texto":"O efa e o bato serão da mesma capacidade, de maneira que o bato contenha a décima parte do ômer, e o efa, a décima parte do ômer; segundo o ômer, será a sua medida."},{"id":12,"tipo":"versiculo","texto":"O siclo será de vinte geras. Vinte siclos, mais vinte e cinco siclos, mais quinze siclos serão iguais a uma mina para vós."},{"id":13,"tipo":"versiculo","texto":"Esta será a oferta que haveis de fazer: de trigo, a sexta parte de um efa de cada ômer, e também de cevada, a sexta parte de um efa de cada ômer."},{"id":14,"tipo":"versiculo","texto":"A porção determinada de azeite será a décima parte de um bato de cada coro; um coro, como o ômer, tem dez batos."},{"id":15,"tipo":"versiculo","texto":"De cada rebanho de duzentas cabeças, um cordeiro tirado dos pastos ricos de Israel; tudo para oferta de manjares, e para holocausto, e para sacrifício pacífico; para que façam expiação pelo povo, diz o SENHOR Deus."},{"id":16,"tipo":"versiculo","texto":"Todo o povo da terra fará contribuição, para esta oferta, ao príncipe em Israel."},{"id":17,"tipo":"versiculo","texto":"Estarão a cargo do príncipe os holocaustos, e as ofertas de manjares, e as libações, nas Festas da Lua Nova e nos sábados, em todas as festas fixas da casa de Israel; ele mesmo proverá a oferta pelo pecado, e a oferta de manjares, e o holocausto, e os sacrifícios pacíficos, para fazer expiação pela casa de Israel."},{"id":17,"tipo":"calling","texto":"Ofertas no Ano Novo"},{"id":18,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: No primeiro mês, no primeiro dia do mês, tomarás um novilho sem defeito e purificarás o santuário."},{"id":19,"tipo":"versiculo","texto":"O sacerdote tomará do sangue e porá dele nas ombreiras da casa, e nos quatro cantos da fiada do altar, e nas ombreiras da porta do átrio interior."},{"id":20,"tipo":"versiculo","texto":"Assim também farás no sétimo dia do mês, por causa dos que pecam por ignorância e por causa dos símplices; assim, expiareis o templo."},{"id":20,"tipo":"calling","texto":"Na Páscoa"},{"id":21,"tipo":"versiculo","texto":"No primeiro mês, no dia catorze do mês, tereis a Páscoa, festa de sete dias; pão asmo se comerá."},{"id":22,"tipo":"versiculo","texto":"O príncipe, no mesmo dia, por si e por todo o povo da terra, proverá um novilho para oferta pelo pecado."},{"id":23,"tipo":"versiculo","texto":"Nos sete dias da festa, preparará ele um holocausto ao SENHOR, sete novilhos e sete carneiros sem defeito, cada dia durante os sete dias; e um bode cada dia como oferta pelo pecado."},{"id":24,"tipo":"versiculo","texto":"Também preparará uma oferta de manjares: para cada novilho, um efa, e um efa para cada carneiro, e um him de azeite para cada efa."},{"id":25,"tipo":"versiculo","texto":"No dia quinze do sétimo mês e durante os sete dias da festa, fará o mesmo: a mesma oferta pelo pecado, o mesmo holocausto, a mesma oferta e a mesma porção de azeite."}]}