{"bookHeader":"","bookName":"EZEQUIEL 5","bookContent":[{"id":1,"tipo":"versiculo","texto":"Tu, ó filho do homem, toma uma espada afiada; como navalha de barbeiro a tomarás e a farás passar pela tua cabeça e pela tua barba; tomarás uma balança de peso e repartirás os cabelos."},{"id":2,"tipo":"versiculo","texto":"Uma terça parte queimarás, no meio da cidade, quando se cumprirem os dias do cerco; tomarás outra terça parte e a ferirás com uma espada ao redor da cidade; e a outra terça parte espalharás ao vento; desembainharei a espada atrás deles."},{"id":3,"tipo":"versiculo","texto":"Desta terça parte tomarás uns poucos e os atarás nas abas da tua veste."},{"id":4,"tipo":"versiculo","texto":"Destes ainda tomarás alguns, e os lançarás no meio do fogo, e os queimarás; dali sairá um fogo contra toda a casa de Israel."},{"id":4,"tipo":"calling","texto":"As causas do cerco de Jerusalém"},{"id":5,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Esta é Jerusalém; pu-la no meio das nações e terras que estão ao redor dela."},{"id":6,"tipo":"versiculo","texto":"Ela, porém, se rebelou contra os meus juízos, praticando o mal mais do que as nações e transgredindo os meus estatutos mais do que as terras que estão ao redor dela; porque rejeitaram os meus juízos e não andaram nos meus estatutos."},{"id":7,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR Deus: Porque sois mais rebeldes do que as nações que estão ao vosso redor e não tendes andado nos meus estatutos, nem cumprido os meus juízos, nem procedido segundo os direitos das nações ao redor de vós,"},{"id":8,"tipo":"versiculo","texto":"por isso, assim diz o SENHOR Deus: Eis que eu, eu mesmo, estou contra ti; e executarei juízos no meio de ti, à vista das nações."},{"id":9,"tipo":"versiculo","texto":"Farei contigo o que nunca fiz e o que jamais farei, por causa de todas as tuas abominações."},{"id":10,"tipo":"versiculo","texto":"Portanto, os pais devorarão a seus filhos no meio de ti, e os filhos devorarão a seus pais; executarei em ti juízos e tudo o que restar de ti espalharei a todos os ventos."},{"id":11,"tipo":"versiculo","texto":"Portanto, tão certo como eu vivo, diz o SENHOR Deus, pois que profanaste o meu santuário com todas as tuas coisas detestáveis e com todas as tuas abominações, eu retirarei, sem piedade, os olhos de ti e não te pouparei."},{"id":12,"tipo":"versiculo","texto":"Uma terça parte de ti morrerá de peste e será consumida de fome no meio de ti; outra terça parte cairá à espada em redor de ti; e a outra terça parte espalharei a todos os ventos e desembainharei a espada atrás dela."},{"id":13,"tipo":"versiculo","texto":"Assim, se cumprirá a minha ira, e satisfarei neles o meu furor e me consolarei; saberão que eu, o SENHOR, falei no meu zelo, quando cumprir neles o meu furor."},{"id":14,"tipo":"versiculo","texto":"Pôr-te-ei em desolação e por objeto de opróbrio entre as nações que estão ao redor de ti, à vista de todos os que passarem."},{"id":15,"tipo":"versiculo","texto":"Assim, serás objeto de opróbrio e ludíbrio, de escarmento e espanto às nações que estão ao redor de ti, quando eu executar em ti juízos com ira e indignação, em furiosos castigos. Eu, o SENHOR, falei."},{"id":16,"tipo":"versiculo","texto":"Quando eu despedir as malignas flechas da fome contra eles, flechas destruidoras, que eu enviarei para vos destruir, então, aumentarei a fome sobre vós e vos tirarei o sustento de pão."},{"id":17,"tipo":"versiculo","texto":"Enviarei sobre vós a fome e bestas-feras que te desfilharão; a peste e o sangue passarão por ti, e trarei a espada sobre ti. Eu, o SENHOR, falei."}]}