{"bookHeader":"","bookName":"EZEQUIEL 7","bookContent":[{"id":0,"tipo":"calling","texto":"O fim vem! O fim vem!"},{"id":1,"tipo":"versiculo","texto":"Veio ainda a palavra do SENHOR a mim, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Ó tu, filho do homem, assim diz o SENHOR Deus acerca da terra de Israel: Haverá fim! O fim vem sobre os quatro cantos da terra."},{"id":3,"tipo":"versiculo","texto":"Agora, vem o fim sobre ti; enviarei sobre ti a minha ira, e te julgarei segundo os teus caminhos, e farei cair sobre ti todas as tuas abominações."},{"id":4,"tipo":"versiculo","texto":"Os meus olhos não te pouparão, nem terei piedade, mas porei sobre ti os teus caminhos, e as tuas abominações estarão no meio de ti. Sabereis que eu sou o SENHOR."},{"id":5,"tipo":"versiculo","texto":"Assim diz o SENHOR Deus: Mal após mal, eis que vêm."},{"id":6,"tipo":"versiculo","texto":"Haverá fim, vem o fim, despertou-se contra ti;"},{"id":7,"tipo":"versiculo","texto":"vem a tua sentença, ó habitante da terra. Vem o tempo; é chegado o dia da turbação, e não da alegria, sobre os montes."},{"id":8,"tipo":"versiculo","texto":"Agora, em breve, derramarei o meu furor sobre ti, cumprirei a minha ira contra ti, julgar-te-ei segundo os teus caminhos e porei sobre ti todas as tuas abominações."},{"id":9,"tipo":"versiculo","texto":"Os meus olhos não te pouparão, nem terei piedade; segundo os teus caminhos, assim te castigarei, e as tuas abominações estarão no meio de ti. Sabereis que eu, o SENHOR, é que firo."},{"id":10,"tipo":"versiculo","texto":"Eis o dia, eis que vem; brotou a tua sentença, já floresceu a vara, reverdeceu a soberba."},{"id":11,"tipo":"versiculo","texto":"Levantou-se a violência para servir de vara perversa; nada restará deles, nem da sua riqueza, nem dos seus rumores, nem da sua glória."},{"id":12,"tipo":"versiculo","texto":"Vem o tempo, é chegado o dia; o que compra não se alegre, e o que vende não se entristeça; porque a ira ardente está sobre toda a multidão deles."},{"id":13,"tipo":"versiculo","texto":"Porque o que vende não tornará a possuir aquilo que vendeu, por mais que viva; porque a profecia contra a multidão não voltará atrás; ninguém fortalece a sua vida com a sua própria iniqüidade."},{"id":14,"tipo":"versiculo","texto":"Tocaram a trombeta e prepararam tudo, mas não há quem vá à peleja, porque toda a minha ira ardente está sobre toda a multidão deles."},{"id":15,"tipo":"versiculo","texto":"Fora está a espada; dentro, a peste e a fome; o que está no campo morre à espada, e o que está na cidade, a fome e a peste o consomem."},{"id":16,"tipo":"versiculo","texto":"Se alguns deles, fugindo, escaparem, estarão pelos montes, como pombas dos vales, todos gemendo, cada um por causa da sua iniqüidade."},{"id":17,"tipo":"versiculo","texto":"Todas as mãos se tornarão débeis, e todos os joelhos, em água."},{"id":18,"tipo":"versiculo","texto":"Cingir-se-ão de pano de saco, e o horror os cobrirá; em todo rosto haverá vergonha, e calva, em toda a cabeça."},{"id":19,"tipo":"versiculo","texto":"A sua prata lançarão pelas ruas, e o seu ouro lhes será como sujeira; nem a sua prata, nem o seu ouro os poderá livrar no dia da indignação do SENHOR; eles não saciarão a sua fome, nem lhes encherão o estômago, porque isto lhes foi o tropeço para cair em iniqüidade."},{"id":20,"tipo":"versiculo","texto":"De tais preciosas jóias fizeram seu objeto de soberba e fabricaram suas abomináveis imagens e seus ídolos detestáveis;"},{"id":21,"tipo":"versiculo","texto":"portanto, eu fiz que isso lhes fosse por sujeira e o entregarei nas mãos dos estrangeiros, por presa, e aos perversos da terra, por despojo; eles o profanarão."},{"id":22,"tipo":"versiculo","texto":"Desviarei deles o rosto, e profanarão o meu recesso; nele, entrarão profanadores e o saquearão."},{"id":23,"tipo":"versiculo","texto":"Faze cadeia, porque a terra está cheia de crimes de sangue, e a cidade, cheia de violência."},{"id":24,"tipo":"versiculo","texto":"Farei vir os piores de entre as nações, que possuirão as suas casas; farei cessar a arrogância dos valentes, e os seus lugares santos serão profanados."},{"id":25,"tipo":"versiculo","texto":"Vem a destruição; eles buscarão paz, mas não há nenhuma."},{"id":26,"tipo":"versiculo","texto":"Virá miséria sobre miséria, e se levantará rumor sobre rumor; buscarão visões de profetas; mas do sacerdote perecerá a lei, e dos anciãos, o conselho."},{"id":27,"tipo":"versiculo","texto":"O rei se lamentará, e o príncipe se vestirá de horror, e as mãos do povo da terra tremerão de medo; segundo o seu caminho, lhes farei e, com os seus próprios juízos, os julgarei; e saberão que eu sou o SENHOR."}]}