{"bookHeader":"","bookName":"JOÃO 10","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus, o bom pastor"},{"id":1,"tipo":"versiculo","texto":"Em verdade, em verdade vos digo: o que não entra pela porta no aprisco das ovelhas, mas sobe por outra parte, esse é ladrão e salteador."},{"id":2,"tipo":"versiculo","texto":"Aquele, porém, que entra pela porta, esse é o pastor das ovelhas."},{"id":3,"tipo":"versiculo","texto":"Para este o porteiro abre, as ovelhas ouvem a sua voz, ele chama pelo nome as suas próprias ovelhas e as conduz para fora."},{"id":4,"tipo":"versiculo","texto":"Depois de fazer sair todas as que lhe pertencem, vai adiante delas, e elas o seguem, porque lhe reconhecem a voz;"},{"id":5,"tipo":"versiculo","texto":"mas de modo nenhum seguirão o estranho; antes, fugirão dele, porque não conhecem a voz dos estranhos."},{"id":6,"tipo":"versiculo","texto":"Jesus lhes propôs esta parábola, mas eles não compreenderam o sentido daquilo que lhes falava."},{"id":7,"tipo":"versiculo","texto":"Jesus, pois, lhes afirmou de novo: Em verdade, em verdade vos digo: eu sou a porta das ovelhas."},{"id":8,"tipo":"versiculo","texto":"Todos quantos vieram antes de mim são ladrões e salteadores; mas as ovelhas não lhes deram ouvido."},{"id":9,"tipo":"versiculo","texto":"Eu sou a porta. Se alguém entrar por mim, será salvo; entrará, e sairá, e achará pastagem."},{"id":10,"tipo":"versiculo","texto":"O ladrão vem somente para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abundância."},{"id":11,"tipo":"versiculo","texto":"Eu sou o bom pastor. O bom pastor dá a vida pelas ovelhas."},{"id":12,"tipo":"versiculo","texto":"O mercenário, que não é pastor, a quem não pertencem as ovelhas, vê vir o lobo, abandona as ovelhas e foge; então, o lobo as arrebata e dispersa."},{"id":13,"tipo":"versiculo","texto":"O mercenário foge, porque é mercenário e não tem cuidado com as ovelhas."},{"id":14,"tipo":"versiculo","texto":"Eu sou o bom pastor; conheço as minhas ovelhas, e elas me conhecem a mim,"},{"id":15,"tipo":"versiculo","texto":"assim como o Pai me conhece a mim, e eu conheço o Pai; e dou a minha vida pelas ovelhas."},{"id":16,"tipo":"versiculo","texto":"Ainda tenho outras ovelhas, não deste aprisco; a mim me convém conduzi-las; elas ouvirão a minha voz; então, haverá um rebanho e um pastor."},{"id":17,"tipo":"versiculo","texto":"Por isso, o Pai me ama, porque eu dou a minha vida para a reassumir."},{"id":18,"tipo":"versiculo","texto":"Ninguém a tira de mim; pelo contrário, eu espontaneamente a dou. Tenho autoridade para a entregar e também para reavê-la. Este mandato recebi de meu Pai."},{"id":18,"tipo":"calling","texto":"Nova dissensão entre os judeus"},{"id":19,"tipo":"versiculo","texto":"Por causa dessas palavras, rompeu nova dissensão entre os judeus."},{"id":20,"tipo":"versiculo","texto":"Muitos deles diziam: Ele tem demônio e enlouqueceu; por que o ouvis?"},{"id":21,"tipo":"versiculo","texto":"Outros diziam: Este modo de falar não é de endemoninhado; pode, porventura, um demônio abrir os olhos aos cegos?"},{"id":21,"tipo":"calling","texto":"A Festa da Dedicação. Jesus é interrogado"},{"id":22,"tipo":"versiculo","texto":"Celebrava-se em Jerusalém a Festa da Dedicação. Era inverno."},{"id":23,"tipo":"versiculo","texto":"Jesus passeava no templo, no Pórtico de Salomão."},{"id":24,"tipo":"versiculo","texto":"Rodearam-no, pois, os judeus e o interpelaram: Até quando nos deixarás a mente em suspenso? Se tu és o Cristo, dize-o francamente."},{"id":25,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Já vo-lo disse, e não credes. As obras que eu faço em nome de meu Pai testificam a meu respeito."},{"id":26,"tipo":"versiculo","texto":"Mas vós não credes, porque não sois das minhas ovelhas."},{"id":27,"tipo":"versiculo","texto":"As minhas ovelhas ouvem a minha voz; eu as conheço, e elas me seguem."},{"id":28,"tipo":"versiculo","texto":"Eu lhes dou a vida eterna; jamais perecerão, e ninguém as arrebatará da minha mão."},{"id":29,"tipo":"versiculo","texto":"Aquilo que meu Pai me deu é maior do que tudo; e da mão do Pai ninguém pode arrebatar."},{"id":30,"tipo":"versiculo","texto":"Eu e o Pai somos um."},{"id":31,"tipo":"versiculo","texto":"Novamente, pegaram os judeus em pedras para lhe atirar."},{"id":32,"tipo":"versiculo","texto":"Disse-lhes Jesus: Tenho-vos mostrado muitas obras boas da parte do Pai; por qual delas me apedrejais?"},{"id":33,"tipo":"versiculo","texto":"Responderam-lhe os judeus: Não é por obra boa que te apedrejamos, e sim por causa da blasfêmia, pois, sendo tu homem, te fazes Deus a ti mesmo."},{"id":34,"tipo":"versiculo","texto":"Replicou-lhes Jesus: Não está escrito na vossa lei: Eu disse: sois deuses?"},{"id":35,"tipo":"versiculo","texto":"Se ele chamou deuses àqueles a quem foi dirigida a palavra de Deus, e a Escritura não pode falhar,"},{"id":36,"tipo":"versiculo","texto":"então, daquele a quem o Pai santificou e enviou ao mundo, dizeis: Tu blasfemas; porque declarei: sou Filho de Deus?"},{"id":37,"tipo":"versiculo","texto":"Se não faço as obras de meu Pai, não me acrediteis;"},{"id":38,"tipo":"versiculo","texto":"mas, se faço, e não me credes, crede nas obras; para que possais saber e compreender que o Pai está em mim, e eu estou no Pai."},{"id":39,"tipo":"versiculo","texto":"Nesse ponto, procuravam, outra vez, prendê-lo; mas ele se livrou das suas mãos."},{"id":40,"tipo":"versiculo","texto":"Novamente, se retirou para além do Jordão, para o lugar onde João batizava no princípio; e ali permaneceu."},{"id":41,"tipo":"versiculo","texto":"E iam muitos ter com ele e diziam: Realmente, João não fez nenhum sinal, porém tudo quanto disse a respeito deste era verdade."},{"id":42,"tipo":"versiculo","texto":"E muitos ali creram nele."}]}