{"bookHeader":"","bookName":"JOÃO 11","bookContent":[{"id":0,"tipo":"calling","texto":"A ressurreição de Lázaro"},{"id":1,"tipo":"versiculo","texto":"Estava enfermo Lázaro, de Betânia, da aldeia de Maria e de sua irmã Marta."},{"id":2,"tipo":"versiculo","texto":"Esta Maria, cujo irmão Lázaro estava enfermo, era a mesma que ungiu com bálsamo o Senhor e lhe enxugou os pés com os seus cabelos."},{"id":3,"tipo":"versiculo","texto":"Mandaram, pois, as irmãs de Lázaro dizer a Jesus: Senhor, está enfermo aquele a quem amas."},{"id":4,"tipo":"versiculo","texto":"Ao receber a notícia, disse Jesus: Esta enfermidade não é para morte, e sim para a glória de Deus, a fim de que o Filho de Deus seja por ela glorificado."},{"id":5,"tipo":"versiculo","texto":"Ora, amava Jesus a Marta, e a sua irmã, e a Lázaro."},{"id":6,"tipo":"versiculo","texto":"Quando, pois, soube que Lázaro estava doente, ainda se demorou dois dias no lugar onde estava."},{"id":7,"tipo":"versiculo","texto":"Depois, disse aos seus discípulos: Vamos outra vez para a Judéia."},{"id":8,"tipo":"versiculo","texto":"Disseram-lhe os discípulos: Mestre, ainda agora os judeus procuravam apedrejar-te, e voltas para lá?"},{"id":9,"tipo":"versiculo","texto":"Respondeu Jesus: Não são doze as horas do dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo;"},{"id":10,"tipo":"versiculo","texto":"mas, se andar de noite, tropeça, porque nele não há luz."},{"id":11,"tipo":"versiculo","texto":"Isto dizia e depois lhes acrescentou: Nosso amigo Lázaro adormeceu, mas vou para despertá-lo."},{"id":12,"tipo":"versiculo","texto":"Disseram-lhe, pois, os discípulos: Senhor, se dorme, estará salvo."},{"id":13,"tipo":"versiculo","texto":"Jesus, porém, falara com respeito à morte de Lázaro; mas eles supunham que tivesse falado do repouso do sono."},{"id":14,"tipo":"versiculo","texto":"Então, Jesus lhes disse claramente: Lázaro morreu;"},{"id":15,"tipo":"versiculo","texto":"e por vossa causa me alegro de que lá não estivesse, para que possais crer; mas vamos ter com ele."},{"id":16,"tipo":"versiculo","texto":"Então, Tomé, chamado Dídimo, disse aos condiscípulos: Vamos também nós para morrermos com ele."},{"id":17,"tipo":"versiculo","texto":"Chegando Jesus, encontrou Lázaro já sepultado, havia quatro dias."},{"id":18,"tipo":"versiculo","texto":"Ora, Betânia estava cerca de quinze estádios perto de Jerusalém."},{"id":19,"tipo":"versiculo","texto":"Muitos dentre os judeus tinham vindo ter com Marta e Maria, para as consolar a respeito de seu irmão."},{"id":20,"tipo":"versiculo","texto":"Marta, quando soube que vinha Jesus, saiu ao seu encontro; Maria, porém, ficou sentada em casa."},{"id":21,"tipo":"versiculo","texto":"Disse, pois, Marta a Jesus: Senhor, se estiveras aqui, não teria morrido meu irmão."},{"id":22,"tipo":"versiculo","texto":"Mas também sei que, mesmo agora, tudo quanto pedires a Deus, Deus to concederá."},{"id":23,"tipo":"versiculo","texto":"Declarou-lhe Jesus: Teu irmão há de ressurgir."},{"id":24,"tipo":"versiculo","texto":"Eu sei, replicou Marta, que ele há de ressurgir na ressurreição, no último dia."},{"id":25,"tipo":"versiculo","texto":"Disse-lhe Jesus: Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá;"},{"id":26,"tipo":"versiculo","texto":"e todo o que vive e crê em mim não morrerá, eternamente. Crês isto?"},{"id":27,"tipo":"versiculo","texto":"Sim, Senhor, respondeu ela, eu tenho crido que tu és o Cristo, o Filho de Deus que devia vir ao mundo."},{"id":28,"tipo":"versiculo","texto":"Tendo dito isto, retirou-se e chamou Maria, sua irmã, e lhe disse em particular: O Mestre chegou e te chama."},{"id":29,"tipo":"versiculo","texto":"Ela, ouvindo isto, levantou-se depressa e foi ter com ele,"},{"id":30,"tipo":"versiculo","texto":"pois Jesus ainda não tinha entrado na aldeia, mas permanecia onde Marta se avistara com ele."},{"id":31,"tipo":"versiculo","texto":"Os judeus que estavam com Maria em casa e a consolavam, vendo-a levantar-se depressa e sair, seguiram-na, supondo que ela ia ao túmulo para chorar."},{"id":32,"tipo":"versiculo","texto":"Quando Maria chegou ao lugar onde estava Jesus, ao vê-lo, lançou-se-lhe aos pés, dizendo: Senhor, se estiveras aqui, meu irmão não teria morrido."},{"id":33,"tipo":"versiculo","texto":"Jesus, vendo-a chorar, e bem assim os judeus que a acompanhavam, agitou-se no espírito e comoveu-se."},{"id":34,"tipo":"versiculo","texto":"E perguntou: Onde o sepultastes? Eles lhe responderam: Senhor, vem e vê!"},{"id":35,"tipo":"versiculo","texto":"Jesus chorou."},{"id":36,"tipo":"versiculo","texto":"Então, disseram os judeus: Vede quanto o amava."},{"id":37,"tipo":"versiculo","texto":"Mas alguns objetaram: Não podia ele, que abriu os olhos ao cego, fazer que este não morresse?"},{"id":38,"tipo":"versiculo","texto":"Jesus, agitando-se novamente em si mesmo, encaminhou-se para o túmulo; era este uma gruta a cuja entrada tinham posto uma pedra."},{"id":39,"tipo":"versiculo","texto":"Então, ordenou Jesus: Tirai a pedra. Disse-lhe Marta, irmã do morto: Senhor, já cheira mal, porque já é de quatro dias."},{"id":40,"tipo":"versiculo","texto":"Respondeu-lhe Jesus: Não te disse eu que, se creres, verás a glória de Deus?"},{"id":41,"tipo":"versiculo","texto":"Tiraram, então, a pedra. E Jesus, levantando os olhos para o céu, disse: Pai, graças te dou porque me ouviste."},{"id":42,"tipo":"versiculo","texto":"Aliás, eu sabia que sempre me ouves, mas assim falei por causa da multidão presente, para que creiam que tu me enviaste."},{"id":43,"tipo":"versiculo","texto":"E, tendo dito isto, clamou em alta voz: Lázaro, vem para fora!"},{"id":44,"tipo":"versiculo","texto":"Saiu aquele que estivera morto, tendo os pés e as mãos ligados com ataduras e o rosto envolto num lenço. Então, lhes ordenou Jesus: Desatai-o e deixai-o ir."},{"id":45,"tipo":"versiculo","texto":"Muitos, pois, dentre os judeus que tinham vindo visitar Maria, vendo o que fizera Jesus, creram nele."},{"id":46,"tipo":"versiculo","texto":"Outros, porém, foram ter com os fariseus e lhes contaram dos feitos que Jesus realizara."},{"id":46,"tipo":"calling","texto":"O plano para tirar a vida de Jesus"},{"id":47,"tipo":"versiculo","texto":"Então, os principais sacerdotes e os fariseus convocaram o Sinédrio; e disseram: Que estamos fazendo, uma vez que este homem opera muitos sinais?"},{"id":48,"tipo":"versiculo","texto":"Se o deixarmos assim, todos crerão nele; depois, virão os romanos e tomarão não só o nosso lugar, mas a própria nação."},{"id":49,"tipo":"versiculo","texto":"Caifás, porém, um dentre eles, sumo sacerdote naquele ano, advertiu-os, dizendo: Vós nada sabeis,"},{"id":50,"tipo":"versiculo","texto":"nem considerais que vos convém que morra um só homem pelo povo e que não venha a perecer toda a nação."},{"id":51,"tipo":"versiculo","texto":"Ora, ele não disse isto de si mesmo; mas, sendo sumo sacerdote naquele ano, profetizou que Jesus estava para morrer pela nação"},{"id":52,"tipo":"versiculo","texto":"e não somente pela nação, mas também para reunir em um só corpo os filhos de Deus, que andam dispersos."},{"id":53,"tipo":"versiculo","texto":"Desde aquele dia, resolveram matá-lo."},{"id":54,"tipo":"versiculo","texto":"De sorte que Jesus já não andava publicamente entre os judeus, mas retirou-se para uma região vizinha ao deserto, para uma cidade chamada Efraim; e ali permaneceu com os discípulos."},{"id":55,"tipo":"versiculo","texto":"Estava próxima a Páscoa dos judeus; e muitos daquela região subiram para Jerusalém antes da Páscoa, para se purificarem."},{"id":56,"tipo":"versiculo","texto":"Lá, procuravam Jesus e, estando eles no templo, diziam uns aos outros: Que vos parece? Não virá ele à festa?"},{"id":57,"tipo":"versiculo","texto":"Ora, os principais sacerdotes e os fariseus tinham dado ordem para, se alguém soubesse onde ele estava, denunciá-lo, a fim de o prenderem."}]}