{"bookHeader":"","bookName":"JOÃO 15","bookContent":[{"id":0,"tipo":"calling","texto":"A videira e os ramos"},{"id":1,"tipo":"versiculo","texto":"Eu sou a videira verdadeira, e meu Pai é o agricultor."},{"id":2,"tipo":"versiculo","texto":"Todo ramo que, estando em mim, não der fruto, ele o corta; e todo o que dá fruto limpa, para que produza mais fruto ainda."},{"id":3,"tipo":"versiculo","texto":"Vós já estais limpos pela palavra que vos tenho falado;"},{"id":4,"tipo":"versiculo","texto":"permanecei em mim, e eu permanecerei em vós. Como não pode o ramo produzir fruto de si mesmo, se não permanecer na videira, assim, nem vós o podeis dar, se não permanecerdes em mim."},{"id":5,"tipo":"versiculo","texto":"Eu sou a videira, vós, os ramos. Quem permanece em mim, e eu, nele, esse dá muito fruto; porque sem mim nada podeis fazer."},{"id":6,"tipo":"versiculo","texto":"Se alguém não permanecer em mim, será lançado fora, à semelhança do ramo, e secará; e o apanham, lançam no fogo e o queimam."},{"id":7,"tipo":"versiculo","texto":"Se permanecerdes em mim, e as minhas palavras permanecerem em vós, pedireis o que quiserdes, e vos será feito."},{"id":8,"tipo":"versiculo","texto":"Nisto é glorificado meu Pai, em que deis muito fruto; e assim vos tornareis meus discípulos."},{"id":9,"tipo":"versiculo","texto":"Como o Pai me amou, também eu vos amei; permanecei no meu amor."},{"id":10,"tipo":"versiculo","texto":"Se guardardes os meus mandamentos, permanecereis no meu amor; assim como também eu tenho guardado os mandamentos de meu Pai e no seu amor permaneço."},{"id":11,"tipo":"versiculo","texto":"Tenho-vos dito estas coisas para que o meu gozo esteja em vós, e o vosso gozo seja completo."},{"id":12,"tipo":"versiculo","texto":"O meu mandamento é este: que vos ameis uns aos outros, assim como eu vos amei."},{"id":13,"tipo":"versiculo","texto":"Ninguém tem maior amor do que este: de dar alguém a própria vida em favor dos seus amigos."},{"id":14,"tipo":"versiculo","texto":"Vós sois meus amigos, se fazeis o que eu vos mando."},{"id":15,"tipo":"versiculo","texto":"Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas tenho-vos chamado amigos, porque tudo quanto ouvi de meu Pai vos tenho dado a conhecer."},{"id":16,"tipo":"versiculo","texto":"Não fostes vós que me escolhestes a mim; pelo contrário, eu vos escolhi a vós outros e vos designei para que vades e deis fruto, e o vosso fruto permaneça; a fim de que tudo quanto pedirdes ao Pai em meu nome, ele vo-lo conceda."},{"id":17,"tipo":"versiculo","texto":"Isto vos mando: que vos ameis uns aos outros."},{"id":18,"tipo":"versiculo","texto":"Se o mundo vos odeia, sabei que, primeiro do que a vós outros, me odiou a mim."},{"id":19,"tipo":"versiculo","texto":"Se vós fôsseis do mundo, o mundo amaria o que era seu; como, todavia, não sois do mundo, pelo contrário, dele vos escolhi, por isso, o mundo vos odeia."},{"id":20,"tipo":"versiculo","texto":"Lembrai-vos da palavra que eu vos disse: não é o servo maior do que seu senhor. Se me perseguiram a mim, também perseguirão a vós outros; se guardaram a minha palavra, também guardarão a vossa."},{"id":21,"tipo":"versiculo","texto":"Tudo isto, porém, vos farão por causa do meu nome, porquanto não conhecem aquele que me enviou."},{"id":22,"tipo":"versiculo","texto":"Se eu não viera, nem lhes houvera falado, pecado não teriam; mas, agora, não têm desculpa do seu pecado."},{"id":23,"tipo":"versiculo","texto":"Quem me odeia odeia também a meu Pai."},{"id":24,"tipo":"versiculo","texto":"Se eu não tivesse feito entre eles tais obras, quais nenhum outro fez, pecado não teriam; mas, agora, não somente têm eles visto, mas também odiado, tanto a mim como a meu Pai."},{"id":25,"tipo":"versiculo","texto":"Isto, porém, é para que se cumpra a palavra escrita na sua lei: Odiaram-me sem motivo."},{"id":26,"tipo":"versiculo","texto":"Quando, porém, vier o Consolador, que eu vos enviarei da parte do Pai, o Espírito da verdade, que dele procede, esse dará testemunho de mim;"},{"id":27,"tipo":"versiculo","texto":"e vós também testemunhareis, porque estais comigo desde o princípio."}]}