{"bookHeader":"","bookName":"JOÃO 2","bookContent":[{"id":0,"tipo":"calling","texto":"As bodas em Caná da Galileia"},{"id":1,"tipo":"versiculo","texto":"Três dias depois, houve um casamento em Caná da Galiléia, achando-se ali a mãe de Jesus."},{"id":2,"tipo":"versiculo","texto":"Jesus também foi convidado, com os seus discípulos, para o casamento."},{"id":3,"tipo":"versiculo","texto":"Tendo acabado o vinho, a mãe de Jesus lhe disse: Eles não têm mais vinho."},{"id":4,"tipo":"versiculo","texto":"Mas Jesus lhe disse: Mulher, que tenho eu contigo? Ainda não é chegada a minha hora."},{"id":5,"tipo":"versiculo","texto":"Então, ela falou aos serventes: Fazei tudo o que ele vos disser."},{"id":6,"tipo":"versiculo","texto":"Estavam ali seis talhas de pedra, que os judeus usavam para as purificações, e cada uma levava duas ou três metretas."},{"id":7,"tipo":"versiculo","texto":"Jesus lhes disse: Enchei de água as talhas. E eles as encheram totalmente."},{"id":8,"tipo":"versiculo","texto":"Então, lhes determinou: Tirai agora e levai ao mestre-sala. Eles o fizeram."},{"id":9,"tipo":"versiculo","texto":"Tendo o mestre-sala provado a água transformada em vinho (não sabendo donde viera, se bem que o sabiam os serventes que haviam tirado a água), chamou o noivo"},{"id":10,"tipo":"versiculo","texto":"e lhe disse: Todos costumam pôr primeiro o bom vinho e, quando já beberam fartamente, servem o inferior; tu, porém, guardaste o bom vinho até agora."},{"id":11,"tipo":"versiculo","texto":"Com este, deu Jesus princípio a seus sinais em Caná da Galiléia; manifestou a sua glória, e os seus discípulos creram nele."},{"id":12,"tipo":"versiculo","texto":"Depois disto, desceu ele para Cafarnaum, com sua mãe, seus irmãos e seus discípulos; e ficaram ali não muitos dias."},{"id":12,"tipo":"calling","texto":"Jesus purifica o templo"},{"id":13,"tipo":"versiculo","texto":"Estando próxima a Páscoa dos judeus, subiu Jesus para Jerusalém."},{"id":14,"tipo":"versiculo","texto":"E encontrou no templo os que vendiam bois, ovelhas e pombas e também os cambistas assentados;"},{"id":15,"tipo":"versiculo","texto":"tendo feito um azorrague de cordas, expulsou todos do templo, bem como as ovelhas e os bois, derramou pelo chão o dinheiro dos cambistas, virou as mesas"},{"id":16,"tipo":"versiculo","texto":"e disse aos que vendiam as pombas: Tirai daqui estas coisas; não façais da casa de meu Pai casa de negócio."},{"id":17,"tipo":"versiculo","texto":"Lembraram-se os seus discípulos de que está escrito: O zelo da tua casa me consumirá."},{"id":18,"tipo":"versiculo","texto":"Perguntaram-lhe, pois, os judeus: Que sinal nos mostras, para fazeres estas coisas?"},{"id":19,"tipo":"versiculo","texto":"Jesus lhes respondeu: Destruí este santuário, e em três dias o reconstruirei."},{"id":20,"tipo":"versiculo","texto":"Replicaram os judeus: Em quarenta e seis anos foi edificado este santuário, e tu, em três dias, o levantarás?"},{"id":21,"tipo":"versiculo","texto":"Ele, porém, se referia ao santuário do seu corpo."},{"id":22,"tipo":"versiculo","texto":"Quando, pois, Jesus ressuscitou dentre os mortos, lembraram-se os seus discípulos de que ele dissera isto; e creram na Escritura e na palavra de Jesus."},{"id":22,"tipo":"calling","texto":"Muitos creem em Jesus"},{"id":23,"tipo":"versiculo","texto":"Estando ele em Jerusalém, durante a Festa da Páscoa, muitos, vendo os sinais que ele fazia, creram no seu nome;"},{"id":24,"tipo":"versiculo","texto":"mas o próprio Jesus não se confiava a eles, porque os conhecia a todos."},{"id":25,"tipo":"versiculo","texto":"E não precisava de que alguém lhe desse testemunho a respeito do homem, porque ele mesmo sabia o que era a natureza humana."}]}