{"bookHeader":"","bookName":"JOÃO 4","bookContent":[{"id":0,"tipo":"calling","texto":"A mulher de Samaria"},{"id":1,"tipo":"versiculo","texto":"Quando, pois, o Senhor veio a saber que os fariseus tinham ouvido dizer que ele, Jesus, fazia e batizava mais discípulos que João"},{"id":2,"tipo":"versiculo","texto":"(se bem que Jesus mesmo não batizava, e sim os seus discípulos),"},{"id":3,"tipo":"versiculo","texto":"deixou a Judéia, retirando-se outra vez para a Galiléia."},{"id":4,"tipo":"versiculo","texto":"E era-lhe necessário atravessar a província de Samaria."},{"id":5,"tipo":"versiculo","texto":"Chegou, pois, a uma cidade samaritana, chamada Sicar, perto das terras que Jacó dera a seu filho José."},{"id":6,"tipo":"versiculo","texto":"Estava ali a fonte de Jacó. Cansado da viagem, assentara-se Jesus junto à fonte, por volta da hora sexta."},{"id":7,"tipo":"versiculo","texto":"Nisto, veio uma mulher samaritana tirar água. Disse-lhe Jesus: Dá-me de beber."},{"id":8,"tipo":"versiculo","texto":"Pois seus discípulos tinham ido à cidade para comprar alimentos."},{"id":9,"tipo":"versiculo","texto":"Então, lhe disse a mulher samaritana: Como, sendo tu judeu, pedes de beber a mim, que sou mulher samaritana (porque os judeus não se dão com os samaritanos)?"},{"id":10,"tipo":"versiculo","texto":"Replicou-lhe Jesus: Se conheceras o dom de Deus e quem é o que te pede: dá-me de beber, tu lhe pedirias, e ele te daria água viva."},{"id":11,"tipo":"versiculo","texto":"Respondeu-lhe ela: Senhor, tu não tens com que a tirar, e o poço é fundo; onde, pois, tens a água viva?"},{"id":12,"tipo":"versiculo","texto":"És tu, porventura, maior do que Jacó, o nosso pai, que nos deu o poço, do qual ele mesmo bebeu, e, bem assim, seus filhos, e seu gado?"},{"id":13,"tipo":"versiculo","texto":"Afirmou-lhe Jesus: Quem beber desta água tornará a ter sede;"},{"id":14,"tipo":"versiculo","texto":"aquele, porém, que beber da água que eu lhe der nunca mais terá sede; pelo contrário, a água que eu lhe der será nele uma fonte a jorrar para a vida eterna."},{"id":15,"tipo":"versiculo","texto":"Disse-lhe a mulher: Senhor, dá-me dessa água para que eu não mais tenha sede, nem precise vir aqui buscá-la."},{"id":16,"tipo":"versiculo","texto":"Disse-lhe Jesus: Vai, chama teu marido e vem cá;"},{"id":17,"tipo":"versiculo","texto":"ao que lhe respondeu a mulher: Não tenho marido. Replicou-lhe Jesus: Bem disseste, não tenho marido;"},{"id":18,"tipo":"versiculo","texto":"porque cinco maridos já tiveste, e esse que agora tens não é teu marido; isto disseste com verdade."},{"id":18,"tipo":"calling","texto":"A verdadeira adoração"},{"id":19,"tipo":"versiculo","texto":"Senhor, disse-lhe a mulher, vejo que tu és profeta."},{"id":20,"tipo":"versiculo","texto":"Nossos pais adoravam neste monte; vós, entretanto, dizeis que em Jerusalém é o lugar onde se deve adorar."},{"id":21,"tipo":"versiculo","texto":"Disse-lhe Jesus: Mulher, podes crer-me que a hora vem, quando nem neste monte, nem em Jerusalém adorareis o Pai."},{"id":22,"tipo":"versiculo","texto":"Vós adorais o que não conheceis; nós adoramos o que conhecemos, porque a salvação vem dos judeus."},{"id":23,"tipo":"versiculo","texto":"Mas vem a hora e já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; porque são estes que o Pai procura para seus adoradores."},{"id":24,"tipo":"versiculo","texto":"Deus é espírito; e importa que os seus adoradores o adorem em espírito e em verdade."},{"id":25,"tipo":"versiculo","texto":"Eu sei, respondeu a mulher, que há de vir o Messias, chamado Cristo; quando ele vier, nos anunciará todas as coisas."},{"id":26,"tipo":"versiculo","texto":"Disse-lhe Jesus: Eu o sou, eu que falo contigo."},{"id":27,"tipo":"versiculo","texto":"Neste ponto, chegaram os seus discípulos e se admiraram de que estivesse falando com uma mulher; todavia, nenhum lhe disse: Que perguntas? Ou: Por que falas com ela?"},{"id":28,"tipo":"versiculo","texto":"Quanto à mulher, deixou o seu cântaro, foi à cidade e disse àqueles homens:"},{"id":29,"tipo":"versiculo","texto":"Vinde comigo e vede um homem que me disse tudo quanto tenho feito. Será este, porventura, o Cristo?!"},{"id":30,"tipo":"versiculo","texto":"Saíram, pois, da cidade e vieram ter com ele."},{"id":30,"tipo":"calling","texto":"A ceifa e os ceifeiros"},{"id":31,"tipo":"versiculo","texto":"Nesse ínterim, os discípulos lhe rogavam, dizendo: Mestre, come!"},{"id":32,"tipo":"versiculo","texto":"Mas ele lhes disse: Uma comida tenho para comer, que vós não conheceis."},{"id":33,"tipo":"versiculo","texto":"Diziam, então, os discípulos uns aos outros: Ter-lhe-ia, porventura, alguém trazido o que comer?"},{"id":34,"tipo":"versiculo","texto":"Disse-lhes Jesus: A minha comida consiste em fazer a vontade daquele que me enviou e realizar a sua obra."},{"id":35,"tipo":"versiculo","texto":"Não dizeis vós que ainda há quatro meses até à ceifa? Eu, porém, vos digo: erguei os olhos e vede os campos, pois já branquejam para a ceifa."},{"id":36,"tipo":"versiculo","texto":"O ceifeiro recebe desde já a recompensa e entesoura o seu fruto para a vida eterna; e, dessarte, se alegram tanto o semeador como o ceifeiro."},{"id":37,"tipo":"versiculo","texto":"Pois, no caso, é verdadeiro o ditado: Um é o semeador, e outro é o ceifeiro."},{"id":38,"tipo":"versiculo","texto":"Eu vos enviei para ceifar o que não semeastes; outros trabalharam, e vós entrastes no seu trabalho."},{"id":38,"tipo":"calling","texto":"Muitos samaritanos creem em Jesus"},{"id":39,"tipo":"versiculo","texto":"Muitos samaritanos daquela cidade creram nele, em virtude do testemunho da mulher, que anunciara: Ele me disse tudo quanto tenho feito."},{"id":40,"tipo":"versiculo","texto":"Vindo, pois, os samaritanos ter com Jesus, pediam-lhe que permanecesse com eles; e ficou ali dois dias."},{"id":41,"tipo":"versiculo","texto":"Muitos outros creram nele, por causa da sua palavra,"},{"id":42,"tipo":"versiculo","texto":"e diziam à mulher: Já agora não é pelo que disseste que nós cremos; mas porque nós mesmos temos ouvido e sabemos que este é verdadeiramente o Salvador do mundo."},{"id":42,"tipo":"calling","texto":"Jesus volta à Galileia"},{"id":43,"tipo":"versiculo","texto":"Passados dois dias, partiu dali para a Galiléia."},{"id":44,"tipo":"versiculo","texto":"Porque o mesmo Jesus testemunhou que um profeta não tem honras na sua própria terra."},{"id":45,"tipo":"versiculo","texto":"Assim, quando chegou à Galiléia, os galileus o receberam, porque viram todas as coisas que ele fizera em Jerusalém, por ocasião da festa, à qual eles também tinham comparecido."},{"id":45,"tipo":"calling","texto":"A cura do filho de um oficial do rei"},{"id":46,"tipo":"versiculo","texto":"Dirigiu-se, de novo, a Caná da Galiléia, onde da água fizera vinho. Ora, havia um oficial do rei, cujo filho estava doente em Cafarnaum."},{"id":47,"tipo":"versiculo","texto":"Tendo ouvido dizer que Jesus viera da Judéia para a Galiléia, foi ter com ele e lhe rogou que descesse para curar seu filho, que estava à morte."},{"id":48,"tipo":"versiculo","texto":"Então, Jesus lhe disse: Se, porventura, não virdes sinais e prodígios, de modo nenhum crereis."},{"id":49,"tipo":"versiculo","texto":"Rogou-lhe o oficial: Senhor, desce, antes que meu filho morra."},{"id":50,"tipo":"versiculo","texto":"Vai, disse-lhe Jesus; teu filho vive. O homem creu na palavra de Jesus e partiu."},{"id":51,"tipo":"versiculo","texto":"Já ele descia, quando os seus servos lhe vieram ao encontro, anunciando-lhe que o seu filho vivia."},{"id":52,"tipo":"versiculo","texto":"Então, indagou deles a que hora o seu filho se sentira melhor. Informaram: Ontem, à hora sétima a febre o deixou."},{"id":53,"tipo":"versiculo","texto":"Com isto, reconheceu o pai ser aquela precisamente a hora em que Jesus lhe dissera: Teu filho vive; e creu ele e toda a sua casa."},{"id":54,"tipo":"versiculo","texto":"Foi este o segundo sinal que fez Jesus, depois de vir da Judéia para a Galiléia."}]}