{"bookHeader":"","bookName":"JOÃO 7","bookContent":[{"id":0,"tipo":"calling","texto":"A incredulidade dos irmãos de Jesus"},{"id":1,"tipo":"versiculo","texto":"Passadas estas coisas, Jesus andava pela Galiléia, porque não desejava percorrer a Judéia, visto que os judeus procuravam matá-lo."},{"id":2,"tipo":"versiculo","texto":"Ora, a festa dos judeus, chamada de Festa dos Tabernáculos, estava próxima."},{"id":3,"tipo":"versiculo","texto":"Dirigiram-se, pois, a ele os seus irmãos e lhe disseram: Deixa este lugar e vai para a Judéia, para que também os teus discípulos vejam as obras que fazes."},{"id":4,"tipo":"versiculo","texto":"Porque ninguém há que procure ser conhecido em público e, contudo, realize os seus feitos em oculto. Se fazes estas coisas, manifesta-te ao mundo."},{"id":5,"tipo":"versiculo","texto":"Pois nem mesmo os seus irmãos criam nele."},{"id":6,"tipo":"versiculo","texto":"Disse-lhes, pois, Jesus: O meu tempo ainda não chegou, mas o vosso sempre está presente."},{"id":7,"tipo":"versiculo","texto":"Não pode o mundo odiar-vos, mas a mim me odeia, porque eu dou testemunho a seu respeito de que as suas obras são más."},{"id":8,"tipo":"versiculo","texto":"Subi vós outros à festa; eu, por enquanto, não subo, porque o meu tempo ainda não está cumprido."},{"id":9,"tipo":"versiculo","texto":"Disse-lhes Jesus estas coisas e continuou na Galiléia."},{"id":9,"tipo":"calling","texto":"Jesus na Festa dos Tabernáculos"},{"id":10,"tipo":"versiculo","texto":"Mas, depois que seus irmãos subiram para a festa, então, subiu ele também, não publicamente, mas em oculto."},{"id":11,"tipo":"versiculo","texto":"Ora, os judeus o procuravam na festa e perguntavam: Onde estará ele?"},{"id":12,"tipo":"versiculo","texto":"E havia grande murmuração a seu respeito entre as multidões. Uns diziam: Ele é bom. E outros: Não, antes, engana o povo."},{"id":13,"tipo":"versiculo","texto":"Entretanto, ninguém falava dele abertamente, por ter medo dos judeus."},{"id":13,"tipo":"calling","texto":"A controvérsia entre Jesus e os judeus"},{"id":14,"tipo":"versiculo","texto":"Corria já em meio a festa, e Jesus subiu ao templo e ensinava."},{"id":15,"tipo":"versiculo","texto":"Então, os judeus se maravilhavam e diziam: Como sabe este letras, sem ter estudado?"},{"id":16,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: O meu ensino não é meu, e sim daquele que me enviou."},{"id":17,"tipo":"versiculo","texto":"Se alguém quiser fazer a vontade dele, conhecerá a respeito da doutrina, se ela é de Deus ou se eu falo por mim mesmo."},{"id":18,"tipo":"versiculo","texto":"Quem fala por si mesmo está procurando a sua própria glória; mas o que procura a glória de quem o enviou, esse é verdadeiro, e nele não há injustiça."},{"id":19,"tipo":"versiculo","texto":"Não vos deu Moisés a lei? Contudo, ninguém dentre vós a observa. Por que procurais matar-me?"},{"id":20,"tipo":"versiculo","texto":"Respondeu a multidão: Tens demônio. Quem é que procura matar-te?"},{"id":21,"tipo":"versiculo","texto":"Replicou-lhes Jesus: Um só feito realizei, e todos vos admirais."},{"id":22,"tipo":"versiculo","texto":"Pelo motivo de que Moisés vos deu a circuncisão (se bem que ela não vem dele, mas dos patriarcas ), no sábado circuncidais um homem."},{"id":23,"tipo":"versiculo","texto":"E, se o homem pode ser circuncidado em dia de sábado, para que a lei de Moisés não seja violada, por que vos indignais contra mim, pelo fato de eu ter curado, num sábado, ao todo, um homem?"},{"id":24,"tipo":"versiculo","texto":"Não julgueis segundo a aparência, e sim pela reta justiça."},{"id":24,"tipo":"calling","texto":"Os guardas mandados para prender Jesus"},{"id":25,"tipo":"versiculo","texto":"Diziam alguns de Jerusalém: Não é este aquele a quem procuram matar?"},{"id":26,"tipo":"versiculo","texto":"Eis que ele fala abertamente, e nada lhe dizem. Porventura, reconhecem verdadeiramente as autoridades que este é, de fato, o Cristo?"},{"id":27,"tipo":"versiculo","texto":"Nós, todavia, sabemos donde este é; quando, porém, vier o Cristo, ninguém saberá donde ele é."},{"id":28,"tipo":"versiculo","texto":"Jesus, pois, enquanto ensinava no templo, clamou, dizendo: Vós não somente me conheceis, mas também sabeis donde eu sou; e não vim porque eu, de mim mesmo, o quisesse, mas aquele que me enviou é verdadeiro, aquele a quem vós não conheceis."},{"id":29,"tipo":"versiculo","texto":"Eu o conheço, porque venho da parte dele e fui por ele enviado."},{"id":30,"tipo":"versiculo","texto":"Então, procuravam prendê-lo; mas ninguém lhe pôs a mão, porque ainda não era chegada a sua hora."},{"id":31,"tipo":"versiculo","texto":"E, contudo, muitos de entre a multidão creram nele e diziam: Quando vier o Cristo, fará, porventura, maiores sinais do que este homem tem feito?"},{"id":32,"tipo":"versiculo","texto":"Os fariseus, ouvindo a multidão murmurar estas coisas a respeito dele, juntamente com os principais sacerdotes enviaram guardas para o prenderem."},{"id":33,"tipo":"versiculo","texto":"Disse-lhes Jesus: Ainda por um pouco de tempo estou convosco e depois irei para junto daquele que me enviou."},{"id":34,"tipo":"versiculo","texto":"Haveis de procurar-me e não me achareis; também aonde eu estou, vós não podeis ir."},{"id":35,"tipo":"versiculo","texto":"Disseram, pois, os judeus uns aos outros: Para onde irá este que não o possamos achar? Irá, porventura, para a Dispersão entre os gregos, com o fim de os ensinar?"},{"id":36,"tipo":"versiculo","texto":"Que significa, de fato, o que ele diz: Haveis de procurar-me e não me achareis; também aonde eu estou, vós não podeis ir?"},{"id":36,"tipo":"calling","texto":"Jesus, a fonte da água viva"},{"id":37,"tipo":"versiculo","texto":"No último dia, o grande dia da festa, levantou-se Jesus e exclamou: Se alguém tem sede, venha a mim e beba."},{"id":38,"tipo":"versiculo","texto":"Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva."},{"id":39,"tipo":"versiculo","texto":"Isto ele disse com respeito ao Espírito que haviam de receber os que nele cressem; pois o Espírito até aquele momento não fora dado, porque Jesus não havia sido ainda glorificado."},{"id":40,"tipo":"versiculo","texto":"Então, os que dentre o povo tinham ouvido estas palavras diziam: Este é verdadeiramente o profeta;"},{"id":41,"tipo":"versiculo","texto":"outros diziam: Ele é o Cristo; outros, porém, perguntavam: Porventura, o Cristo virá da Galiléia?"},{"id":42,"tipo":"versiculo","texto":"Não diz a Escritura que o Cristo vem da descendência de Davi e da aldeia de Belém, donde era Davi?"},{"id":43,"tipo":"versiculo","texto":"Assim, houve uma dissensão entre o povo por causa dele;"},{"id":44,"tipo":"versiculo","texto":"alguns dentre eles queriam prendê-lo, mas ninguém lhe pôs as mãos."},{"id":44,"tipo":"calling","texto":"Os guardas voltam sem Jesus"},{"id":45,"tipo":"versiculo","texto":"Voltaram, pois, os guardas à presença dos principais sacerdotes e fariseus, e estes lhes perguntaram: Por que não o trouxestes?"},{"id":46,"tipo":"versiculo","texto":"Responderam eles: Jamais alguém falou como este homem."},{"id":47,"tipo":"versiculo","texto":"Replicaram-lhes, pois, os fariseus: Será que também vós fostes enganados?"},{"id":48,"tipo":"versiculo","texto":"Porventura, creu nele alguém dentre as autoridades ou algum dos fariseus?"},{"id":49,"tipo":"versiculo","texto":"Quanto a esta plebe que nada sabe da lei, é maldita."},{"id":50,"tipo":"versiculo","texto":"Nicodemos, um deles, que antes fora ter com Jesus, perguntou-lhes:"},{"id":51,"tipo":"versiculo","texto":"Acaso, a nossa lei julga um homem, sem primeiro ouvi-lo e saber o que ele fez?"},{"id":52,"tipo":"versiculo","texto":"Responderam eles: Dar-se-á o caso de que também tu és da Galiléia? Examina e verás que da Galiléia não se levanta profeta."},{"id":53,"tipo":"versiculo","texto":"[E cada um foi para sua casa."}]}