{"bookHeader":"","bookName":"JOÃO 9","bookContent":[{"id":0,"tipo":"calling","texto":"A cura de um cego de nascença"},{"id":1,"tipo":"versiculo","texto":"Caminhando Jesus, viu um homem cego de nascença."},{"id":2,"tipo":"versiculo","texto":"E os seus discípulos perguntaram: Mestre, quem pecou, este ou seus pais, para que nascesse cego?"},{"id":3,"tipo":"versiculo","texto":"Respondeu Jesus: Nem ele pecou, nem seus pais; mas foi para que se manifestem nele as obras de Deus."},{"id":4,"tipo":"versiculo","texto":"É necessário que façamos as obras daquele que me enviou, enquanto é dia; a noite vem, quando ninguém pode trabalhar."},{"id":5,"tipo":"versiculo","texto":"Enquanto estou no mundo, sou a luz do mundo."},{"id":6,"tipo":"versiculo","texto":"Dito isso, cuspiu na terra e, tendo feito lodo com a saliva, aplicou-o aos olhos do cego,"},{"id":7,"tipo":"versiculo","texto":"dizendo-lhe: Vai, lava-te no tanque de Siloé (que quer dizer Enviado). Ele foi, lavou-se e voltou vendo."},{"id":8,"tipo":"versiculo","texto":"Então, os vizinhos e os que dantes o conheciam de vista, como mendigo, perguntavam: Não é este o que estava assentado pedindo esmolas?"},{"id":9,"tipo":"versiculo","texto":"Uns diziam: É ele. Outros: Não, mas se parece com ele. Ele mesmo, porém, dizia: Sou eu."},{"id":10,"tipo":"versiculo","texto":"Perguntaram-lhe, pois: Como te foram abertos os olhos?"},{"id":11,"tipo":"versiculo","texto":"Respondeu ele: O homem chamado Jesus fez lodo, untou-me os olhos e disse-me: Vai ao tanque de Siloé e lava-te. Então, fui, lavei-me e estou vendo."},{"id":12,"tipo":"versiculo","texto":"Disseram-lhe, pois: Onde está ele? Respondeu: Não sei."},{"id":12,"tipo":"calling","texto":"Os fariseus interrogam o cego"},{"id":13,"tipo":"versiculo","texto":"Levaram, pois, aos fariseus o que dantes fora cego."},{"id":14,"tipo":"versiculo","texto":"E era sábado o dia em que Jesus fez o lodo e lhe abriu os olhos."},{"id":15,"tipo":"versiculo","texto":"Então, os fariseus, por sua vez, lhe perguntaram como chegara a ver; ao que lhes respondeu: Aplicou lodo aos meus olhos, lavei-me e estou vendo."},{"id":16,"tipo":"versiculo","texto":"Por isso, alguns dos fariseus diziam: Esse homem não é de Deus, porque não guarda o sábado. Diziam outros: Como pode um homem pecador fazer tamanhos sinais? E houve dissensão entre eles."},{"id":17,"tipo":"versiculo","texto":"De novo, perguntaram ao cego: Que dizes tu a respeito dele, visto que te abriu os olhos? Que é profeta, respondeu ele."},{"id":18,"tipo":"versiculo","texto":"Não acreditaram os judeus que ele fora cego e que agora via, enquanto não lhe chamaram os pais"},{"id":19,"tipo":"versiculo","texto":"e os interrogaram: É este o vosso filho, de quem dizeis que nasceu cego? Como, pois, vê agora?"},{"id":20,"tipo":"versiculo","texto":"Então, os pais responderam: Sabemos que este é nosso filho e que nasceu cego;"},{"id":21,"tipo":"versiculo","texto":"mas não sabemos como vê agora; ou quem lhe abriu os olhos também não sabemos. Perguntai a ele, idade tem; falará de si mesmo."},{"id":22,"tipo":"versiculo","texto":"Isto disseram seus pais porque estavam com medo dos judeus; pois estes já haviam assentado que, se alguém confessasse ser Jesus o Cristo, fosse expulso da sinagoga."},{"id":23,"tipo":"versiculo","texto":"Por isso, é que disseram os pais: Ele idade tem, interrogai-o."},{"id":24,"tipo":"versiculo","texto":"Então, chamaram, pela segunda vez, o homem que fora cego e lhe disseram: Dá glória a Deus; nós sabemos que esse homem é pecador."},{"id":25,"tipo":"versiculo","texto":"Ele retrucou: Se é pecador, não sei; uma coisa sei: eu era cego e agora vejo."},{"id":26,"tipo":"versiculo","texto":"Perguntaram-lhe, pois: Que te fez ele? como te abriu os olhos?"},{"id":27,"tipo":"versiculo","texto":"Ele lhes respondeu: Já vo-lo disse, e não atendestes; por que quereis ouvir outra vez? Porventura, quereis vós também tornar-vos seus discípulos?"},{"id":28,"tipo":"versiculo","texto":"Então, o injuriaram e lhe disseram: Discípulo dele és tu; mas nós somos discípulos de Moisés."},{"id":29,"tipo":"versiculo","texto":"Sabemos que Deus falou a Moisés; mas este nem sabemos donde é."},{"id":30,"tipo":"versiculo","texto":"Respondeu-lhes o homem: Nisto é de estranhar que vós não saibais donde ele é, e, contudo, me abriu os olhos."},{"id":31,"tipo":"versiculo","texto":"Sabemos que Deus não atende a pecadores; mas, pelo contrário, se alguém teme a Deus e pratica a sua vontade, a este atende."},{"id":32,"tipo":"versiculo","texto":"Desde que há mundo, jamais se ouviu que alguém tenha aberto os olhos a um cego de nascença."},{"id":33,"tipo":"versiculo","texto":"Se este homem não fosse de Deus, nada poderia ter feito."},{"id":34,"tipo":"versiculo","texto":"Mas eles retrucaram: Tu és nascido todo em pecado e nos ensinas a nós? E o expulsaram."},{"id":34,"tipo":"calling","texto":"Jesus revela-se ao cego"},{"id":35,"tipo":"versiculo","texto":"Ouvindo Jesus que o tinham expulsado, encontrando-o, lhe perguntou: Crês tu no Filho do Homem?"},{"id":36,"tipo":"versiculo","texto":"Ele respondeu e disse: Quem é, Senhor, para que eu nele creia?"},{"id":37,"tipo":"versiculo","texto":"E Jesus lhe disse: Já o tens visto, e é o que fala contigo."},{"id":38,"tipo":"versiculo","texto":"Então, afirmou ele: Creio, Senhor; e o adorou."},{"id":39,"tipo":"versiculo","texto":"Prosseguiu Jesus: Eu vim a este mundo para juízo, a fim de que os que não vêem vejam, e os que vêem se tornem cegos."},{"id":40,"tipo":"versiculo","texto":"Alguns dentre os fariseus que estavam perto dele perguntaram-lhe: Acaso, também nós somos cegos?"},{"id":41,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Se fôsseis cegos, não teríeis pecado algum; mas, porque agora dizeis: Nós vemos, subsiste o vosso pecado."}]}