{"bookHeader":"","bookName":"MIQUEIAS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Deus e seu povo em juízo"},{"id":1,"tipo":"versiculo","texto":"Ouvi, agora, o que diz o SENHOR: Levanta-te, defende a tua causa perante os montes, e ouçam os outeiros a tua voz."},{"id":2,"tipo":"versiculo","texto":"Ouvi, montes, a controvérsia do SENHOR, e vós, duráveis fundamentos da terra, porque o SENHOR tem controvérsia com o seu povo e com Israel entrará em juízo."},{"id":3,"tipo":"versiculo","texto":"Povo meu, que te tenho feito? E com que te enfadei? Responde-me!"},{"id":4,"tipo":"versiculo","texto":"Pois te fiz sair da terra do Egito e da casa da servidão te remi; e enviei adiante de ti Moisés, Arão e Miriã."},{"id":5,"tipo":"versiculo","texto":"Povo meu, lembra-te, agora, do que maquinou Balaque, rei de Moabe, e do que lhe respondeu Balaão, filho de Beor, e do que aconteceu desde Sitim até Gilgal, para que conheças os atos de justiça do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Com que me apresentarei ao SENHOR e me inclinarei ante o Deus excelso? Virei perante ele com holocaustos, com bezerros de um ano?"},{"id":7,"tipo":"versiculo","texto":"Agradar-se-á o SENHOR de milhares de carneiros, de dez mil ribeiros de azeite? Darei o meu primogênito pela minha transgressão, o fruto do meu corpo, pelo pecado da minha alma?"},{"id":8,"tipo":"versiculo","texto":"Ele te declarou, ó homem, o que é bom e que é o que o SENHOR pede de ti: que pratiques a justiça, e ames a misericórdia, e andes humildemente com o teu Deus."},{"id":8,"tipo":"calling","texto":"A injustiça terá seu castigo"},{"id":9,"tipo":"versiculo","texto":"A voz do SENHOR clama à cidade (e é verdadeira sabedoria temer-lhe o nome): Ouvi, ó tribos, aquele que a cita."},{"id":10,"tipo":"versiculo","texto":"Ainda há, na casa do ímpio, os tesouros da impiedade e o detestável efa minguado?"},{"id":11,"tipo":"versiculo","texto":"Poderei eu inocentar balanças falsas e bolsas de pesos enganosos?"},{"id":12,"tipo":"versiculo","texto":"Porque os ricos da cidade estão cheios de violência, e os seus habitantes falam mentiras, e a língua deles é enganosa na sua boca."},{"id":13,"tipo":"versiculo","texto":"Assim, também passarei eu a ferir-te e te deixarei desolada por causa dos teus pecados."},{"id":14,"tipo":"versiculo","texto":"Comerás e não te fartarás; a fome estará nas tuas entranhas; removerás os teus bens, mas não os livrarás; e aquilo que livrares, eu o entregarei à espada."},{"id":15,"tipo":"versiculo","texto":"Semearás; contudo, não segarás; pisarás a azeitona, porém não te ungirás com azeite; pisarás a vindima; no entanto, não lhe beberás o vinho,"},{"id":16,"tipo":"versiculo","texto":"porque observaste os estatutos de Onri e todas as obras da casa de Acabe e andaste nos conselhos deles. Por isso, eu farei de ti uma desolação e dos habitantes da tua cidade, um alvo de vaias; assim, trareis sobre vós o opróbrio dos povos."}]}