{"bookHeader":"","bookName":"SOFONIAS 3","bookContent":[{"id":0,"tipo":"calling","texto":"Ameaças contra Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Ai da cidade opressora, da rebelde e manchada!"},{"id":2,"tipo":"versiculo","texto":"Não atende a ninguém, não aceita disciplina, não confia no SENHOR, nem se aproxima do seu Deus."},{"id":3,"tipo":"versiculo","texto":"Os seus príncipes são leões rugidores no meio dela, os seus juízes são lobos do cair da noite, que não deixam os ossos para serem roídos no dia seguinte."},{"id":4,"tipo":"versiculo","texto":"Os seus profetas são levianos, homens pérfidos; os seus sacerdotes profanam o santuário e violam a lei."},{"id":5,"tipo":"versiculo","texto":"O SENHOR é justo, no meio dela; ele não comete iniqüidade; manhã após manhã, traz ele o seu juízo à luz; não falha; mas o iníquo não conhece a vergonha."},{"id":6,"tipo":"versiculo","texto":"Exterminei as nações, as suas torres estão assoladas; fiz desertas as suas praças, a ponto de não haver quem passe por elas; as suas cidades foram destruídas, de maneira que não há ninguém, ninguém que as habite."},{"id":7,"tipo":"versiculo","texto":"Eu dizia: certamente, me temerás e aceitarás a disciplina, e, assim, a sua morada não seria destruída, segundo o que havia determinado; mas eles se levantaram de madrugada e corromperam todos os seus atos."},{"id":7,"tipo":"calling","texto":"A salvação da filha de Jerusalém"},{"id":8,"tipo":"versiculo","texto":"Esperai-me, pois, a mim, diz o SENHOR, no dia em que eu me levantar para o despojo; porque a minha resolução é ajuntar as nações e congregar os reinos, para sobre eles fazer cair a minha maldição e todo o furor da minha ira; pois toda esta terra será devorada pelo fogo do meu zelo."},{"id":9,"tipo":"versiculo","texto":"Então, darei lábios puros aos povos, para que todos invoquem o nome do SENHOR e o sirvam de comum acordo."},{"id":10,"tipo":"versiculo","texto":"Dalém dos rios da Etiópia, os meus adoradores, que constituem a filha da minha dispersão, me trarão sacrifícios."},{"id":11,"tipo":"versiculo","texto":"Naquele dia, não te envergonharás de nenhuma das tuas obras, com que te rebelaste contra mim; então, tirarei do meio de ti os que exultam na sua soberba, e tu nunca mais te ensoberbecerás no meu santo monte."},{"id":12,"tipo":"versiculo","texto":"Mas deixarei, no meio de ti, um povo modesto e humilde, que confia em o nome do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Os restantes de Israel não cometerão iniqüidade, nem proferirão mentira, e na sua boca não se achará língua enganosa, porque serão apascentados, deitar-se-ão, e não haverá quem os espante."},{"id":14,"tipo":"versiculo","texto":"Canta, ó filha de Sião; rejubila, ó Israel; regozija-te e, de todo o coração, exulta, ó filha de Jerusalém."},{"id":15,"tipo":"versiculo","texto":"O SENHOR afastou as sentenças que eram contra ti e lançou fora o teu inimigo. O Rei de Israel, o SENHOR, está no meio de ti; tu já não verás mal algum."},{"id":16,"tipo":"versiculo","texto":"Naquele dia, se dirá a Jerusalém: Não temas, ó Sião, não se afrouxem os teus braços."},{"id":17,"tipo":"versiculo","texto":"O SENHOR, teu Deus, está no meio de ti, poderoso para salvar-te; ele se deleitará em ti com alegria; renovar-te-á no seu amor, regozijar-se-á em ti com júbilo."},{"id":18,"tipo":"versiculo","texto":"Os que estão entristecidos por se acharem afastados das festas solenes, eu os congregarei, estes que são de ti e sobre os quais pesam opróbrios."},{"id":19,"tipo":"versiculo","texto":"Eis que, naquele tempo, procederei contra todos os que te afligem; salvarei os que coxeiam, e recolherei os que foram expulsos, e farei deles um louvor e um nome em toda a terra em que sofrerem ignomínia."},{"id":20,"tipo":"versiculo","texto":"Naquele tempo, eu vos farei voltar e vos recolherei; certamente, farei de vós um nome e um louvor entre todos os povos da terra, quando eu vos mudar a sorte diante dos vossos olhos, diz o SENHOR."}]}