{"bookHeader":"","bookName":"OSEIAS 12","bookContent":[{"id":0,"tipo":"calling","texto":"Jacó, modelo para o povo de Israel"},{"id":1,"tipo":"versiculo","texto":"Efraim apascenta o vento e persegue o vento leste todo o dia; multiplica mentiras e destruição e faz aliança com a Assíria, e o azeite se leva ao Egito."},{"id":2,"tipo":"versiculo","texto":"O SENHOR também com Judá tem contenda e castigará Jacó segundo o seu proceder; segundo as suas obras, o recompensará."},{"id":3,"tipo":"versiculo","texto":"No ventre, pegou do calcanhar de seu irmão; no vigor da sua idade, lutou com Deus;"},{"id":4,"tipo":"versiculo","texto":"lutou com o anjo e prevaleceu; chorou e lhe pediu mercê; em Betel, achou a Deus, e ali falou Deus conosco."},{"id":5,"tipo":"versiculo","texto":"O SENHOR, o Deus dos Exércitos, o SENHOR é o seu nome;"},{"id":6,"tipo":"versiculo","texto":"converte-te a teu Deus, guarda o amor e o juízo e no teu Deus espera sempre."},{"id":7,"tipo":"versiculo","texto":"Efraim, mercador, tem nas mãos balança enganosa e ama a opressão;"},{"id":8,"tipo":"versiculo","texto":"mas diz: Contudo, me tenho enriquecido e adquirido grandes bens; em todos esses meus esforços, não acharão em mim iniqüidade alguma, nada que seja pecado."},{"id":9,"tipo":"versiculo","texto":"Mas eu sou o SENHOR, teu Deus, desde a terra do Egito; eu ainda te farei habitar em tendas, como nos dias da festa."},{"id":10,"tipo":"versiculo","texto":"Falei aos profetas e multipliquei as visões; e, pelo ministério dos profetas, propus símiles."},{"id":11,"tipo":"versiculo","texto":"Se há em Gileade transgressão, pura vaidade são eles; se em Gilgal sacrificam bois, os seus altares são como montões de pedra nos sulcos dos campos."},{"id":12,"tipo":"versiculo","texto":"Jacó fugiu para a terra da Síria, e Israel serviu por uma mulher e por ela guardou o gado."},{"id":13,"tipo":"versiculo","texto":"Mas o SENHOR, por meio de um profeta, fez subir a Israel do Egito e, por um profeta, foi ele guardado."},{"id":14,"tipo":"versiculo","texto":"Efraim mui amargamente provocou à ira; portanto, o SENHOR deixará ficar sobre ele o sangue por ele derramado; e fará cair sobre ele o seu opróbrio."}]}