{"bookHeader":"","bookName":"OSEIAS 13","bookContent":[{"id":0,"tipo":"calling","texto":"Castigo definitivo"},{"id":1,"tipo":"versiculo","texto":"Quando falava Efraim, havia tremor; foi exaltado em Israel, mas ele se fez culpado no tocante a Baal e morreu."},{"id":2,"tipo":"versiculo","texto":"Agora, pecam mais e mais, e da sua prata fazem imagens de fundição, ídolos segundo o seu conceito, todos obra de artífices, e dizem: Sacrificai a eles. Homens até beijam bezerros!"},{"id":3,"tipo":"versiculo","texto":"Por isso, serão como nuvem de manhã, como orvalho que cedo passa, como palha que se lança da eira e como fumaça que sai por uma janela."},{"id":4,"tipo":"versiculo","texto":"Todavia, eu sou o SENHOR, teu Deus, desde a terra do Egito; portanto, não conhecerás outro deus além de mim, porque não há salvador, senão eu."},{"id":5,"tipo":"versiculo","texto":"Eu te conheci no deserto, em terra muito seca."},{"id":6,"tipo":"versiculo","texto":"Quando tinham pasto, eles se fartaram, e, uma vez fartos, ensoberbeceu-se-lhes o coração; por isso, se esqueceram de mim."},{"id":7,"tipo":"versiculo","texto":"Sou, pois, para eles como leão; como leopardo, espreito no caminho."},{"id":8,"tipo":"versiculo","texto":"Como ursa, roubada de seus filhos, eu os atacarei e lhes romperei a envoltura do coração; e, como leão, ali os devorarei, as feras do campo os despedaçarão."},{"id":9,"tipo":"versiculo","texto":"A tua ruína, ó Israel, vem de ti, e só de mim, o teu socorro."},{"id":10,"tipo":"versiculo","texto":"Onde está, agora, o teu rei, para que te salve em todas as tuas cidades? E os teus juízes, dos quais disseste: Dá-me rei e príncipes?"},{"id":11,"tipo":"versiculo","texto":"Dei-te um rei na minha ira e to tirei no meu furor."},{"id":12,"tipo":"versiculo","texto":"As iniqüidades de Efraim estão atadas juntas, o seu pecado está armazenado."},{"id":13,"tipo":"versiculo","texto":"Dores de parturiente lhe virão; ele é filho insensato, porque é tempo, e não sai à luz, ao abrir-se da madre."},{"id":14,"tipo":"versiculo","texto":"Eu os remirei do poder do inferno e os resgatarei da morte; onde estão, ó morte, as tuas pragas? Onde está, ó inferno, a tua destruição? Meus olhos não vêem em mim arrependimento algum."},{"id":15,"tipo":"versiculo","texto":"Ainda que ele viceja entre os irmãos, virá o vento leste, vento do SENHOR, subindo do deserto, e secará a sua nascente, e estancará a sua fonte; ele saqueará o tesouro de todas as coisas preciosas."},{"id":16,"tipo":"versiculo","texto":"Samaria levará sobre si a sua culpa, porque se rebelou contra o seu Deus; cairá à espada, seus filhos serão despedaçados, e as suas mulheres grávidas serão abertas pelo meio."}]}