{"bookHeader":"","bookName":"OSEIAS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Repreensão contra sacerdotes e príncipes"},{"id":1,"tipo":"versiculo","texto":"Ouvi isto, ó sacerdotes; escutai, ó casa de Israel; e dai ouvidos, ó casa do rei, porque este juízo é contra vós outros, visto que fostes um laço em Mispa e rede estendida sobre o Tabor."},{"id":2,"tipo":"versiculo","texto":"Na prática de excessos, vos aprofundastes; mas eu castigarei a todos eles."},{"id":3,"tipo":"versiculo","texto":"Conheço a Efraim, e Israel não me está oculto; porque, agora, te tens prostituído, ó Efraim, e Israel está contaminado."},{"id":4,"tipo":"versiculo","texto":"O seu proceder não lhes permite voltar para o seu Deus, porque um espírito de prostituição está no meio deles, e não conhecem ao SENHOR."},{"id":5,"tipo":"versiculo","texto":"A soberba de Israel, abertamente, o acusa; Israel e Efraim cairão por causa da sua iniqüidade, e Judá cairá juntamente com eles."},{"id":6,"tipo":"versiculo","texto":"Estes irão com os seus rebanhos e o seu gado à procura do SENHOR, porém não o acharão; ele se retirou deles."},{"id":7,"tipo":"versiculo","texto":"Aleivosamente se houveram contra o SENHOR, porque geraram filhos bastardos; agora, a Festa da Lua Nova os consumirá com as suas porções."},{"id":8,"tipo":"versiculo","texto":"Tocai a trombeta em Gibeá e em Ramá tocai a rebate! Levantai gritos em Bete-Áven! Cuidado, Benjamim!"},{"id":9,"tipo":"versiculo","texto":"Efraim tornar-se-á assolação no dia do castigo; entre as tribos de Israel, tornei conhecido o que se cumprirá."},{"id":10,"tipo":"versiculo","texto":"Os príncipes de Judá são como os que mudam os marcos; derramarei, pois, o meu furor sobre eles como água."},{"id":11,"tipo":"versiculo","texto":"Efraim está oprimido e quebrantado pelo castigo, porque foi do seu agrado andar após a vaidade."},{"id":12,"tipo":"versiculo","texto":"Portanto, para Efraim serei como a traça e para a casa de Judá, como a podridão."},{"id":13,"tipo":"versiculo","texto":"Quando Efraim viu a sua enfermidade, e Judá, a sua chaga, subiu Efraim à Assíria e se dirigiu ao rei principal, que o acudisse; mas ele não poderá curá-los, nem sarar a sua chaga."},{"id":14,"tipo":"versiculo","texto":"Porque para Efraim serei como um leão e como um leãozinho, para a casa de Judá; eu, eu mesmo, os despedaçarei e ir-me-ei embora; arrebatá-los-ei, e não haverá quem os livre."},{"id":14,"tipo":"calling","texto":"Conversão insincera"},{"id":15,"tipo":"versiculo","texto":"Irei e voltarei para o meu lugar, até que se reconheçam culpados e busquem a minha face; \nestando eles angustiados, cedo me buscarão, dizendo:"}]}