{"bookHeader":"","bookName":"OSEIAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Iniquidade dos reis e príncipes"},{"id":1,"tipo":"versiculo","texto":"Quando me disponho a mudar a sorte do meu povo e a sarar a Israel, se descobre a iniqüidade de Efraim, como também a maldade de Samaria, porque praticam a falsidade; por dentro há ladrões, e por fora rouba a horda de salteadores."},{"id":2,"tipo":"versiculo","texto":"Não dizem no seu coração que eu me lembro de toda a sua maldade; agora, pois, os seus próprios feitos os cercam; acham-se diante da minha face."},{"id":3,"tipo":"versiculo","texto":"Com a sua malícia, alegram ao rei e com as suas mentiras, aos príncipes."},{"id":4,"tipo":"versiculo","texto":"Todos eles são adúlteros: semelhantes ao forno aceso pelo padeiro, que somente cessa de atiçar o fogo desde que sovou a massa até que seja levedada."},{"id":5,"tipo":"versiculo","texto":"No dia da festa do nosso rei, os príncipes se tornaram doentes com o excitamento do vinho, e ele deu a mão aos escarnecedores."},{"id":6,"tipo":"versiculo","texto":"Porque prepararam o coração como um forno, enquanto estão de espreita; toda a noite, dorme o seu furor, mas, pela manhã, arde como labaredas de fogo."},{"id":7,"tipo":"versiculo","texto":"Todos eles são quentes como um forno e consomem os seus juízes; todos os seus reis caem; ninguém há, entre eles, que me invoque."},{"id":8,"tipo":"versiculo","texto":"Efraim se mistura com os povos e é um pão que não foi virado."},{"id":9,"tipo":"versiculo","texto":"Estrangeiros lhe comem a força, e ele não o sabe; também as cãs já se espalham sobre ele, e ele não o sabe."},{"id":10,"tipo":"versiculo","texto":"A soberba de Israel, abertamente, o acusa; todavia, não voltam para o SENHOR, seu Deus, nem o buscam em tudo isto."},{"id":11,"tipo":"versiculo","texto":"Porque Efraim é como uma pomba enganada, sem entendimento; chamam o Egito e vão para a Assíria."},{"id":12,"tipo":"versiculo","texto":"Quando forem, sobre eles estenderei a minha rede e como aves do céu os farei descer; castigá-los-ei, segundo o que eles têm ouvido na sua congregação."},{"id":13,"tipo":"versiculo","texto":"Ai deles! Porque fugiram de mim; destruição sobre eles, porque se rebelaram contra mim! Eu os remiria, mas eles falam mentiras contra mim."},{"id":14,"tipo":"versiculo","texto":"Não clamam a mim de coração, mas dão uivos nas suas camas; para o trigo e para o vinho se ajuntam, mas contra mim se rebelam."},{"id":15,"tipo":"versiculo","texto":"Adestrei e fortaleci os seus braços; no entanto, maquinam contra mim."},{"id":16,"tipo":"versiculo","texto":"Eles voltam, mas não para o Altíssimo. Fizeram-se como um arco enganoso; caem à espada os seus príncipes, por causa da insolência da sua língua; este será o seu escárnio na terra do Egito."}]}