{"bookHeader":"","bookName":"OSEIAS 8","bookContent":[{"id":0,"tipo":"calling","texto":"O castigo está próximo"},{"id":1,"tipo":"versiculo","texto":"Emboca a trombeta! Ele vem como a águia contra a casa do SENHOR, porque transgrediram a minha aliança e se rebelaram contra a minha lei."},{"id":2,"tipo":"versiculo","texto":"A mim, me invocam: Nosso Deus! Nós, Israel, te conhecemos."},{"id":3,"tipo":"versiculo","texto":"Israel rejeitou o bem; o inimigo o perseguirá."},{"id":4,"tipo":"versiculo","texto":"Eles estabeleceram reis, mas não da minha parte; constituíram príncipes, mas eu não o soube; da sua prata e do seu ouro fizeram ídolos para si, para serem destruídos."},{"id":5,"tipo":"versiculo","texto":"O teu bezerro, ó Samaria, é rejeitado; a minha ira se acende contra eles; até quando serão eles incapazes da inocência?"},{"id":6,"tipo":"versiculo","texto":"Porque vem de Israel, é obra de artífice, não é Deus; mas em pedaços será desfeito o bezerro de Samaria."},{"id":7,"tipo":"versiculo","texto":"Porque semeiam ventos e segarão tormentas; não haverá seara; a erva não dará farinha; e, se a der, comê-la-ão os estrangeiros."},{"id":8,"tipo":"versiculo","texto":"Israel foi devorado; agora, está entre as nações como coisa de que ninguém se agrada,"},{"id":9,"tipo":"versiculo","texto":"porque subiram à Assíria; o jumento montês anda solitário, mas Efraim mercou amores."},{"id":10,"tipo":"versiculo","texto":"Todavia, ainda que eles merquem socorros entre as nações, eu os congregarei; já começaram a ser diminuídos por causa da opressão do rei e dos príncipes."},{"id":11,"tipo":"versiculo","texto":"Porquanto Efraim multiplicou altares para pecar, estes lhe foram para pecar."},{"id":12,"tipo":"versiculo","texto":"Embora eu lhe escreva a minha lei em dez mil preceitos, estes seriam tidos como coisa estranha."},{"id":13,"tipo":"versiculo","texto":"Amam o sacrifício; por isso, sacrificam, pois gostam de carne e a comem, mas o SENHOR não os aceita; agora, se lembrará da sua iniqüidade e lhes castigará o pecado; eles voltarão para o Egito."},{"id":14,"tipo":"versiculo","texto":"Porque Israel se esqueceu do seu Criador e edificou palácios, e Judá multiplicou cidades fortes; mas eu enviarei fogo contra as suas cidades, fogo que consumirá os seus palácios."}]}