{"bookHeader":"","bookName":"OSEIAS 9","bookContent":[{"id":0,"tipo":"calling","texto":"Israel já antes castigado"},{"id":1,"tipo":"versiculo","texto":"Não te alegres, ó Israel, não exultes, como os povos; porque, com prostituir-te, abandonaste o teu Deus, amaste a paga de prostituição em todas as eiras de cereais."},{"id":2,"tipo":"versiculo","texto":"A eira e o lagar não os manterão; e o vinho novo lhes faltará."},{"id":3,"tipo":"versiculo","texto":"Na terra do SENHOR, não permanecerão; mas Efraim tornará ao Egito e na Assíria comerá coisa imunda."},{"id":4,"tipo":"versiculo","texto":"Não derramarão libações de vinho ao SENHOR, nem os seus sacrifícios lhe serão agradáveis; seu pão será como pão de pranteadores, todos os que dele comerem serão imundos; porque o seu pão será exclusivamente para eles e não entrará na Casa do SENHOR."},{"id":5,"tipo":"versiculo","texto":"Que fareis vós no dia da solenidade e no dia da festa do SENHOR?"},{"id":6,"tipo":"versiculo","texto":"Porque eis que eles se foram por causa da destruição, mas o Egito os ceifará, Mênfis os sepultará; as preciosidades da sua prata, as urtigas as possuirão; espinhos crescerão nas suas moradas."},{"id":7,"tipo":"versiculo","texto":"Chegaram os dias do castigo, chegaram os dias da retribuição; Israel o saberá; o seu profeta é um insensato, o homem de espírito é um louco, por causa da abundância da tua iniqüidade, ó Israel, e o muito do teu ódio."},{"id":8,"tipo":"versiculo","texto":"O profeta é sentinela contra Efraim, ao lado de meu Deus, laço do passarinheiro em todos os seus caminhos e inimizade na casa do seu Deus."},{"id":9,"tipo":"versiculo","texto":"Mui profundamente se corromperam, como nos dias de Gibeá. O SENHOR se lembrará das suas injustiças e castigará os pecados deles."},{"id":10,"tipo":"versiculo","texto":"Achei a Israel como uvas no deserto, vi a vossos pais como as primícias da figueira nova; mas eles foram para Baal-Peor, e se consagraram à vergonhosa idolatria, e se tornaram abomináveis como aquilo que amaram."},{"id":11,"tipo":"versiculo","texto":"Quanto a Efraim, a sua glória voará como ave; não haverá nascimento, nem gravidez, nem concepção."},{"id":12,"tipo":"versiculo","texto":"Ainda que venham a criar seus filhos, eu os privarei deles, para que não fique nenhum homem. Ai deles, quando deles me apartar!"},{"id":13,"tipo":"versiculo","texto":"Efraim, como planejei, seria como Tiro, plantado num lugar aprazível; mas Efraim levará seus filhos ao matador."},{"id":14,"tipo":"versiculo","texto":"Dá-lhes, ó SENHOR; que lhes darás? Dá-lhes um ventre estéril e seios secos."},{"id":15,"tipo":"versiculo","texto":"Toda a sua malícia se acha em Gilgal, porque ali passei a aborrecê-los; por causa da maldade das suas obras, os lançarei fora de minha casa; já não os amarei; todos os seus príncipes são rebeldes."},{"id":16,"tipo":"versiculo","texto":"Ferido está Efraim, secaram-se as suas raízes; não dará fruto; ainda que gere filhos, eu matarei os mais queridos do seu ventre."},{"id":17,"tipo":"versiculo","texto":"O meu Deus os rejeitará, porque não o ouvem; e andarão errantes entre as nações."}]}