{"bookHeader":"","bookName":"TESSALONICENSES 3","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo pede as orações dos tessalonicenses"},{"id":1,"tipo":"versiculo","texto":"Finalmente, irmãos, orai por nós, para que a palavra do Senhor se propague e seja glorificada, como também está acontecendo entre vós;"},{"id":2,"tipo":"versiculo","texto":"e para que sejamos livres dos homens perversos e maus; porque a fé não é de todos."},{"id":3,"tipo":"versiculo","texto":"Todavia, o Senhor é fiel; ele vos confirmará e guardará do Maligno."},{"id":4,"tipo":"versiculo","texto":"Nós também temos confiança em vós no Senhor, de que não só estais praticando as coisas que vos ordenamos, como também continuareis a fazê-las."},{"id":5,"tipo":"versiculo","texto":"Ora, o Senhor conduza o vosso coração ao amor de Deus e à constância de Cristo."},{"id":5,"tipo":"calling","texto":"Exortação à prática de vários deveres cristãos pessoais, sociais e coletivas"},{"id":6,"tipo":"versiculo","texto":"Nós vos ordenamos, irmãos, em nome do Senhor Jesus Cristo, que vos aparteis de todo irmão que ande desordenadamente e não segundo a tradição que de nós recebestes;"},{"id":7,"tipo":"versiculo","texto":"pois vós mesmos estais cientes do modo por que vos convém imitar-nos, visto que nunca nos portamos desordenadamente entre vós,"},{"id":8,"tipo":"versiculo","texto":"nem jamais comemos pão à custa de outrem; pelo contrário, em labor e fadiga, de noite e de dia, trabalhamos, a fim de não sermos pesados a nenhum de vós;"},{"id":9,"tipo":"versiculo","texto":"não porque não tivéssemos esse direito, mas por termos em vista oferecer-vos exemplo em nós mesmos, para nos imitardes."},{"id":10,"tipo":"versiculo","texto":"Porque, quando ainda convosco, vos ordenamos isto: se alguém não quer trabalhar, também não coma."},{"id":11,"tipo":"versiculo","texto":"Pois, de fato, estamos informados de que, entre vós, há pessoas que andam desordenadamente, não trabalhando; antes, se intrometem na vida alheia."},{"id":12,"tipo":"versiculo","texto":"A elas, porém, determinamos e exortamos, no Senhor Jesus Cristo, que, trabalhando tranqüilamente, comam o seu próprio pão."},{"id":13,"tipo":"versiculo","texto":"E vós, irmãos, não vos canseis de fazer o bem."},{"id":14,"tipo":"versiculo","texto":"Caso alguém não preste obediência à nossa palavra dada por esta epístola, notai-o; nem vos associeis com ele, para que fique envergonhado."},{"id":15,"tipo":"versiculo","texto":"Todavia, não o considereis por inimigo, mas adverti-o como irmão."},{"id":16,"tipo":"versiculo","texto":"Ora, o Senhor da paz, ele mesmo, vos dê continuamente a paz em todas as circunstâncias. O Senhor seja com todos vós."},{"id":16,"tipo":"calling","texto":"A saudação final e a bênção"},{"id":17,"tipo":"versiculo","texto":"A saudação é de próprio punho: Paulo. Este é o sinal em cada epístola; assim é que eu assino."},{"id":18,"tipo":"versiculo","texto":"A graça de nosso Senhor Jesus Cristo seja com todos vós."}]}