{"bookHeader":"","bookName":"NÚMEROS 12","bookContent":[{"id":0,"tipo":"calling","texto":"A sedição de Miriã e Arão"},{"id":1,"tipo":"versiculo","texto":"Falaram Miriã e Arão contra Moisés, por causa da mulher cuxita que tomara; pois tinha tomado a mulher cuxita."},{"id":2,"tipo":"versiculo","texto":"E disseram: Porventura, tem falado o SENHOR somente por Moisés? Não tem falado também por nós? O SENHOR o ouviu."},{"id":3,"tipo":"versiculo","texto":"Era o varão Moisés mui manso, mais do que todos os homens que havia sobre a terra."},{"id":4,"tipo":"versiculo","texto":"Logo o SENHOR disse a Moisés, e a Arão, e a Miriã: Vós três, saí à tenda da congregação. E saíram eles três."},{"id":5,"tipo":"versiculo","texto":"Então, o SENHOR desceu na coluna de nuvem e se pôs à porta da tenda; depois, chamou a Arão e a Miriã, e eles se apresentaram."},{"id":6,"tipo":"versiculo","texto":"Então, disse: Ouvi, agora, as minhas palavras; se entre vós há profeta, eu, o SENHOR, em visão a ele, me faço conhecer ou falo com ele em sonhos."},{"id":7,"tipo":"versiculo","texto":"Não é assim com o meu servo Moisés, que é fiel em toda a minha casa."},{"id":8,"tipo":"versiculo","texto":"Boca a boca falo com ele, claramente e não por enigmas; pois ele vê a forma do SENHOR; como, pois, não temestes falar contra o meu servo, contra Moisés?"},{"id":9,"tipo":"versiculo","texto":"E a ira do SENHOR contra eles se acendeu; e retirou-se."},{"id":10,"tipo":"versiculo","texto":"A nuvem afastou-se de sobre a tenda; e eis que Miriã achou-se leprosa, branca como neve; e olhou Arão para Miriã, e eis que estava leprosa."},{"id":11,"tipo":"versiculo","texto":"Então, disse Arão a Moisés: Ai! Senhor meu, não ponhas, te rogo, sobre nós este pecado, pois loucamente procedemos e pecamos."},{"id":12,"tipo":"versiculo","texto":"Ora, não seja ela como um aborto, que, saindo do ventre de sua mãe, tenha metade de sua carne já consumida."},{"id":13,"tipo":"versiculo","texto":"Moisés clamou ao SENHOR, dizendo: Ó Deus, rogo-te que a cures."},{"id":14,"tipo":"versiculo","texto":"Respondeu o SENHOR a Moisés: Se seu pai lhe cuspira no rosto, não seria envergonhada por sete dias? Seja detida sete dias fora do arraial e, depois, recolhida."},{"id":15,"tipo":"versiculo","texto":"Assim, Miriã foi detida fora do arraial por sete dias; e o povo não partiu enquanto Miriã não foi recolhida."},{"id":16,"tipo":"versiculo","texto":"Porém, depois, o povo partiu de Hazerote e acampou-se no deserto de Parã."}]}