{"bookHeader":"","bookName":"NÚMEROS 20","bookContent":[{"id":0,"tipo":"calling","texto":"A morte de Miriã"},{"id":1,"tipo":"versiculo","texto":"Chegando os filhos de Israel, toda a congregação, ao deserto de Zim, no mês primeiro, o povo ficou em Cades. Ali, morreu Miriã e, ali, foi sepultada."},{"id":1,"tipo":"calling","texto":"Moisés fere a rocha em Meribá"},{"id":2,"tipo":"versiculo","texto":"Não havia água para o povo; então, se ajuntaram contra Moisés e contra Arão."},{"id":3,"tipo":"versiculo","texto":"E o povo contendeu com Moisés, e disseram: Antes tivéssemos perecido quando expiraram nossos irmãos perante o SENHOR!"},{"id":4,"tipo":"versiculo","texto":"Por que trouxestes a congregação do SENHOR a este deserto, para morrermos aí, nós e os nossos animais?"},{"id":5,"tipo":"versiculo","texto":"E por que nos fizestes subir do Egito, para nos trazer a este mau lugar, que não é de cereais, nem de figos, nem de vides, nem de romãs, nem de água para beber?"},{"id":6,"tipo":"versiculo","texto":"Então, Moisés e Arão se foram de diante do povo para a porta da tenda da congregação e se lançaram sobre o seu rosto; e a glória do SENHOR lhes apareceu."},{"id":7,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés:"},{"id":8,"tipo":"versiculo","texto":"Toma o bordão, ajunta o povo, tu e Arão, teu irmão, e, diante dele, falai à rocha, e dará a sua água; assim lhe tirareis água da rocha e dareis a beber à congregação e aos seus animais."},{"id":9,"tipo":"versiculo","texto":"Então, Moisés tomou o bordão de diante do SENHOR, como lhe tinha ordenado."},{"id":10,"tipo":"versiculo","texto":"Moisés e Arão reuniram o povo diante da rocha, e Moisés lhe disse: Ouvi, agora, rebeldes: porventura, faremos sair água desta rocha para vós outros?"},{"id":11,"tipo":"versiculo","texto":"Moisés levantou a mão e feriu a rocha duas vezes com o seu bordão, e saíram muitas águas; e bebeu a congregação e os seus animais."},{"id":12,"tipo":"versiculo","texto":"Mas o SENHOR disse a Moisés e a Arão: Visto que não crestes em mim, para me santificardes diante dos filhos de Israel, por isso, não fareis entrar este povo na terra que lhe dei."},{"id":13,"tipo":"versiculo","texto":"São estas as águas de Meribá, porque os filhos de Israel contenderam com o SENHOR; e o SENHOR se santificou neles."},{"id":13,"tipo":"calling","texto":"Moisés solicita passagem por Edom"},{"id":14,"tipo":"versiculo","texto":"Enviou Moisés, de Cades, mensageiros ao rei de Edom, a dizer-lhe: Assim diz teu irmão Israel: Bem sabes todo o trabalho que nos tem sobrevindo;"},{"id":15,"tipo":"versiculo","texto":"como nossos pais desceram ao Egito, e nós no Egito habitamos muito tempo, e como os egípcios nos maltrataram, a nós e a nossos pais;"},{"id":16,"tipo":"versiculo","texto":"e clamamos ao SENHOR, e ele ouviu a nossa voz, e mandou o Anjo, e nos tirou do Egito. E eis que estamos em Cades, cidade nos confins do teu país."},{"id":17,"tipo":"versiculo","texto":"Deixa-nos passar pela tua terra; não o faremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que passemos pelo teu país."},{"id":18,"tipo":"versiculo","texto":"Porém Edom lhe disse: Não passarás por mim, para que não saia eu de espada ao teu encontro."},{"id":19,"tipo":"versiculo","texto":"Então, os filhos de Israel lhe disseram: Subiremos pelo caminho trilhado, e, se eu e o meu gado bebermos das tuas águas, pagarei o preço delas; outra coisa não desejo senão passar a pé."},{"id":20,"tipo":"versiculo","texto":"Porém ele disse: Não passarás. E saiu-lhe Edom ao encontro, com muita gente e com mão forte."},{"id":21,"tipo":"versiculo","texto":"Assim recusou Edom deixar passar a Israel pelo seu país; pelo que Israel se desviou dele."},{"id":21,"tipo":"calling","texto":"A morte de Arão"},{"id":22,"tipo":"versiculo","texto":"Então, partiram de Cades; e os filhos de Israel, toda a congregação, foram ao monte Hor."},{"id":23,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés e a Arão no monte Hor, nos confins da terra de Edom:"},{"id":24,"tipo":"versiculo","texto":"Arão será recolhido a seu povo, porque não entrará na terra que dei aos filhos de Israel, pois fostes rebeldes à minha palavra, nas águas de Meribá."},{"id":25,"tipo":"versiculo","texto":"Toma Arão e Eleazar, seu filho, e faze-os subir ao monte Hor;"},{"id":26,"tipo":"versiculo","texto":"depois, despe Arão das suas vestes e veste com elas a Eleazar, seu filho; porque Arão será recolhido a seu povo e aí morrerá."},{"id":27,"tipo":"versiculo","texto":"Fez Moisés como o SENHOR lhe ordenara; subiram ao monte Hor, perante os olhos de toda a congregação."},{"id":28,"tipo":"versiculo","texto":"Moisés, pois, despiu a Arão de suas vestes e vestiu com elas a Eleazar, seu filho; morreu Arão ali sobre o cimo do monte; e dali desceram Moisés e Eleazar."},{"id":29,"tipo":"versiculo","texto":"Vendo, pois, toda a congregação que Arão era morto, choraram por Arão trinta dias, isto é, toda a casa de Israel."}]}