{"bookHeader":"","bookName":"NÚMEROS 22","bookContent":[{"id":0,"tipo":"calling","texto":"Balaque envia mensageiro a Balão"},{"id":1,"tipo":"versiculo","texto":"Tendo partido os filhos de Israel, acamparam-se nas campinas de Moabe, além do Jordão, na altura de Jericó."},{"id":2,"tipo":"versiculo","texto":"Viu, pois, Balaque, filho de Zipor, tudo o que Israel fizera aos amorreus;"},{"id":3,"tipo":"versiculo","texto":"Moabe teve grande medo deste povo, porque era muito; e andava angustiado por causa dos filhos de Israel;"},{"id":4,"tipo":"versiculo","texto":"pelo que Moabe disse aos anciãos dos midianitas: Agora, lamberá esta multidão tudo quanto houver ao redor de nós, como o boi lambe a erva do campo. Balaque, filho de Zipor, naquele tempo, era rei dos moabitas."},{"id":5,"tipo":"versiculo","texto":"Enviou ele mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio Eufrates, na terra dos filhos do seu povo, a chamá-lo, dizendo: Eis que um povo saiu do Egito, cobre a face da terra e está morando defronte de mim."},{"id":6,"tipo":"versiculo","texto":"Vem, pois, agora, rogo-te, amaldiçoa-me este povo, pois é mais poderoso do que eu; para ver se o poderei ferir e lançar fora da terra, porque sei que a quem tu abençoares será abençoado, e a quem tu amaldiçoares será amaldiçoado."},{"id":7,"tipo":"versiculo","texto":"Então, foram-se os anciãos dos moabitas e os anciãos dos midianitas, levando consigo o preço dos encantamentos; e chegaram a Balaão e lhe referiram as palavras de Balaque."},{"id":8,"tipo":"versiculo","texto":"Balaão lhes disse: Ficai aqui esta noite, e vos trarei a resposta, como o SENHOR me falar; então, os príncipes dos moabitas ficaram com Balaão."},{"id":9,"tipo":"versiculo","texto":"Veio Deus a Balaão e disse: Quem são estes homens contigo?"},{"id":10,"tipo":"versiculo","texto":"Respondeu Balaão a Deus: Balaque, rei dos moabitas, filho de Zipor, os enviou para que me dissessem:"},{"id":11,"tipo":"versiculo","texto":"Eis que o povo que saiu do Egito cobre a face da terra; vem, agora, amaldiçoa-mo; talvez eu possa combatê-lo e lançá-lo fora."},{"id":12,"tipo":"versiculo","texto":"Então, disse Deus a Balaão: Não irás com eles, nem amaldiçoarás o povo; porque é povo abençoado."},{"id":13,"tipo":"versiculo","texto":"Levantou-se Balaão pela manhã e disse aos príncipes de Balaque: Tornai à vossa terra, porque o SENHOR recusa deixar-me ir convosco."},{"id":14,"tipo":"versiculo","texto":"Tendo-se levantado os príncipes dos moabitas, foram a Balaque e disseram: Balaão recusou vir conosco."},{"id":15,"tipo":"versiculo","texto":"De novo, enviou Balaque príncipes, em maior número e mais honrados do que os primeiros,"},{"id":16,"tipo":"versiculo","texto":"os quais chegaram a Balaão e lhe disseram: Assim diz Balaque, filho de Zipor: Peço-te não te demores em vir a mim,"},{"id":17,"tipo":"versiculo","texto":"porque grandemente te honrarei e farei tudo o que me disseres; vem, pois, rogo-te, amaldiçoa-me este povo."},{"id":18,"tipo":"versiculo","texto":"Respondeu Balaão aos oficiais de Balaque: Ainda que Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia traspassar o mandado do SENHOR, meu Deus, para fazer coisa pequena ou grande;"},{"id":19,"tipo":"versiculo","texto":"agora, pois, rogo-vos que também aqui fiqueis esta noite, para que eu saiba o que mais o SENHOR me dirá."},{"id":20,"tipo":"versiculo","texto":"Veio, pois, o SENHOR a Balaão, de noite, e disse-lhe: Se aqueles homens vieram chamar-te, levanta-te, vai com eles; todavia, farás somente o que eu te disser."},{"id":20,"tipo":"calling","texto":"O Anjo do SENHOR e a jumenta de Balaão"},{"id":21,"tipo":"versiculo","texto":"Então, Balaão levantou-se pela manhã, albardou a sua jumenta e partiu com os príncipes de Moabe."},{"id":22,"tipo":"versiculo","texto":"Acendeu-se a ira de Deus, porque ele se foi; e o Anjo do SENHOR pôs-se-lhe no caminho por adversário. Ora, Balaão ia caminhando, montado na sua jumenta, e dois de seus servos, com ele."},{"id":23,"tipo":"versiculo","texto":"Viu, pois, a jumenta o Anjo do SENHOR parado no caminho, com a sua espada desembainhada na mão; pelo que se desviou a jumenta do caminho, indo pelo campo; então, Balaão espancou a jumenta para fazê-la tornar ao caminho."},{"id":24,"tipo":"versiculo","texto":"Mas o Anjo do SENHOR pôs-se numa vereda entre as vinhas, havendo muro de um e outro lado."},{"id":25,"tipo":"versiculo","texto":"Vendo, pois, a jumenta o Anjo do SENHOR, coseu-se contra o muro e comprimiu contra este o pé de Balaão; por isso, tornou a espancá-la."},{"id":26,"tipo":"versiculo","texto":"Então, o Anjo do SENHOR passou mais adiante e pôs-se num lugar estreito, onde não havia caminho para se desviar nem para a direita, nem para a esquerda."},{"id":27,"tipo":"versiculo","texto":"Vendo a jumenta o Anjo do SENHOR, deixou-se cair debaixo de Balaão; acendeu-se a ira de Balaão, e espancou a jumenta com a vara."},{"id":28,"tipo":"versiculo","texto":"Então, o SENHOR fez falar a jumenta, a qual disse a Balaão: Que te fiz eu, que me espancaste já três vezes?"},{"id":29,"tipo":"versiculo","texto":"Respondeu Balaão à jumenta: Porque zombaste de mim; tivera eu uma espada na mão e, agora, te mataria."},{"id":30,"tipo":"versiculo","texto":"Replicou a jumenta a Balaão: Porventura, não sou a tua jumenta, em que toda a tua vida cavalgaste até hoje? Acaso, tem sido o meu costume fazer assim contigo? Ele respondeu: Não."},{"id":31,"tipo":"versiculo","texto":"Então, o SENHOR abriu os olhos a Balaão, ele viu o Anjo do SENHOR, que estava no caminho, com a sua espada desembainhada na mão; pelo que inclinou a cabeça e prostrou-se com o rosto em terra."},{"id":32,"tipo":"versiculo","texto":"Então, o Anjo do SENHOR lhe disse: Por que já três vezes espancaste a jumenta? Eis que eu saí como teu adversário, porque o teu caminho é perverso diante de mim;"},{"id":33,"tipo":"versiculo","texto":"a jumenta me viu e já três vezes se desviou de diante de mim; na verdade, eu, agora, te haveria matado e a ela deixaria com vida."},{"id":34,"tipo":"versiculo","texto":"Então, Balaão disse ao Anjo do SENHOR: Pequei, porque não soube que estavas neste caminho para te opores a mim; agora, se parece mal aos teus olhos, voltarei."},{"id":35,"tipo":"versiculo","texto":"Tornou o Anjo do SENHOR a Balaão: Vai-te com estes homens; mas somente aquilo que eu te disser, isso falarás. Assim, Balaão se foi com os príncipes de Balaque."},{"id":36,"tipo":"versiculo","texto":"Tendo Balaque ouvido que Balaão havia chegado, saiu-lhe ao encontro até à cidade de Moabe, que está nos confins do Arnom e na fronteira extrema."},{"id":37,"tipo":"versiculo","texto":"Perguntou Balaque a Balaão: Porventura, não enviei mensageiros a chamar-te? Por que não vieste a mim? Não posso eu, na verdade, honrar-te?"},{"id":38,"tipo":"versiculo","texto":"Respondeu Balaão a Balaque: Eis-me perante ti; acaso, poderei eu, agora, falar alguma coisa? A palavra que Deus puser na minha boca, essa falarei."},{"id":39,"tipo":"versiculo","texto":"Balaão foi com Balaque, e chegaram a Quiriate-Huzote."},{"id":40,"tipo":"versiculo","texto":"Então, Balaque sacrificou bois e ovelhas; e deles enviou a Balaão e aos príncipes que estavam com ele."},{"id":41,"tipo":"versiculo","texto":"Sucedeu que, pela manhã, Balaque tomou a Balaão e o fez subir a Bamote-Baal; e Balaão viu dali a parte mais próxima do povo."}]}