{"bookHeader":"","bookName":"NÚMEROS 28","bookContent":[{"id":0,"tipo":"calling","texto":"Ofertas contínuas"},{"id":1,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":2,"tipo":"versiculo","texto":"Dá ordem aos filhos de Israel e dize-lhes: Da minha oferta, do meu manjar para as minhas ofertas queimadas, do aroma agradável, tereis cuidado, para mas trazer a seu tempo determinado."},{"id":3,"tipo":"versiculo","texto":"Dir-lhes-ás: Esta é a oferta queimada que oferecereis ao SENHOR, dia após dia: dois cordeiros de um ano, sem defeito, em contínuo holocausto;"},{"id":4,"tipo":"versiculo","texto":"um cordeiro oferecerás pela manhã, e o outro, ao crepúsculo da tarde;"},{"id":5,"tipo":"versiculo","texto":"e a décima parte de um efa de flor de farinha, em oferta de manjares, amassada com a quarta parte de um him de azeite batido."},{"id":6,"tipo":"versiculo","texto":"É holocausto contínuo, instituído no monte Sinai, de aroma agradável, oferta queimada ao SENHOR."},{"id":7,"tipo":"versiculo","texto":"A sua libação será a quarta parte de um him para o cordeiro; no santuário, oferecerás a libação de bebida forte ao SENHOR."},{"id":8,"tipo":"versiculo","texto":"E o outro cordeiro oferecerás no crepúsculo da tarde; como a oferta de manjares da manhã e como a sua libação, o trarás em oferta queimada de aroma agradável ao SENHOR."},{"id":9,"tipo":"versiculo","texto":"No dia de sábado, oferecerás dois cordeiros de um ano, sem defeito, e duas décimas de um efa de flor de farinha, amassada com azeite, em oferta de manjares, e a sua libação;"},{"id":10,"tipo":"versiculo","texto":"é holocausto de cada sábado, além do holocausto contínuo e a sua libação."},{"id":11,"tipo":"versiculo","texto":"Nos princípios dos vossos meses, oferecereis, em holocausto ao SENHOR, dois novilhos e um carneiro, sete cordeiros de um ano, sem defeito,"},{"id":12,"tipo":"versiculo","texto":"e três décimas de um efa de flor de farinha, amassada com azeite, em oferta de manjares, para um novilho; duas décimas de flor de farinha, amassada com azeite, em oferta de manjares, para um carneiro;"},{"id":13,"tipo":"versiculo","texto":"e uma décima de um efa de flor de farinha, amassada com azeite, em oferta de manjares, para um cordeiro; é holocausto de aroma agradável, oferta queimada ao SENHOR."},{"id":14,"tipo":"versiculo","texto":"As suas libações serão a metade de um him de vinho para um novilho, e a terça parte de um him para um carneiro, e a quarta parte de um him para um cordeiro; este é o holocausto da lua nova de cada mês, por todos os meses do ano."},{"id":15,"tipo":"versiculo","texto":"Também se trará um bode como oferta pelo pecado, ao SENHOR, além do holocausto contínuo, com a sua libação."},{"id":16,"tipo":"versiculo","texto":"No primeiro mês, aos catorze dias do mês, é a Páscoa do SENHOR."},{"id":17,"tipo":"versiculo","texto":"Aos quinze dias do mesmo mês, haverá festa; sete dias se comerão pães asmos."},{"id":18,"tipo":"versiculo","texto":"No primeiro dia, haverá santa convocação; nenhuma obra servil fareis;"},{"id":19,"tipo":"versiculo","texto":"mas apresentareis oferta queimada em holocausto ao SENHOR, dois novilhos, um carneiro e sete cordeiros de um ano; ser-vos-ão eles sem defeito."},{"id":20,"tipo":"versiculo","texto":"A sua oferta de manjares será flor de farinha, amassada com azeite; oferecereis três décimas para um novilho e duas décimas para um carneiro."},{"id":21,"tipo":"versiculo","texto":"Para cada um dos sete cordeiros oferecereis uma décima;"},{"id":22,"tipo":"versiculo","texto":"e um bode, para oferta pelo pecado, para fazer expiação por vós."},{"id":23,"tipo":"versiculo","texto":"Estas coisas oferecereis, além do holocausto da manhã, que é o holocausto contínuo."},{"id":24,"tipo":"versiculo","texto":"Assim, oferecereis cada dia, por sete dias, o manjar da oferta queimada em aroma agradável ao SENHOR; além do holocausto contínuo, se oferecerá isto com a sua libação."},{"id":25,"tipo":"versiculo","texto":"No sétimo dia, tereis santa convocação; nenhuma obra servil fareis."},{"id":26,"tipo":"versiculo","texto":"Também tereis santa convocação no dia das primícias, quando trouxerdes oferta nova de manjares ao SENHOR, segundo a vossa Festa das Semanas; nenhuma obra servil fareis."},{"id":27,"tipo":"versiculo","texto":"Então, oferecereis ao SENHOR por holocausto, em aroma agradável: dois novilhos, um carneiro e sete cordeiros de um ano;"},{"id":28,"tipo":"versiculo","texto":"a sua oferta de manjares de flor de farinha, amassada com azeite: três décimas de um efa para um novilho, duas décimas para um carneiro,"},{"id":29,"tipo":"versiculo","texto":"uma décima para cada um dos sete cordeiros;"},{"id":30,"tipo":"versiculo","texto":"e um bode, para fazer expiação por vós."},{"id":31,"tipo":"versiculo","texto":"Oferecê-los-eis, além do holocausto contínuo, e da sua oferta de manjares, e das suas libações. Ser-vos-ão eles sem defeito."}]}