{"bookHeader":"","bookName":"NÚMEROS 34","bookContent":[{"id":0,"tipo":"calling","texto":"Os confins da terra"},{"id":1,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":2,"tipo":"versiculo","texto":"Dá ordem aos filhos de Israel e dize-lhes: Quando entrardes na terra de Canaã, será esta a que vos cairá em herança: a terra de Canaã, segundo os seus limites."},{"id":3,"tipo":"versiculo","texto":"A região sul vos será desde o deserto de Zim até aos limites de Edom; e o limite do sul vos será desde a extremidade do mar Salgado para o lado oriental."},{"id":4,"tipo":"versiculo","texto":"Este limite vos irá rodeando do sul para a subida de Acrabim e passará até Zim; e as suas saídas serão do sul a Cades-Barnéia; e sairá a Hazar-Adar e passará a Azmom."},{"id":5,"tipo":"versiculo","texto":"Rodeará mais este limite de Azmom até ao ribeiro do Egito; e as suas saídas serão para o lado do mar."},{"id":6,"tipo":"versiculo","texto":"Por vosso limite ocidental tereis o mar Grande; este vos será a fronteira do ocidente."},{"id":7,"tipo":"versiculo","texto":"Este vos será o limite do norte: desde o mar Grande marcareis ao monte Hor."},{"id":8,"tipo":"versiculo","texto":"Desde o monte Hor marcareis até à entrada de Hamate; e as saídas deste limite serão até Zedade;"},{"id":9,"tipo":"versiculo","texto":"dali, seguirá até Zifrom, e as suas saídas serão em Hazar-Enã; este vos será o limite do norte."},{"id":10,"tipo":"versiculo","texto":"E, por limite do lado oriental, marcareis de Hazar-Enã até Sefã."},{"id":11,"tipo":"versiculo","texto":"O limite descerá desde Sefã até Ribla, para o lado oriental de Aim; depois, descerá este e irá ao longo da borda do mar de Quinerete para o lado oriental;"},{"id":12,"tipo":"versiculo","texto":"descerá ainda ao longo do Jordão, e as suas saídas serão no mar Salgado; esta vos será a terra, segundo os limites de seu contorno."},{"id":13,"tipo":"versiculo","texto":"Moisés deu ordem aos filhos de Israel, dizendo: Esta é a terra que herdareis por sortes, a qual o SENHOR mandou dar às nove tribos e à meia tribo."},{"id":14,"tipo":"versiculo","texto":"Porque a tribo dos filhos dos rubenitas, segundo a casa de seus pais, e a tribo dos filhos dos gaditas, segundo a casa de seus pais, já receberam; também a meia tribo de Manassés já recebeu a sua herança."},{"id":15,"tipo":"versiculo","texto":"Estas duas tribos e meia receberam a sua herança deste lado do Jordão, na altura de Jericó, do lado oriental."},{"id":15,"tipo":"calling","texto":"Os homens que devem repartir a terra"},{"id":16,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":17,"tipo":"versiculo","texto":"São estes os nomes dos homens que vos repartirão a terra por herança: Eleazar, o sacerdote, e Josué, filho de Num."},{"id":18,"tipo":"versiculo","texto":"Tomareis mais de cada tribo um príncipe, para repartir a terra em herança."},{"id":19,"tipo":"versiculo","texto":"São estes os nomes dos homens: da tribo de Judá, Calebe, filho de Jefoné;"},{"id":20,"tipo":"versiculo","texto":"da tribo dos filhos de Simeão, Samuel, filho de Amiúde;"},{"id":21,"tipo":"versiculo","texto":"da tribo de Benjamim, Elidade, filho de Quislom;"},{"id":22,"tipo":"versiculo","texto":"da tribo dos filhos de Dã, o príncipe Buqui, filho de Jogli;"},{"id":23,"tipo":"versiculo","texto":"dos filhos de José, da tribo dos filhos de Manassés, o príncipe Haniel, filho de Éfode;"},{"id":24,"tipo":"versiculo","texto":"da tribo dos filhos de Efraim, o príncipe Quemuel, filho de Siftã;"},{"id":25,"tipo":"versiculo","texto":"da tribo dos filhos de Zebulom, o príncipe Elizafã, filho de Parnaque;"},{"id":26,"tipo":"versiculo","texto":"da tribo dos filhos de Issacar, o príncipe Paltiel, filho de Azã;"},{"id":27,"tipo":"versiculo","texto":"da tribo dos filhos de Aser, o príncipe Aiúde, filho de Selomi;"},{"id":28,"tipo":"versiculo","texto":"da tribo dos filhos de Naftali, o príncipe Pedael, filho de Amiúde."},{"id":29,"tipo":"versiculo","texto":"A estes o SENHOR ordenou que repartissem a herança pelos filhos de Israel, na terra de Canaã."}]}