{"bookHeader":"","bookName":"NÚMEROS 35","bookContent":[{"id":0,"tipo":"calling","texto":"As cidades dos levitas"},{"id":1,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés, nas campinas de Moabe, junto ao Jordão, na altura de Jericó:"},{"id":2,"tipo":"versiculo","texto":"Dá ordem aos filhos de Israel que, da herança da sua possessão, dêem cidades aos levitas, em que habitem; e também, em torno delas, dareis aos levitas arredores para o seu gado."},{"id":3,"tipo":"versiculo","texto":"Terão eles estas cidades para habitá-las; porém os seus arredores serão para o gado, para os rebanhos e para todos os seus animais."},{"id":4,"tipo":"versiculo","texto":"Os arredores das cidades que dareis aos levitas, desde o muro da cidade para fora, serão de mil côvados em redor."},{"id":5,"tipo":"versiculo","texto":"Fora da cidade, do lado oriental, medireis dois mil côvados; do lado sul, dois mil côvados; do lado ocidental, dois mil côvados e do lado norte, dois mil côvados, ficando a cidade no meio; estes lhes serão os arredores das cidades."},{"id":6,"tipo":"versiculo","texto":"Das cidades, pois, que dareis aos levitas, seis haverá de refúgio, as quais dareis para que, nelas, se acolha o homicida; além destas, lhes dareis quarenta e duas cidades."},{"id":7,"tipo":"versiculo","texto":"Todas as cidades que dareis aos levitas serão quarenta e oito cidades, juntamente com os seus arredores."},{"id":8,"tipo":"versiculo","texto":"Quanto às cidades que derdes da herança dos filhos de Israel, se for numerosa a tribo, tomareis muitas; se for pequena, tomareis poucas; cada um dará das suas cidades aos levitas, na proporção da herança que lhe tocar."},{"id":8,"tipo":"calling","texto":"Seis cidades de refúgio"},{"id":9,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":10,"tipo":"versiculo","texto":"Fala aos filhos de Israel e dize-lhes: Quando passardes o Jordão para a terra de Canaã,"},{"id":11,"tipo":"versiculo","texto":"escolhei para vós outros cidades que vos sirvam de refúgio, para que, nelas, se acolha o homicida que matar alguém involuntariamente."},{"id":12,"tipo":"versiculo","texto":"Estas cidades vos serão para refúgio do vingador do sangue, para que o homicida não morra antes de ser apresentado perante a congregação para julgamento."},{"id":13,"tipo":"versiculo","texto":"As cidades que derdes serão seis cidades de refúgio para vós outros."},{"id":14,"tipo":"versiculo","texto":"Três destas cidades dareis deste lado do Jordão e três dareis na terra de Canaã; cidades de refúgio serão."},{"id":15,"tipo":"versiculo","texto":"Serão de refúgio estas seis cidades para os filhos de Israel, e para o estrangeiro, e para o que se hospedar no meio deles, para que, nelas, se acolha aquele que matar alguém involuntariamente."},{"id":15,"tipo":"calling","texto":"Execução do homicida"},{"id":16,"tipo":"versiculo","texto":"Todavia, se alguém ferir a outrem com instrumento de ferro, e este morrer, é homicida; o homicida será morto."},{"id":17,"tipo":"versiculo","texto":"Ou se alguém ferir a outrem, com pedra na mão, que possa causar a morte, e este morrer, é homicida; o homicida será morto."},{"id":18,"tipo":"versiculo","texto":"Ou se alguém ferir a outrem com instrumento de pau que tiver na mão, que possa causar a morte, e este morrer, é homicida; o homicida será morto."},{"id":19,"tipo":"versiculo","texto":"O vingador do sangue, ao encontrar o homicida, matá-lo-á."},{"id":20,"tipo":"versiculo","texto":"Se alguém empurrar a outrem com ódio ou com mau intento lançar contra ele alguma coisa, e ele morrer,"},{"id":21,"tipo":"versiculo","texto":"ou, por inimizade, o ferir com a mão, e este morrer, será morto aquele que o feriu; é homicida; o vingador do sangue, ao encontrar o homicida, matá-lo-á."},{"id":21,"tipo":"calling","texto":"Privilégios oferecidos pelas cidades de refúgio"},{"id":22,"tipo":"versiculo","texto":"Porém, se o empurrar subitamente, sem inimizade, ou contra ele lançar algum instrumento, sem mau intento,"},{"id":23,"tipo":"versiculo","texto":"ou, não o vendo, deixar cair sobre ele alguma pedra que possa causar-lhe a morte, e ele morrer, não sendo ele seu inimigo, nem o tendo procurado para o mal,"},{"id":24,"tipo":"versiculo","texto":"então, a congregação julgará entre o matador e o vingador do sangue, segundo estas leis,"},{"id":25,"tipo":"versiculo","texto":"e livrará o homicida da mão do vingador do sangue, e o fará voltar à sua cidade de refúgio, onde se tinha acolhido; ali, ficará até à morte do sumo sacerdote, que foi ungido com o santo óleo."},{"id":26,"tipo":"versiculo","texto":"Porém, se, de alguma sorte, o homicida sair dos limites da sua cidade de refúgio, onde se tinha acolhido,"},{"id":27,"tipo":"versiculo","texto":"e o vingador do sangue o achar fora dos limites dela, se o vingador do sangue matar o homicida, não será culpado do sangue."},{"id":28,"tipo":"versiculo","texto":"Pois deve ficar na sua cidade de refúgio até à morte do sumo sacerdote; porém, depois da morte deste, o homicida voltará à terra da sua possessão."},{"id":29,"tipo":"versiculo","texto":"Estas coisas vos serão por estatuto de direito a vossas gerações, em todas as vossas moradas."},{"id":30,"tipo":"versiculo","texto":"Todo aquele que matar a outrem será morto conforme o depoimento das testemunhas; mas uma só testemunha não deporá contra alguém para que morra."},{"id":31,"tipo":"versiculo","texto":"Não aceitareis resgate pela vida do homicida que é culpado de morte; antes, será ele morto."},{"id":32,"tipo":"versiculo","texto":"Também não aceitareis resgate por aquele que se acolher à sua cidade de refúgio, para tornar a habitar na sua terra, antes da morte do sumo sacerdote."},{"id":33,"tipo":"versiculo","texto":"Assim, não profanareis a terra em que estais; porque o sangue profana a terra; nenhuma expiação se fará pela terra por causa do sangue que nela for derramado, senão com o sangue daquele que o derramou."},{"id":34,"tipo":"versiculo","texto":"Não contaminareis, pois, a terra na qual vós habitais, no meio da qual eu habito; pois eu, o SENHOR, habito no meio dos filhos de Israel."}]}