{"bookHeader":"","bookName":"NÚMEROS 8","bookContent":[{"id":0,"tipo":"calling","texto":"As sete lâmpadas do santuário"},{"id":1,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés:"},{"id":2,"tipo":"versiculo","texto":"Fala a Arão e dize-lhe: Quando colocares as lâmpadas, seja de tal maneira que venham as sete a alumiar defronte do candelabro."},{"id":3,"tipo":"versiculo","texto":"E Arão fez assim; colocou as lâmpadas para que alumiassem defronte do candelabro, como o SENHOR ordenara a Moisés."},{"id":4,"tipo":"versiculo","texto":"O candelabro era feito de ouro batido desde o seu pedestal até às suas flores; segundo o modelo que o SENHOR mostrara a Moisés, assim ele fez o candelabro."},{"id":4,"tipo":"calling","texto":"A consagração dos levitas"},{"id":5,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":6,"tipo":"versiculo","texto":"Toma os levitas do meio dos filhos de Israel e purifica-os;"},{"id":7,"tipo":"versiculo","texto":"assim lhes farás, para os purificar: asperge sobre eles a água da expiação; e sobre todo o seu corpo farão passar a navalha, lavarão as suas vestes e se purificarão;"},{"id":8,"tipo":"versiculo","texto":"e tomarão um novilho, com a sua oferta de manjares de flor de farinha, amassada com azeite; tu, porém, tomarás outro novilho para oferta pelo pecado."},{"id":9,"tipo":"versiculo","texto":"Farás chegar os levitas perante a tenda da congregação; e ajuntarás toda a congregação dos filhos de Israel."},{"id":10,"tipo":"versiculo","texto":"Quando, pois, fizerem chegar os levitas perante o SENHOR, os filhos de Israel porão as mãos sobre eles."},{"id":11,"tipo":"versiculo","texto":"Arão apresentará os levitas como oferta movida perante o SENHOR, da parte dos filhos de Israel; e serão para o serviço do SENHOR."},{"id":12,"tipo":"versiculo","texto":"Os levitas porão as mãos sobre a cabeça dos novilhos; e tu sacrificarás um para oferta pelo pecado e o outro para holocausto ao SENHOR, para fazer expiação pelos levitas."},{"id":13,"tipo":"versiculo","texto":"Porás os levitas perante Arão e perante os seus filhos e os apresentarás por oferta movida ao SENHOR."},{"id":14,"tipo":"versiculo","texto":"E separarás os levitas do meio dos filhos de Israel; os levitas serão meus."},{"id":15,"tipo":"versiculo","texto":"Depois disso, entrarão os levitas para fazerem o serviço da tenda da congregação; e tu os purificarás e, por oferta movida, os apresentarás,"},{"id":16,"tipo":"versiculo","texto":"porquanto eles dentre os filhos de Israel me são dados; em lugar de todo aquele que abre a madre, do primogênito de cada um dos filhos de Israel, para mim os tomei."},{"id":17,"tipo":"versiculo","texto":"Porque meu é todo primogênito entre os filhos de Israel, tanto de homens como de animais; no dia em que, na terra do Egito, feri todo primogênito, os consagrei para mim."},{"id":18,"tipo":"versiculo","texto":"Tomei os levitas em lugar de todo primogênito entre os filhos de Israel."},{"id":19,"tipo":"versiculo","texto":"E os levitas, dados a Arão e a seus filhos, dentre os filhos de Israel, entreguei-os para fazerem o serviço dos filhos de Israel na tenda da congregação e para fazerem expiação por eles, para que não haja praga entre o povo de Israel, chegando-se os filhos de Israel ao santuário."},{"id":20,"tipo":"versiculo","texto":"E assim fez Moisés, e Arão, e toda a congregação dos filhos de Israel com os levitas; segundo tudo o que o SENHOR ordenara a Moisés acerca dos levitas, assim lhes fizeram os filhos de Israel."},{"id":21,"tipo":"versiculo","texto":"Os levitas se purificaram e lavaram as suas vestes, e Arão os apresentou por oferta movida perante o SENHOR e fez expiação por eles, para purificá-los."},{"id":22,"tipo":"versiculo","texto":"Depois disso, chegaram os levitas, para fazerem o seu serviço na tenda da congregação, perante Arão e seus filhos; como o SENHOR ordenara a Moisés acerca dos levitas, assim lhes fizeram."},{"id":23,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":24,"tipo":"versiculo","texto":"Isto é o que toca aos levitas: da idade de vinte e cinco anos para cima entrarão, para fazerem o seu serviço na tenda da congregação;"},{"id":25,"tipo":"versiculo","texto":"mas desde a idade de cinqüenta anos desobrigar-se-ão do serviço e nunca mais servirão;"},{"id":26,"tipo":"versiculo","texto":"porém ajudarão aos seus irmãos na tenda da congregação, no tocante ao cargo deles; não terão mais serviço. Assim farás com os levitas quanto aos seus deveres."}]}