{"bookHeader":"O TERCEIRO LIVRO DE MOISÉS","bookName":"LEVÍTICO","bookContent":[{"id":0,"tipo":"calling","texto":"Os Holocaustos"},{"id":1,"tipo":"versiculo","texto":"Chamou o SENHOR a Moisés e, da tenda da congregação, lhe disse:"},{"id":2,"tipo":"versiculo","texto":"Fala aos filhos de Israel e dize-lhes: Quando algum de vós trouxer oferta ao SENHOR, trareis a vossa oferta de gado, de rebanho ou de gado miúdo."},{"id":3,"tipo":"versiculo","texto":"Se a sua oferta for holocausto de gado, trará macho sem defeito; à porta da tenda da congregação o trará, para que o homem seja aceito perante o SENHOR."},{"id":4,"tipo":"versiculo","texto":"E porá a mão sobre a cabeça do holocausto, para que seja aceito a favor dele, para a sua expiação."},{"id":5,"tipo":"versiculo","texto":"Depois, imolará o novilho perante o SENHOR; e os filhos de Arão, os sacerdotes, apresentarão o sangue e o aspergirão ao redor sobre o altar que está diante da porta da tenda da congregação."},{"id":6,"tipo":"versiculo","texto":"Então, ele esfolará o holocausto e o cortará em seus pedaços."},{"id":7,"tipo":"versiculo","texto":"E os filhos de Arão, o sacerdote, porão fogo sobre o altar e porão em ordem lenha sobre o fogo."},{"id":8,"tipo":"versiculo","texto":"Também os filhos de Arão, os sacerdotes, colocarão em ordem os pedaços, a saber, a cabeça e o redenho, sobre a lenha que está no fogo sobre o altar."},{"id":9,"tipo":"versiculo","texto":"Porém as entranhas e as pernas, o sacerdote as lavará com água; e queimará tudo isso sobre o altar; é holocausto, oferta queimada, de aroma agradável ao SENHOR."},{"id":10,"tipo":"versiculo","texto":"Se a sua oferta for de gado miúdo, de carneiros ou de cabritos, para holocausto, trará macho sem defeito."},{"id":11,"tipo":"versiculo","texto":"E o imolará ao lado do altar, para o lado norte, perante o SENHOR; e os filhos de Arão, os sacerdotes, aspergirão o seu sangue em redor sobre o altar."},{"id":12,"tipo":"versiculo","texto":"Depois, ele o cortará em seus pedaços, como também a sua cabeça e o seu redenho; e o sacerdote os porá em ordem sobre a lenha que está no fogo sobre o altar;"},{"id":13,"tipo":"versiculo","texto":"porém as entranhas e as pernas serão lavadas com água; e o sacerdote oferecerá tudo isso e o queimará sobre o altar; é holocausto, oferta queimada, de aroma agradável ao SENHOR."},{"id":14,"tipo":"versiculo","texto":"Se a sua oferta ao SENHOR for holocausto de aves, trará a sua oferta de rolas ou de pombinhos."},{"id":15,"tipo":"versiculo","texto":"O sacerdote a trará ao altar, e, com a unha, lhe destroncará a cabeça, sem a separar do pescoço, e a queimará sobre o altar; o seu sangue, ele o fará correr na parede do altar;"},{"id":16,"tipo":"versiculo","texto":"tirará o papo com suas penas e o lançará junto ao altar, para o lado oriental, no lugar da cinza;"},{"id":17,"tipo":"versiculo","texto":"rasgá-la-á pelas asas, porém não a partirá; o sacerdote a queimará sobre o altar, em cima da lenha que está no fogo; é holocausto, oferta queimada, de aroma agradável ao SENHOR."}]}