{"bookHeader":"","bookName":"LEVÍTICO 11","bookContent":[{"id":0,"tipo":"calling","texto":"Leis sobre os animais limpos e os imundos"},{"id":1,"tipo":"versiculo","texto":"Falou o SENHOR a Moisés e a Arão, dizendo-lhes:"},{"id":2,"tipo":"versiculo","texto":"Dizei aos filhos de Israel: São estes os animais que comereis de todos os quadrúpedes que há sobre a terra:"},{"id":3,"tipo":"versiculo","texto":"todo o que tem unhas fendidas, e o casco se divide em dois, e rumina, entre os animais, esse comereis."},{"id":4,"tipo":"versiculo","texto":"Destes, porém, não comereis: dos que ruminam ou dos que têm unhas fendidas: o camelo, que rumina, mas não tem unhas fendidas; este vos será imundo;"},{"id":5,"tipo":"versiculo","texto":"o arganaz, porque rumina, mas não tem as unhas fendidas; este vos será imundo;"},{"id":6,"tipo":"versiculo","texto":"a lebre, porque rumina, mas não tem as unhas fendidas; esta vos será imunda."},{"id":7,"tipo":"versiculo","texto":"Também o porco, porque tem unhas fendidas e o casco dividido, mas não rumina; este vos será imundo;"},{"id":8,"tipo":"versiculo","texto":"da sua carne não comereis, nem tocareis no seu cadáver. Estes vos serão imundos."},{"id":9,"tipo":"versiculo","texto":"De todos os animais que há nas águas comereis os seguintes: todo o que tem barbatanas e escamas, nos mares e nos rios; esses comereis."},{"id":10,"tipo":"versiculo","texto":"Porém todo o que não tem barbatanas nem escamas, nos mares e nos rios, todos os que enxameiam as águas e todo ser vivente que há nas águas, estes serão para vós outros abominação."},{"id":11,"tipo":"versiculo","texto":"Ser-vos-ão, pois, por abominação; da sua carne não comereis e abominareis o seu cadáver."},{"id":12,"tipo":"versiculo","texto":"Todo o que nas águas não tem barbatanas ou escamas será para vós outros abominação."},{"id":13,"tipo":"versiculo","texto":"Das aves, estas abominareis; não se comerão, serão abominação: a águia, o quebrantosso e a águia marinha;"},{"id":14,"tipo":"versiculo","texto":"o milhano e o falcão, segundo a sua espécie,"},{"id":15,"tipo":"versiculo","texto":"todo corvo, segundo a sua espécie,"},{"id":16,"tipo":"versiculo","texto":"o avestruz, a coruja, a gaivota, o gavião, segundo a sua espécie,"},{"id":17,"tipo":"versiculo","texto":"o mocho, o corvo marinho, a íbis,"},{"id":18,"tipo":"versiculo","texto":"a gralha, o pelicano, o abutre,"},{"id":19,"tipo":"versiculo","texto":"a cegonha, a garça, segundo a sua espécie, a poupa e o morcego."},{"id":20,"tipo":"versiculo","texto":"Todo inseto que voa, que anda sobre quatro pés será para vós outros abominação."},{"id":21,"tipo":"versiculo","texto":"Mas de todo inseto que voa, que anda sobre quatro pés, cujas pernas traseiras são mais compridas, para saltar com elas sobre a terra, estes comereis."},{"id":22,"tipo":"versiculo","texto":"Deles, comereis estes: a locusta, segundo a sua espécie, o gafanhoto devorador, segundo a sua espécie, o grilo, segundo a sua espécie, e o gafanhoto, segundo a sua espécie."},{"id":23,"tipo":"versiculo","texto":"Mas todos os outros insetos que voam, que têm quatro pés serão para vós outros abominação."},{"id":24,"tipo":"versiculo","texto":"E por estes vos tornareis imundos; qualquer que tocar o seu cadáver imundo será até à tarde."},{"id":25,"tipo":"versiculo","texto":"Qualquer que levar o seu cadáver lavará as suas vestes e será imundo até à tarde."},{"id":26,"tipo":"versiculo","texto":"Todo animal que tem unhas fendidas, mas o casco não dividido em dois e não rumina vos será por imundo; qualquer que tocar neles será imundo."},{"id":27,"tipo":"versiculo","texto":"Todo animal quadrúpede que anda na planta dos pés vos será por imundo; qualquer que tocar o seu cadáver será imundo até à tarde."},{"id":28,"tipo":"versiculo","texto":"E o que levar o seu cadáver lavará as suas vestes e será imundo até à tarde; eles vos serão por imundos."},{"id":29,"tipo":"versiculo","texto":"Estes vos serão imundos entre o enxame de criaturas que povoam a terra: a doninha, o rato, o lagarto, segundo a sua espécie,"},{"id":30,"tipo":"versiculo","texto":"o geco, o crocodilo da terra, a lagartixa, o lagarto da areia e o camaleão;"},{"id":31,"tipo":"versiculo","texto":"estes vos serão por imundos entre todo o enxame de criaturas; qualquer que os tocar, estando eles mortos, será imundo até à tarde."},{"id":32,"tipo":"versiculo","texto":"E tudo aquilo sobre que cair qualquer deles, estando eles mortos, será imundo, seja vaso de madeira, ou veste, ou pele, ou pano de saco, ou qualquer instrumento com que se faz alguma obra, será metido em água e será imundo até à tarde; então, será limpo."},{"id":33,"tipo":"versiculo","texto":"E todo vaso de barro, dentro do qual cair alguma coisa deles, tudo o que houver nele será imundo; o vaso quebrareis."},{"id":34,"tipo":"versiculo","texto":"Todo alimento que se come, preparado com água, será imundo; e todo líquido que se bebe, em todo vaso, será imundo."},{"id":35,"tipo":"versiculo","texto":"E aquilo sobre o que cair alguma coisa do seu corpo morto será imundo; se for um forno ou um fogareiro de barro, serão quebrados; imundos são; portanto, vos serão por imundos."},{"id":36,"tipo":"versiculo","texto":"Porém a fonte ou cisterna, em que se recolhem águas, será limpa; mas quem tocar no cadáver desses animais será imundo."},{"id":37,"tipo":"versiculo","texto":"Se do seu cadáver cair alguma coisa sobre alguma semente de semear, esta será limpa;"},{"id":38,"tipo":"versiculo","texto":"mas, se alguém deitar água sobre a semente, e, se do cadáver cair alguma coisa sobre ela, vos será imunda."},{"id":39,"tipo":"versiculo","texto":"Se morrer algum dos animais de que vos é lícito comer, quem tocar no seu cadáver será imundo até à tarde;"},{"id":40,"tipo":"versiculo","texto":"quem do seu cadáver comer lavará as suas vestes e será imundo até à tarde; e quem levar o seu corpo morto lavará as suas vestes e será imundo até à tarde."},{"id":41,"tipo":"versiculo","texto":"Também todo enxame de criaturas que povoam a terra será abominação; não se comerá."},{"id":42,"tipo":"versiculo","texto":"Tudo o que anda sobre o ventre, e tudo o que anda sobre quatro pés ou que tem muitos pés, entre todo enxame de criaturas que povoam a terra, não comereis, porquanto são abominação."},{"id":43,"tipo":"versiculo","texto":"Não vos façais abomináveis por nenhum enxame de criaturas, nem por elas vos contaminareis, para não serdes imundos."},{"id":44,"tipo":"versiculo","texto":"Eu sou o SENHOR, vosso Deus; portanto, vós vos consagrareis e sereis santos, porque eu sou santo; e não vos contaminareis por nenhum enxame de criaturas que se arrastam sobre a terra."},{"id":45,"tipo":"versiculo","texto":"Eu sou o SENHOR, que vos faço subir da terra do Egito, para que eu seja vosso Deus; portanto, vós sereis santos, porque eu sou santo."},{"id":46,"tipo":"versiculo","texto":"Esta é a lei dos animais, e das aves, e de toda alma vivente que se move nas águas, e de toda criatura que povoa a terra,"},{"id":47,"tipo":"versiculo","texto":"para fazer diferença entre o imundo e o limpo e entre os animais que se podem comer e os animais que se não podem comer."}]}