{"bookHeader":"","bookName":"LEVÍTICO 2","bookContent":[{"id":0,"tipo":"calling","texto":"As ofertas de manjares"},{"id":1,"tipo":"versiculo","texto":"Quando alguma pessoa fizer oferta de manjares ao SENHOR, a sua oferta será de flor de farinha; nela, deitará azeite e, sobre ela, porá incenso."},{"id":2,"tipo":"versiculo","texto":"Levá-la-á aos filhos de Arão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha e do seu azeite com todo o seu incenso e os queimará como porção memorial sobre o altar; é oferta queimada, de aroma agradável ao SENHOR."},{"id":3,"tipo":"versiculo","texto":"O que ficar da oferta de manjares será de Arão e de seus filhos; é coisa santíssima das ofertas queimadas ao SENHOR."},{"id":4,"tipo":"versiculo","texto":"Quando trouxeres oferta de manjares, cozida no forno, será de bolos asmos de flor de farinha amassados com azeite e obreias asmas untadas com azeite."},{"id":5,"tipo":"versiculo","texto":"Se a tua oferta for de manjares cozida na assadeira, será de flor de farinha sem fermento amassada com azeite."},{"id":6,"tipo":"versiculo","texto":"Em pedaços a partirás e, sobre ela, deitarás azeite; é oferta de manjares."},{"id":7,"tipo":"versiculo","texto":"Se a tua oferta for de manjares de frigideira, far-se-á de flor de farinha com azeite."},{"id":8,"tipo":"versiculo","texto":"E a oferta de manjares, que daquilo se fará, trarás ao SENHOR; será apresentada ao sacerdote, o qual a levará ao altar."},{"id":9,"tipo":"versiculo","texto":"Da oferta de manjares tomará o sacerdote a porção memorial e a queimará sobre o altar; é oferta queimada, de aroma agradável ao SENHOR."},{"id":10,"tipo":"versiculo","texto":"O que ficar da oferta de manjares será de Arão e de seus filhos; é coisa santíssima das ofertas queimadas ao SENHOR."},{"id":11,"tipo":"versiculo","texto":"Nenhuma oferta de manjares, que fizerdes ao SENHOR, se fará com fermento; porque de nenhum fermento e de mel nenhum queimareis por oferta ao SENHOR."},{"id":12,"tipo":"versiculo","texto":"Deles, trareis ao SENHOR por oferta das primícias; todavia, não se porão sobre o altar como aroma agradável."},{"id":13,"tipo":"versiculo","texto":"Toda oferta dos teus manjares temperarás com sal; à tua oferta de manjares não deixarás faltar o sal da aliança do teu Deus; em todas as tuas ofertas aplicarás sal."},{"id":14,"tipo":"versiculo","texto":"Se trouxeres ao SENHOR oferta de manjares das primícias, farás a oferta de manjares das tuas primícias de espigas verdes, tostadas ao fogo, isto é, os grãos esmagados de espigas verdes."},{"id":15,"tipo":"versiculo","texto":"Deitarás azeite sobre ela e, por cima, lhe porás incenso; é oferta de manjares."},{"id":16,"tipo":"versiculo","texto":"Assim, o sacerdote queimará a porção memorial dos grãos de espigas esmagados e do azeite, com todo o incenso; é oferta queimada ao SENHOR."}]}