{"bookHeader":"","bookName":"LEVÍTICO 26","bookContent":[{"id":0,"tipo":"calling","texto":"Admoestação contra a idolatria"},{"id":1,"tipo":"versiculo","texto":"Não fareis para vós outros ídolos, nem vos levantareis imagem de escultura nem coluna, nem poreis pedra com figuras na vossa terra, para vos inclinardes a ela; porque eu sou o SENHOR, vosso Deus."},{"id":2,"tipo":"versiculo","texto":"Guardareis os meus sábados e reverenciareis o meu santuário. Eu sou o SENHOR."},{"id":2,"tipo":"calling","texto":"Bênçãos decorrentes da obediência"},{"id":3,"tipo":"versiculo","texto":"Se andardes nos meus estatutos, guardardes os meus mandamentos e os cumprirdes,"},{"id":4,"tipo":"versiculo","texto":"então, eu vos darei as vossas chuvas a seu tempo; e a terra dará a sua messe, e a árvore do campo, o seu fruto."},{"id":5,"tipo":"versiculo","texto":"A debulha se estenderá até à vindima, e a vindima, até à sementeira; comereis o vosso pão a fartar e habitareis seguros na vossa terra."},{"id":6,"tipo":"versiculo","texto":"Estabelecerei paz na terra; deitar-vos-eis, e não haverá quem vos espante; farei cessar os animais nocivos da terra, e pela vossa terra não passará espada."},{"id":7,"tipo":"versiculo","texto":"Perseguireis os vossos inimigos, e cairão à espada diante de vós."},{"id":8,"tipo":"versiculo","texto":"Cinco de vós perseguirão a cem, e cem dentre vós perseguirão a dez mil; e os vossos inimigos cairão à espada diante de vós."},{"id":9,"tipo":"versiculo","texto":"Para vós outros olharei, e vos farei fecundos, e vos multiplicarei, e confirmarei a minha aliança convosco."},{"id":10,"tipo":"versiculo","texto":"Comereis o velho da colheita anterior e, para dar lugar ao novo, tirareis fora o velho."},{"id":11,"tipo":"versiculo","texto":"Porei o meu tabernáculo no meio de vós, e a minha alma não vos aborrecerá."},{"id":12,"tipo":"versiculo","texto":"Andarei entre vós e serei o vosso Deus, e vós sereis o meu povo."},{"id":13,"tipo":"versiculo","texto":"Eu sou o SENHOR, vosso Deus, que vos tirei da terra do Egito, para que não fôsseis seus escravos; quebrei os timões do vosso jugo e vos fiz andar eretos."},{"id":13,"tipo":"calling","texto":"Os castigos da desobediência"},{"id":14,"tipo":"versiculo","texto":"Mas, se me não ouvirdes e não cumprirdes todos estes mandamentos;"},{"id":15,"tipo":"versiculo","texto":"se rejeitardes os meus estatutos, e a vossa alma se aborrecer dos meus juízos, a ponto de não cumprir todos os meus mandamentos, e violardes a minha aliança,"},{"id":16,"tipo":"versiculo","texto":"então, eu vos farei isto: porei sobre vós terror, a tísica e a febre ardente, que fazem desaparecer o lustre dos olhos e definhar a vida; e semeareis debalde a vossa semente, porque os vossos inimigos a comerão."},{"id":17,"tipo":"versiculo","texto":"Voltar-me-ei contra vós outros, e sereis feridos diante de vossos inimigos; os que vos aborrecerem assenhorear-se-ão de vós e fugireis, sem ninguém vos perseguir."},{"id":18,"tipo":"versiculo","texto":"Se ainda assim com isto não me ouvirdes, tornarei a castigar-vos sete vezes mais por causa dos vossos pecados."},{"id":19,"tipo":"versiculo","texto":"Quebrantarei a soberba da vossa força e vos farei que os céus sejam como ferro e a vossa terra, como bronze."},{"id":20,"tipo":"versiculo","texto":"Debalde se gastará a vossa força; a vossa terra não dará a sua messe, e as árvores da terra não darão o seu fruto."},{"id":21,"tipo":"versiculo","texto":"E, se andardes contrariamente para comigo e não me quiserdes ouvir, trarei sobre vós pragas sete vezes mais, segundo os vossos pecados."},{"id":22,"tipo":"versiculo","texto":"Porque enviarei para o meio de vós as feras do campo, as quais vos desfilharão, e acabarão com o vosso gado, e vos reduzirão a poucos; e os vossos caminhos se tornarão desertos."},{"id":23,"tipo":"versiculo","texto":"Se ainda com isto não vos corrigirdes para volverdes a mim, porém andardes contrariamente comigo,"},{"id":24,"tipo":"versiculo","texto":"eu também serei contrário a vós outros e eu mesmo vos ferirei sete vezes mais por causa dos vossos pecados."},{"id":25,"tipo":"versiculo","texto":"Trarei sobre vós a espada vingadora da minha aliança; e, então, quando vos ajuntardes nas vossas cidades, enviarei a peste para o meio de vós, e sereis entregues na mão do inimigo."},{"id":26,"tipo":"versiculo","texto":"Quando eu vos tirar o sustento do pão, dez mulheres cozerão o vosso pão num só forno e vo-lo entregarão por peso; comereis, porém não vos fartareis."},{"id":27,"tipo":"versiculo","texto":"Se ainda com isto me não ouvirdes e andardes contrariamente comigo,"},{"id":28,"tipo":"versiculo","texto":"eu também, com furor, serei contrário a vós outros e vos castigarei sete vezes mais por causa dos vossos pecados."},{"id":29,"tipo":"versiculo","texto":"Comereis a carne de vossos filhos e de vossas filhas."},{"id":30,"tipo":"versiculo","texto":"Destruirei os vossos altos, e desfarei as vossas imagens do sol, e lançarei o vosso cadáver sobre o cadáver dos vossos deuses; a minha alma se aborrecerá de vós."},{"id":31,"tipo":"versiculo","texto":"Reduzirei as vossas cidades a deserto, e assolarei os vossos santuários, e não aspirarei o vosso aroma agradável."},{"id":32,"tipo":"versiculo","texto":"Assolarei a terra, e se espantarão disso os vossos inimigos que nela morarem."},{"id":33,"tipo":"versiculo","texto":"Espalhar-vos-ei por entre as nações e desembainharei a espada atrás de vós; a vossa terra será assolada, e as vossas cidades serão desertas."},{"id":34,"tipo":"versiculo","texto":"Então, a terra folgará nos seus sábados, todos os dias da sua assolação, e vós estareis na terra dos vossos inimigos; nesse tempo, a terra descansará e folgará nos seus sábados."},{"id":35,"tipo":"versiculo","texto":"Todos os dias da assolação descansará, porque não descansou nos vossos sábados, quando habitáveis nela."},{"id":36,"tipo":"versiculo","texto":"Quanto aos que de vós ficarem, eu lhes meterei no coração tal ansiedade, nas terras dos seus inimigos, que o ruído de uma folha movida os perseguirá; fugirão como quem foge da espada; e cairão sem ninguém os perseguir."},{"id":37,"tipo":"versiculo","texto":"Cairão uns sobre os outros como diante da espada, sem ninguém os perseguir; não podereis levantar-vos diante dos vossos inimigos."},{"id":38,"tipo":"versiculo","texto":"Perecereis entre as nações, e a terra dos vossos inimigos vos consumirá."},{"id":39,"tipo":"versiculo","texto":"Aqueles que dentre vós ficarem serão consumidos pela sua iniqüidade nas terras dos vossos inimigos e pela iniqüidade de seus pais com eles serão consumidos."},{"id":40,"tipo":"versiculo","texto":"Mas, se confessarem a sua iniqüidade e a iniqüidade de seus pais, na infidelidade que cometeram contra mim, como também confessarem que andaram contrariamente para comigo,"},{"id":41,"tipo":"versiculo","texto":"pelo que também fui contrário a eles e os fiz entrar na terra dos seus inimigos; se o seu coração incircunciso se humilhar, e tomarem eles por bem o castigo da sua iniqüidade,"},{"id":42,"tipo":"versiculo","texto":"então, me lembrarei da minha aliança com Jacó, e também da minha aliança com Isaque, e também da minha aliança com Abraão, e da terra me lembrarei."},{"id":43,"tipo":"versiculo","texto":"Mas a terra na sua assolação, deixada por eles, folgará nos seus sábados; e tomarão eles por bem o castigo da sua iniqüidade, visto que rejeitaram os meus juízos e a sua alma se aborreceu dos meus estatutos."},{"id":44,"tipo":"versiculo","texto":"Mesmo assim, estando eles na terra dos seus inimigos, não os rejeitarei, nem me aborrecerei deles, para consumi-los e invalidar a minha aliança com eles, porque eu sou o SENHOR, seu Deus."},{"id":45,"tipo":"versiculo","texto":"Antes, por amor deles, me lembrarei da aliança com os seus antepassados, que tirei da terra do Egito à vista das nações, para lhes ser por Deus. Eu sou o SENHOR."},{"id":46,"tipo":"versiculo","texto":"São estes os estatutos, juízos e leis que deu o SENHOR entre si e os filhos de Israel, no monte Sinai, pela mão de Moisés."}]}