{"bookHeader":"","bookName":"LEVÍTICO 6","bookContent":[{"id":0,"tipo":"calling","texto":"O sacrifício pelos pecados voluntários"},{"id":1,"tipo":"versiculo","texto":"Falou mais o SENHOR a Moisés, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Quando alguma pessoa pecar, e cometer ofensa contra o SENHOR, e negar ao seu próximo o que este lhe deu em depósito, ou penhor, ou roubar, ou tiver usado de extorsão para com o seu próximo;"},{"id":3,"tipo":"versiculo","texto":"ou que, tendo achado o perdido, o negar com falso juramento, ou fizer alguma outra coisa de todas em que o homem costuma pecar,"},{"id":4,"tipo":"versiculo","texto":"será, pois, que, tendo pecado e ficado culpada, restituirá aquilo que roubou, ou que extorquiu, ou o depósito que lhe foi dado, ou o perdido que achou,"},{"id":5,"tipo":"versiculo","texto":"ou tudo aquilo sobre que jurou falsamente; e o restituirá por inteiro e ainda a isso acrescentará a quinta parte; àquele a quem pertence, lho dará no dia da sua oferta pela culpa."},{"id":6,"tipo":"versiculo","texto":"E, por sua oferta pela culpa, trará, do rebanho, ao SENHOR um carneiro sem defeito, conforme a tua avaliação, para a oferta pela culpa; trá-lo-á ao sacerdote."},{"id":7,"tipo":"versiculo","texto":"E o sacerdote fará expiação por ela diante do SENHOR, e será perdoada de qualquer de todas as coisas que fez, tornando-se, por isso, culpada."},{"id":7,"tipo":"calling","texto":"A lei do holocausto"},{"id":8,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":9,"tipo":"versiculo","texto":"Dá ordem a Arão e a seus filhos, dizendo: Esta é a lei do holocausto: o holocausto ficará na lareira do altar toda a noite até pela manhã, e nela se manterá aceso o fogo do altar."},{"id":10,"tipo":"versiculo","texto":"O sacerdote vestirá a sua túnica de linho e os calções de linho sobre a pele nua, e levantará a cinza, quando o fogo houver consumido o holocausto sobre o altar, e a porá junto a este."},{"id":11,"tipo":"versiculo","texto":"Depois, despirá as suas vestes e porá outras; e levará a cinza para fora do arraial a um lugar limpo."},{"id":12,"tipo":"versiculo","texto":"O fogo, pois, sempre arderá sobre o altar; não se apagará; mas o sacerdote acenderá lenha nele cada manhã, e sobre ele porá em ordem o holocausto, e sobre ele queimará a gordura das ofertas pacíficas."},{"id":13,"tipo":"versiculo","texto":"O fogo arderá continuamente sobre o altar; não se apagará."},{"id":13,"tipo":"calling","texto":"A lei da oferta de manjares"},{"id":14,"tipo":"versiculo","texto":"Esta é a lei da oferta de manjares: os filhos de Arão a oferecerão perante o SENHOR, diante do altar."},{"id":15,"tipo":"versiculo","texto":"Um deles tomará dela um punhado de flor de farinha da oferta de manjares com seu azeite e todo o incenso que está sobre a oferta de manjares; então, o queimará sobre o altar, como porção memorial de aroma agradável ao SENHOR."},{"id":16,"tipo":"versiculo","texto":"O restante dela comerão Arão e seus filhos; asmo se comerá no lugar santo; no pátio da tenda da congregação, o comerão."},{"id":17,"tipo":"versiculo","texto":"Levedado não se cozerá; sua porção dei-lhes das minhas ofertas queimadas; coisa santíssima é, como a oferta pelo pecado e a oferta pela culpa."},{"id":18,"tipo":"versiculo","texto":"Todo varão entre os filhos de Arão comerá da oferta de manjares; estatuto perpétuo será para as vossas gerações dentre as ofertas queimadas do SENHOR; tudo o que tocar nelas será santo."},{"id":18,"tipo":"calling","texto":"A oferta na consagração dos sacerdotes"},{"id":19,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":20,"tipo":"versiculo","texto":"Esta é a oferta de Arão e de seus filhos, que oferecerão ao SENHOR no dia em que aquele for ungido: a décima parte de um efa de flor de farinha pela oferta de manjares contínua; metade dela será oferecida pela manhã, e a outra metade, à tarde."},{"id":21,"tipo":"versiculo","texto":"Numa assadeira, se fará com azeite; bem amassada a trarás; em pedaços cozidos trarás a oferta de manjares de aroma agradável ao SENHOR."},{"id":22,"tipo":"versiculo","texto":"Também o sacerdote, que dentre os filhos de Arão for ungido em seu lugar, fará o mesmo; por estatuto perpétuo será de todo queimada ao SENHOR."},{"id":23,"tipo":"versiculo","texto":"Assim, toda a oferta de manjares do sacerdote será totalmente queimada; não se comerá."},{"id":23,"tipo":"calling","texto":"A lei da oferta pelo pecado"},{"id":24,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":25,"tipo":"versiculo","texto":"Fala a Arão e a seus filhos, dizendo: Esta é a lei da oferta pelo pecado: no lugar onde se imola o holocausto, se imolará a oferta pelo pecado, perante o SENHOR; coisa santíssima é."},{"id":26,"tipo":"versiculo","texto":"O sacerdote que a oferecer pelo pecado a comerá; no lugar santo, se comerá, no pátio da tenda da congregação."},{"id":27,"tipo":"versiculo","texto":"Tudo o que tocar a carne da oferta será santo; se aspergir alguém do seu sangue sobre a sua veste, lavarás aquilo sobre que caiu, no lugar santo."},{"id":28,"tipo":"versiculo","texto":"E o vaso de barro em que for cozida será quebrado; porém, se for cozida num vaso de bronze, esfregar-se-á e lavar-se-á na água."},{"id":29,"tipo":"versiculo","texto":"Todo varão entre os sacerdotes a comerá; coisa santíssima é."},{"id":30,"tipo":"versiculo","texto":"Porém não se comerá nenhuma oferta pelo pecado, cujo sangue se traz à tenda da congregação, para fazer expiação no santuário; no fogo será queimada."}]}