{"bookHeader":"","bookName":"JOSUÉ 10","bookContent":[{"id":0,"tipo":"calling","texto":"Gibeão sitiada por cinco reis"},{"id":1,"tipo":"versiculo","texto":"Tendo Adoni-Zedeque, rei de Jerusalém, ouvido que Josué tomara a Ai e a havia destruído totalmente e feito a Ai e ao seu rei como fizera a Jericó e ao seu rei e que os moradores de Gibeão fizeram paz com os israelitas e estavam no meio deles,"},{"id":2,"tipo":"versiculo","texto":"temeu muito; porque Gibeão era cidade grande como uma das cidades reais e ainda maior do que Ai, e todos os seus homens eram valentes."},{"id":3,"tipo":"versiculo","texto":"Pelo que Adoni-Zedeque, rei de Jerusalém, enviou mensageiros a Hoão, rei de Hebrom, e a Pirã, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:"},{"id":4,"tipo":"versiculo","texto":"Subi a mim e ajudai-me; firamos Gibeão, porquanto fez paz com Josué e com os filhos de Israel."},{"id":5,"tipo":"versiculo","texto":"Então, se ajuntaram e subiram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom, eles e todas as suas tropas; e se acamparam junto a Gibeão e pelejaram contra ela."},{"id":5,"tipo":"calling","texto":"Josué socorre a Gibeão"},{"id":6,"tipo":"versiculo","texto":"Os homens de Gibeão mandaram dizer a Josué, no arraial de Gilgal: Não retires as tuas mãos de teus servos; sobe apressadamente a nós, e livra-nos, e ajuda-nos, pois todos os reis dos amorreus que habitam nas montanhas se ajuntaram contra nós."},{"id":7,"tipo":"versiculo","texto":"Então, subiu Josué de Gilgal, ele e toda a gente de guerra com ele e todos os valentes."},{"id":8,"tipo":"versiculo","texto":"Disse o SENHOR a Josué: Não os temas, porque nas tuas mãos os entreguei; nenhum deles te poderá resistir."},{"id":9,"tipo":"versiculo","texto":"Josué lhes sobreveio de repente, porque toda a noite veio subindo desde Gilgal."},{"id":10,"tipo":"versiculo","texto":"O SENHOR os conturbou diante de Israel, e os feriu com grande matança em Gibeão, e os foi perseguindo pelo caminho que sobe a Bete-Horom, e os derrotou até Azeca e Maquedá."},{"id":11,"tipo":"versiculo","texto":"Sucedeu que, fugindo eles de diante de Israel, à descida de Bete-Horom, fez o SENHOR cair do céu sobre eles grandes pedras, até Azeca, e morreram. Mais foram os que morreram pela chuva de pedra do que os mortos à espada pelos filhos de Israel."},{"id":11,"tipo":"calling","texto":"O sol e a lua são detidos"},{"id":12,"tipo":"versiculo","texto":"Então, Josué falou ao SENHOR, no dia em que o SENHOR entregou os amorreus nas mãos dos filhos de Israel; e disse na presença dos israelitas: Sol, detém-te em Gibeão, e tu, lua, no vale de Aijalom."},{"id":13,"tipo":"versiculo","texto":"E o sol se deteve, e a lua parou até que o povo se vingou de seus inimigos. Não está isto escrito no Livro dos Justos? O sol, pois, se deteve no meio do céu e não se apressou a pôr-se, quase um dia inteiro."},{"id":14,"tipo":"versiculo","texto":"Não houve dia semelhante a este, nem antes nem depois dele, tendo o SENHOR, assim, atendido à voz de um homem; porque o SENHOR pelejava por Israel."},{"id":15,"tipo":"versiculo","texto":"Voltou Josué, e todo o Israel com ele, ao arraial, a Gilgal."},{"id":15,"tipo":"calling","texto":"Josué prende os cinco reis e mata-os"},{"id":16,"tipo":"versiculo","texto":"Aqueles cinco reis, porém, fugiram e se esconderam numa cova em Maquedá."},{"id":17,"tipo":"versiculo","texto":"E anunciaram a Josué: Foram achados os cinco reis escondidos numa cova em Maquedá."},{"id":18,"tipo":"versiculo","texto":"Disse, pois, Josué: Rolai grandes pedras à boca da cova e ponde junto a ela homens que os guardem; porém vós não vos detenhais;"},{"id":19,"tipo":"versiculo","texto":"persegui os vossos inimigos e matai os que vão ficando atrás; não os deixeis entrar nas suas cidades, porque o SENHOR, vosso Deus, já vo-los entregou nas vossas mãos."},{"id":20,"tipo":"versiculo","texto":"Tendo Josué e os filhos de Israel acabado de os ferir com mui grande matança, até consumi-los, e tendo os restantes que deles ficaram entrado nas cidades fortificadas,"},{"id":21,"tipo":"versiculo","texto":"voltou todo o povo em paz ao acampamento a Josué, em Maquedá; não havendo ninguém que movesse a língua contra os filhos de Israel."},{"id":22,"tipo":"versiculo","texto":"Depois, disse Josué: Abri a boca da cova e dali trazei-me aqueles cinco reis."},{"id":23,"tipo":"versiculo","texto":"Fizeram, pois, assim e da cova lhe trouxeram os cinco reis: o rei de Jerusalém, o de Hebrom, o de Jarmute, o de Laquis e o de Eglom."},{"id":24,"tipo":"versiculo","texto":"Trazidos os reis a Josué, chamou este todos os homens de Israel e disse aos capitães do exército que tinham ido com ele: Chegai, ponde o pé sobre o pescoço destes reis. E chegaram e puseram os pés sobre os pescoços deles."},{"id":25,"tipo":"versiculo","texto":"Então, Josué lhes disse: Não temais, nem vos atemorizeis; sede fortes e corajosos, porque assim fará o SENHOR a todos os vossos inimigos, contra os quais pelejardes."},{"id":26,"tipo":"versiculo","texto":"Depois disto, Josué, ferindo-os, os matou e os pendurou em cinco madeiros; e ficaram eles pendentes dos madeiros até à tarde."},{"id":27,"tipo":"versiculo","texto":"Ao pôr-do-sol, deu Josué ordem que os tirassem dos madeiros; e lançaram-nos na cova onde se tinham escondido e, na boca da cova, puseram grandes pedras que ainda lá se encontram até ao dia de hoje."},{"id":27,"tipo":"calling","texto":"Josué vence mais sete reis"},{"id":28,"tipo":"versiculo","texto":"No mesmo dia, tomou Josué a Maquedá e a feriu à espada, bem como ao seu rei; destruiu-os totalmente e a todos os que nela estavam, sem deixar nem sequer um. Fez ao rei de Maquedá como fizera ao rei de Jericó."},{"id":29,"tipo":"versiculo","texto":"Então, Josué, e todo o Israel com ele, passou de Maquedá a Libna e pelejou contra ela."},{"id":30,"tipo":"versiculo","texto":"E o SENHOR a deu nas mãos de Israel, a ela e ao seu rei, e a feriu à espada, a ela e todos os que nela estavam, sem deixar nem sequer um. Fez ao seu rei como fizera ao rei de Jericó."},{"id":31,"tipo":"versiculo","texto":"Então, Josué, e todo o Israel com ele, passou de Libna a Laquis, sitiou-a e pelejou contra ela;"},{"id":32,"tipo":"versiculo","texto":"e o SENHOR deu Laquis nas mãos de Israel, que, no dia seguinte, a tomou e a feriu à espada, a ela e todos os que nela estavam, conforme tudo o que fizera a Libna."},{"id":33,"tipo":"versiculo","texto":"Então, Hoão, rei de Gezer, subiu para ajudar Laquis; porém Josué o feriu, a ele e o seu povo, sem deixar nem sequer um."},{"id":34,"tipo":"versiculo","texto":"E Josué, e todo o Israel com ele, passou de Laquis a Eglom, e a sitiaram e pelejaram contra ela;"},{"id":35,"tipo":"versiculo","texto":"e, no mesmo dia, a tomaram e a feriram à espada; e totalmente destruíram os que nela estavam, conforme tudo o que fizeram a Laquis."},{"id":36,"tipo":"versiculo","texto":"Depois, Josué, e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela;"},{"id":37,"tipo":"versiculo","texto":"e a tomaram e a feriram à espada, tanto o seu rei como todas as suas cidades e todos os que nelas estavam, sem deixar nem sequer um, conforme tudo o que fizeram a Eglom; e Josué executou a condenação contra ela e contra todos os que nela estavam."},{"id":38,"tipo":"versiculo","texto":"Então, Josué, e todo o Israel com ele, voltou a Debir e pelejou contra ela;"},{"id":39,"tipo":"versiculo","texto":"e tomou-a com o seu rei e todas as suas cidades e as feriu à espada; todos os que nelas estavam, destruiu-os totalmente sem deixar nem sequer um; como fizera a Hebrom, a Libna e a seu rei, também fez a Debir e a seu rei."},{"id":40,"tipo":"versiculo","texto":"Assim, feriu Josué toda aquela terra, a região montanhosa, o Neguebe, as campinas, as descidas das águas e todos os seus reis; destruiu tudo o que tinha fôlego, sem deixar nem sequer um, como ordenara o SENHOR, Deus de Israel."},{"id":41,"tipo":"versiculo","texto":"Feriu-os Josué desde Cades-Barnéia até Gaza, como também toda a terra de Gósen até Gibeão."},{"id":42,"tipo":"versiculo","texto":"E, de uma vez, tomou Josué todos estes reis e as suas terras, porquanto o SENHOR, Deus de Israel, pelejava por Israel."},{"id":43,"tipo":"versiculo","texto":"Então, Josué, e todo o Israel com ele, voltou ao arraial em Gilgal."}]}