{"bookHeader":"","bookName":"JOSUÉ 14","bookContent":[{"id":0,"tipo":"calling","texto":"A terra de Canaã distribuída por sorte"},{"id":1,"tipo":"versiculo","texto":"São estas as heranças que os filhos de Israel tiveram na terra de Canaã, o que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das tribos dos filhos de Israel lhes fizeram repartir"},{"id":2,"tipo":"versiculo","texto":"por sorte da sua herança, como o SENHOR ordenara por intermédio de Moisés, acerca das nove tribos e meia."},{"id":3,"tipo":"versiculo","texto":"Porquanto às duas tribos e meia já dera Moisés herança além do Jordão; mas aos levitas não tinha dado herança entre seus irmãos."},{"id":4,"tipo":"versiculo","texto":"Os filhos de José foram duas tribos, Manassés e Efraim; aos levitas não deram herança na terra, senão cidades em que habitassem e os seus arredores para seu gado e para sua possessão."},{"id":5,"tipo":"versiculo","texto":"Como o SENHOR ordenara a Moisés, assim fizeram os filhos de Israel e repartiram a terra."},{"id":5,"tipo":"calling","texto":"Josué dá Hebrom a Calebe"},{"id":6,"tipo":"versiculo","texto":"Chegaram os filhos de Judá a Josué em Gilgal; e Calebe, filho de Jefoné, o quenezeu, lhe disse: Tu sabes o que o SENHOR falou a Moisés, homem de Deus, em Cades-Barnéia, a respeito de mim e de ti."},{"id":7,"tipo":"versiculo","texto":"Tinha eu quarenta anos quando Moisés, servo do SENHOR, me enviou de Cades-Barnéia para espiar a terra; e eu lhe relatei como sentia no coração."},{"id":8,"tipo":"versiculo","texto":"Mas meus irmãos que subiram comigo desesperaram o povo; eu, porém, perseverei em seguir o SENHOR, meu Deus."},{"id":9,"tipo":"versiculo","texto":"Então, Moisés, naquele dia, jurou, dizendo: Certamente, a terra em que puseste o pé será tua e de teus filhos, em herança perpetuamente, pois perseveraste em seguir o SENHOR, meu Deus."},{"id":10,"tipo":"versiculo","texto":"Eis, agora, o SENHOR me conservou em vida, como prometeu; quarenta e cinco anos há desde que o SENHOR falou esta palavra a Moisés, andando Israel ainda no deserto; e, já agora, sou de oitenta e cinco anos."},{"id":11,"tipo":"versiculo","texto":"Estou forte ainda hoje como no dia em que Moisés me enviou; qual era a minha força naquele dia, tal ainda agora para o combate, tanto para sair a ele como para voltar."},{"id":12,"tipo":"versiculo","texto":"Agora, pois, dá-me este monte de que o SENHOR falou naquele dia, pois, naquele dia, ouviste que lá estavam os anaquins e grandes e fortes cidades; o SENHOR, porventura, será comigo, para os desapossar, como prometeu."},{"id":13,"tipo":"versiculo","texto":"Josué o abençoou e deu a Calebe, filho de Jefoné, Hebrom em herança."},{"id":14,"tipo":"versiculo","texto":"Portanto, Hebrom passou a ser de Calebe, filho de Jefoné, o quenezeu, em herança até ao dia de hoje, visto que perseverara em seguir o SENHOR, Deus de Israel."},{"id":15,"tipo":"versiculo","texto":"Dantes o nome de Hebrom era Quiriate-Arba; este Arba foi o maior homem entre os anaquins. E a terra repousou da guerra."}]}