{"bookHeader":"","bookName":"JOSUÉ 15","bookContent":[{"id":0,"tipo":"calling","texto":"As heranças das nove tribos e meia. A herança de Judá"},{"id":1,"tipo":"versiculo","texto":"A sorte da tribo dos filhos de Judá, segundo as suas famílias, caiu para o sul, até ao limite de Edom, até ao deserto de Zim, até à extremidade do lado sul."},{"id":2,"tipo":"versiculo","texto":"Foi o seu limite ao sul, desde a extremidade do mar Salgado, desde a baía que olha para o sul;"},{"id":3,"tipo":"versiculo","texto":"e sai para o sul, até à subida de Acrabim, passa a Zim, sobe do sul a Cades-Barnéia,"},{"id":4,"tipo":"versiculo","texto":"passa por Hezrom, sobe a Adar e rodeia Carca; passa por Azmom e sai ao ribeiro do Egito; as saídas deste limite vão até ao mar; este será o vosso limite do lado sul."},{"id":5,"tipo":"versiculo","texto":"O limite, porém, para o oriente será o mar Salgado, até à foz do Jordão; e o limite para o norte será da baía do mar, começando com a embocadura do Jordão,"},{"id":6,"tipo":"versiculo","texto":"limite que sobe até Bete-Hogla e passa do norte a Bete-Arabá, subindo até à pedra de Boã, filho de Rúben,"},{"id":7,"tipo":"versiculo","texto":"subindo ainda este limite a Debir desde o vale de Acor, olhando para o norte, rumo a Gilgal, a qual está à subida de Adumim, que está para o sul do ribeiro; daí, o limite passa até às águas de En-Semes; e as suas saídas estarão do lado de En-Rogel."},{"id":8,"tipo":"versiculo","texto":"Deste ponto sobe pelo vale do Filho de Hinom, do lado dos jebuseus do Sul, isto é, Jerusalém; e sobe este limite até ao cimo do monte que está diante do vale de Hinom, para o ocidente, que está no fim do vale dos Refains, do lado norte."},{"id":9,"tipo":"versiculo","texto":"Então, vai o limite desde o cimo do monte até à fonte das águas de Neftoa; e sai até às cidades do monte Efrom; vai mais este limite até Baalá, isto é, Quiriate-Jearim."},{"id":10,"tipo":"versiculo","texto":"Então, dá volta o limite desde Baalá, para o ocidente, até ao monte Seir, passa ao lado do monte de Jearim do lado norte, isto é, Quesalom, e, descendo a Bete-Semes, passa por Timna."},{"id":11,"tipo":"versiculo","texto":"Segue mais ainda o limite ao lado de Ecrom, para o norte, e, indo a Siquerom, passa o monte de Baalá, saindo em Jabneel, para terminar no mar."},{"id":12,"tipo":"versiculo","texto":"O limite, porém, do lado ocidental é o mar Grande e as suas imediações. São estes os limites dos filhos de Judá ao redor, segundo as suas famílias."},{"id":12,"tipo":"calling","texto":"Calebe conquista Hebrom"},{"id":13,"tipo":"versiculo","texto":"A Calebe, filho de Jefoné, porém, deu Josué uma parte no meio dos filhos de Judá, segundo lhe ordenara o SENHOR, a saber, Quiriate-Arba, isto é, Hebrom; este Arba era o pai de Anaque."},{"id":14,"tipo":"versiculo","texto":"Dali expulsou Calebe os três filhos de Anaque: Sesai, Aimã e Talmai, gerados de Anaque."},{"id":15,"tipo":"versiculo","texto":"Subiu aos habitantes de Debir, cujo nome, dantes, era Quiriate-Sefer."},{"id":16,"tipo":"versiculo","texto":"Disse Calebe: A quem derrotar Quiriate-Sefer e a tomar, darei minha filha Acsa por mulher."},{"id":17,"tipo":"versiculo","texto":"Tomou-a, pois, Otniel, filho de Quenaz, irmão de Calebe; este lhe deu a filha Acsa por mulher."},{"id":18,"tipo":"versiculo","texto":"Esta, quando se foi a Otniel, insistiu com ele para que pedisse um campo ao pai dela; e ela apeou do jumento; então, Calebe lhe perguntou: Que desejas?"},{"id":19,"tipo":"versiculo","texto":"Respondeu ela: Dá-me um presente; deste-me terra seca, dá-me também fontes de água. Então, lhe deu as fontes superiores e as fontes inferiores."},{"id":19,"tipo":"calling","texto":"As cidades de Judá"},{"id":20,"tipo":"versiculo","texto":"Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias."},{"id":21,"tipo":"versiculo","texto":"São, pois, as cidades no extremo sul da tribo dos filhos de Judá, rumo do território de Edom: Cabzeel, Éder, Jagur,"},{"id":22,"tipo":"versiculo","texto":"Quiná, Dimona, Adada,"},{"id":23,"tipo":"versiculo","texto":"Quedes, Hazor, Itnã,"},{"id":24,"tipo":"versiculo","texto":"Zife, Telém, Bealote,"},{"id":25,"tipo":"versiculo","texto":"Hazor-Hadata, Queriote-Hezrom (que é Hazor),"},{"id":26,"tipo":"versiculo","texto":"Amã, Sema, Molada,"},{"id":27,"tipo":"versiculo","texto":"Hazar-Gada, Hesmom, Bete-Palete,"},{"id":28,"tipo":"versiculo","texto":"Hazar-Sual, Berseba, Biziotiá,"},{"id":29,"tipo":"versiculo","texto":"Baalá, Iim, Ezém,"},{"id":30,"tipo":"versiculo","texto":"Eltolade, Quesil, Horma,"},{"id":31,"tipo":"versiculo","texto":"Ziclague, Madmana, Sansana,"},{"id":32,"tipo":"versiculo","texto":"Lebaote, Silim, Aim e Rimom; ao todo, vinte e nove cidades com suas aldeias."},{"id":33,"tipo":"versiculo","texto":"Nas planícies: Estaol, Zorá, Asná,"},{"id":34,"tipo":"versiculo","texto":"Zanoa, En-Ganim, Tapua, Enã,"},{"id":35,"tipo":"versiculo","texto":"Jarmute, Adulão, Socó, Azeca,"},{"id":36,"tipo":"versiculo","texto":"Saaraim, Aditaim, Gedera e Gederotaim; ao todo, catorze cidades com suas aldeias."},{"id":37,"tipo":"versiculo","texto":"Zenã, Hadasa, Migdal-Gade,"},{"id":38,"tipo":"versiculo","texto":"Dileã, Mispa, Jocteel,"},{"id":39,"tipo":"versiculo","texto":"Laquis, Boscate, Eglom,"},{"id":40,"tipo":"versiculo","texto":"Cabom, Laamás, Quitlis,"},{"id":41,"tipo":"versiculo","texto":"Gederote, Bete-Dagom, Naamá e Maquedá; ao todo, dezesseis cidades com suas aldeias."},{"id":42,"tipo":"versiculo","texto":"Libna, Eter, Asã,"},{"id":43,"tipo":"versiculo","texto":"Ifta, Asná, Nezibe,"},{"id":44,"tipo":"versiculo","texto":"Queila, Aczibe e Maressa; ao todo, nove cidades com suas aldeias."},{"id":45,"tipo":"versiculo","texto":"Ecrom com suas vilas e aldeias;"},{"id":46,"tipo":"versiculo","texto":"desde Ecrom até ao mar, todas as que estão do lado de Asdode, com suas aldeias."},{"id":47,"tipo":"versiculo","texto":"Asdode, suas vilas e aldeias; Gaza, suas vilas e aldeias, até ao rio do Egito e o mar Grande com as suas imediações."},{"id":48,"tipo":"versiculo","texto":"Na região montanhosa: Samir, Jatir, Socó,"},{"id":49,"tipo":"versiculo","texto":"Daná, Quiriate-Sana, que é Debir,"},{"id":50,"tipo":"versiculo","texto":"Anabe, Estemoa, Anim,"},{"id":51,"tipo":"versiculo","texto":"Gósen, Holom e Gilo; ao todo, onze cidades com suas aldeias."},{"id":52,"tipo":"versiculo","texto":"Arabe, Dumá, Esã,"},{"id":53,"tipo":"versiculo","texto":"Janim, Bete-Tapua, Afeca,"},{"id":54,"tipo":"versiculo","texto":"Hunta, Quiriate-Arba (que é Hebrom) e Zior; ao todo, nove cidades com suas aldeias."},{"id":55,"tipo":"versiculo","texto":"Maom, Carmelo, Zife, Jutá,"},{"id":56,"tipo":"versiculo","texto":"Jezreel, Jocdeão, Zanoa,"},{"id":57,"tipo":"versiculo","texto":"Caim, Gibeá e Timna; ao todo, dez cidades com suas aldeias."},{"id":58,"tipo":"versiculo","texto":"Halul, Bete-Zur, Gedor,"},{"id":59,"tipo":"versiculo","texto":"Maarate, Bete-Anote e Eltecom; ao todo, seis cidades com suas aldeias."},{"id":60,"tipo":"versiculo","texto":"Quiriate-Baal (que é Quiriate-Jearim) e Rabá; ao todo, duas cidades com suas aldeias."},{"id":61,"tipo":"versiculo","texto":"No deserto: Bete-Arabá, Midim, Secaca,"},{"id":62,"tipo":"versiculo","texto":"Nibsã, Cidade do Sal e En-Gedi; ao todo, seis cidades com suas aldeias."},{"id":63,"tipo":"versiculo","texto":"Não puderam, porém, os filhos de Judá expulsar os jebuseus que habitavam em Jerusalém; assim, habitam os jebuseus com os filhos de Judá em Jerusalém até ao dia de hoje."}]}