{"bookHeader":"","bookName":"JOSUÉ 21","bookContent":[{"id":0,"tipo":"calling","texto":"As cidades dos levitas"},{"id":1,"tipo":"versiculo","texto":"Então, se chegaram os cabeças dos pais dos levitas a Eleazar, o sacerdote, e a Josué, filho de Num, e aos cabeças dos pais das tribos dos filhos de Israel;"},{"id":2,"tipo":"versiculo","texto":"e falaram-lhes em Siló, na terra de Canaã, dizendo: O SENHOR ordenou, por intermédio de Moisés, que se nos dessem cidades para habitar e os seus arredores para os nossos animais."},{"id":3,"tipo":"versiculo","texto":"E os filhos de Israel deram aos levitas, da sua herança, segundo o mandado do SENHOR, estas cidades e os seus arredores."},{"id":4,"tipo":"versiculo","texto":"Caiu a sorte pelas famílias dos coatitas. Assim, os filhos de Arão, o sacerdote, que eram dos levitas, tiveram, por sorte, da tribo de Judá, da tribo de Simeão e da tribo de Benjamim treze cidades."},{"id":5,"tipo":"versiculo","texto":"Os outros filhos de Coate tiveram, por sorte, das famílias da tribo de Efraim, da tribo de Dã e da meia tribo de Manassés dez cidades."},{"id":6,"tipo":"versiculo","texto":"Os filhos de Gérson tiveram, por sorte, das famílias da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da meia tribo de Manassés, em Basã, treze cidades."},{"id":7,"tipo":"versiculo","texto":"Os filhos de Merari tiveram, por sorte, segundo as suas famílias, da tribo de Rúben, da tribo de Gade e da tribo de Zebulom doze cidades."},{"id":8,"tipo":"versiculo","texto":"Deram os filhos de Israel aos levitas estas cidades e os seus arredores, por sorte, como o SENHOR ordenara por intermédio de Moisés."},{"id":9,"tipo":"versiculo","texto":"Deram mais, da tribo dos filhos de Judá e da tribo dos filhos de Simeão, estas cidades que, nominalmente, foram designadas,"},{"id":10,"tipo":"versiculo","texto":"para que fossem dos filhos de Arão, das famílias dos coatitas, dos filhos de Levi, porquanto a primeira sorte foi deles."},{"id":11,"tipo":"versiculo","texto":"Assim, lhes deram Quiriate-Arba (Arba era pai de Anaque), que é Hebrom, na região montanhosa de Judá, e, em torno dela, os seus arredores."},{"id":12,"tipo":"versiculo","texto":"Porém o campo da cidade, com suas aldeias, deram a Calebe, filho de Jefoné, por sua possessão."},{"id":13,"tipo":"versiculo","texto":"Assim, aos filhos de Arão, o sacerdote, deram Hebrom, cidade de refúgio do homicida, com seus arredores, Libna com seus arredores,"},{"id":14,"tipo":"versiculo","texto":"Jatir com seus arredores, Estemoa com seus arredores,"},{"id":15,"tipo":"versiculo","texto":"Holom com seus arredores, Debir com seus arredores,"},{"id":16,"tipo":"versiculo","texto":"Aim com seus arredores, Jutá com seus arredores e Bete-Semes com seus arredores; ao todo, nove cidades dessas duas tribos."},{"id":17,"tipo":"versiculo","texto":"Da tribo de Benjamim, deram Gibeão com seus arredores, Gaba com seus arredores,"},{"id":18,"tipo":"versiculo","texto":"Anatote com seus arredores e Almom com seus arredores; ao todo, quatro cidades."},{"id":19,"tipo":"versiculo","texto":"Total das cidades dos sacerdotes, filhos de Arão: treze cidades com seus arredores."},{"id":20,"tipo":"versiculo","texto":"As mais famílias dos levitas de Coate tiveram as cidades da sua sorte da tribo de Efraim."},{"id":21,"tipo":"versiculo","texto":"Deram-lhes Siquém, cidade de refúgio do homicida, com seus arredores, na região montanhosa de Efraim, Gezer com seus arredores,"},{"id":22,"tipo":"versiculo","texto":"Quibzaim com seus arredores e Bete-Horom com seus arredores; ao todo, quatro cidades."},{"id":23,"tipo":"versiculo","texto":"Da tribo de Dã, deram Elteque com seus arredores, Gibetom com seus arredores,"},{"id":24,"tipo":"versiculo","texto":"Aijalom com seus arredores e Gate-Rimom com seus arredores; ao todo, quatro cidades."},{"id":25,"tipo":"versiculo","texto":"Da meia tribo de Manassés, deram Taanaque com seus arredores e Gate-Rimom com seus arredores; ao todo, duas cidades."},{"id":26,"tipo":"versiculo","texto":"Total: dez cidades com seus arredores, para as famílias dos demais filhos de Coate."},{"id":27,"tipo":"versiculo","texto":"Aos filhos de Gérson, das famílias dos levitas, deram, em Basã, da tribo de Manassés, Golã, a cidade de refúgio para o homicida, com seus arredores, e Beesterá com seus arredores; ao todo, duas cidades."},{"id":28,"tipo":"versiculo","texto":"Da tribo de Issacar, deram Quisião com seus arredores, Daberate com seus arredores,"},{"id":29,"tipo":"versiculo","texto":"Jarmute com seus arredores e En-Ganim com seus arredores; ao todo, quatro cidades."},{"id":30,"tipo":"versiculo","texto":"Da tribo de Aser, deram Misal com seus arredores, Abdom com seus arredores,"},{"id":31,"tipo":"versiculo","texto":"Helcate com seus arredores e Reobe com seus arredores; ao todo, quatro cidades."},{"id":32,"tipo":"versiculo","texto":"Da tribo de Naftali, deram, na Galiléia, Quedes, cidade de refúgio para o homicida, com seus arredores, Hamote-Dor com seus arredores e Cartã com seus arredores; ao todo, três cidades."},{"id":33,"tipo":"versiculo","texto":"Total das cidades dos gersonitas, segundo as suas famílias: treze cidades com seus arredores."},{"id":34,"tipo":"versiculo","texto":"Às famílias dos demais levitas dos filhos de Merari deram, da tribo de Zebulom, Jocneão com seus arredores, Cartá com seus arredores,"},{"id":35,"tipo":"versiculo","texto":"Dimna com seus arredores e Naalal com seus arredores; ao todo, quatro cidades."},{"id":36,"tipo":"versiculo","texto":"Da tribo de Rúben, deram Bezer com seus arredores, Jaza com seus arredores,"},{"id":37,"tipo":"versiculo","texto":"Quedemote com seus arredores e Mefaate com seus arredores; ao todo, quatro cidades."},{"id":38,"tipo":"versiculo","texto":"Da tribo de Gade, deram, em Gileade, Ramote, cidade de refúgio para o homicida, com seus arredores, Maanaim com seus arredores,"},{"id":39,"tipo":"versiculo","texto":"Hesbom com seus arredores e Jazer com seus arredores; ao todo, quatro cidades."},{"id":40,"tipo":"versiculo","texto":"Todas estas cidades tocaram por sorte aos filhos de Merari, segundo as suas famílias, que ainda restavam das famílias dos levitas: doze cidades."},{"id":41,"tipo":"versiculo","texto":"As cidades, pois, dos levitas, no meio da herança dos filhos de Israel, foram, ao todo, quarenta e oito cidades com seus arredores;"},{"id":42,"tipo":"versiculo","texto":"cada uma das quais com seus arredores em torno de si; assim foi com todas estas cidades."},{"id":43,"tipo":"versiculo","texto":"Desta maneira, deu o SENHOR a Israel toda a terra que jurara dar a seus pais; e a possuíram e habitaram nela."},{"id":44,"tipo":"versiculo","texto":"O SENHOR lhes deu repouso em redor, segundo tudo quanto jurara a seus pais; nenhum de todos os seus inimigos resistiu diante deles; a todos eles o SENHOR lhes entregou nas mãos."},{"id":45,"tipo":"versiculo","texto":"Nenhuma promessa falhou de todas as boas palavras que o SENHOR falara à casa de Israel; tudo se cumpriu."}]}