{"bookHeader":"","bookName":"JOSUÉ 24","bookContent":[{"id":0,"tipo":"calling","texto":"Josué despede-se do povo"},{"id":1,"tipo":"versiculo","texto":"Depois, reuniu Josué todas as tribos de Israel em Siquém e chamou os anciãos de Israel, os seus cabeças, os seus juízes e os seus oficiais; e eles se apresentaram diante de Deus."},{"id":2,"tipo":"versiculo","texto":"Então, Josué disse a todo o povo: Assim diz o SENHOR, Deus de Israel: Antigamente, vossos pais, Tera, pai de Abraão e de Naor, habitaram dalém do Eufrates e serviram a outros deuses."},{"id":3,"tipo":"versiculo","texto":"Eu, porém, tomei Abraão, vosso pai, dalém do rio e o fiz percorrer toda a terra de Canaã; também lhe multipliquei a descendência e lhe dei Isaque."},{"id":4,"tipo":"versiculo","texto":"A Isaque dei Jacó e Esaú e a Esaú dei em possessão as montanhas de Seir; porém Jacó e seus filhos desceram para o Egito."},{"id":5,"tipo":"versiculo","texto":"Então, enviei Moisés e Arão e feri o Egito com o que fiz no meio dele; e, depois, vos tirei de lá."},{"id":6,"tipo":"versiculo","texto":"Tirando eu vossos pais do Egito, viestes ao mar; os egípcios perseguiram vossos pais, com carros e com cavaleiros, até ao mar Vermelho."},{"id":7,"tipo":"versiculo","texto":"E, clamando vossos pais, o SENHOR pôs escuridão entre vós e os egípcios, e trouxe o mar sobre estes, e o mar os cobriu; e os vossos olhos viram o que eu fiz no Egito. Então, habitastes no deserto por muito tempo."},{"id":8,"tipo":"versiculo","texto":"Daí eu vos trouxe à terra dos amorreus, que habitavam dalém do Jordão, os quais pelejaram contra vós outros; porém os entreguei nas vossas mãos, e possuístes a sua terra; e os destruí diante de vós."},{"id":9,"tipo":"versiculo","texto":"Levantou-se, também, o rei de Moabe, Balaque, filho de Zipor, e pelejou contra Israel; mandou chamar Balaão, filho de Beor, para que vos amaldiçoasse."},{"id":10,"tipo":"versiculo","texto":"Porém eu não quis ouvir Balaão; e ele teve de vos abençoar; e, assim, vos livrei da sua mão."},{"id":11,"tipo":"versiculo","texto":"Passando vós o Jordão e vindo a Jericó, os habitantes de Jericó pelejaram contra vós outros e também os amorreus, os ferezeus, os cananeus, os heteus, os girgaseus, os heveus e os jebuseus; porém os entreguei nas vossas mãos."},{"id":12,"tipo":"versiculo","texto":"Enviei vespões adiante de vós, que os expulsaram da vossa presença, bem como os dois reis dos amorreus, e isso não com a tua espada, nem com o teu arco."},{"id":13,"tipo":"versiculo","texto":"Dei-vos a terra em que não trabalhastes e cidades que não edificastes, e habitais nelas; comeis das vinhas e dos olivais que não plantastes."},{"id":13,"tipo":"calling","texto":"Renovação da aliança"},{"id":14,"tipo":"versiculo","texto":"Agora, pois, temei ao SENHOR e servi-o com integridade e com fidelidade; deitai fora os deuses aos quais serviram vossos pais dalém do Eufrates e no Egito e servi ao SENHOR."},{"id":15,"tipo":"versiculo","texto":"Porém, se vos parece mal servir ao SENHOR, escolhei, hoje, a quem sirvais: se aos deuses a quem serviram vossos pais que estavam dalém do Eufrates ou aos deuses dos amorreus em cuja terra habitais. Eu e a minha casa serviremos ao SENHOR."},{"id":16,"tipo":"versiculo","texto":"Então, respondeu o povo e disse: Longe de nós o abandonarmos o SENHOR para servirmos a outros deuses;"},{"id":17,"tipo":"versiculo","texto":"porque o SENHOR é o nosso Deus; ele é quem nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, quem fez estes grandes sinais aos nossos olhos e nos guardou por todo o caminho em que andamos e entre todos os povos pelo meio dos quais passamos."},{"id":18,"tipo":"versiculo","texto":"O SENHOR expulsou de diante de nós todas estas gentes, até o amorreu, morador da terra; portanto, nós também serviremos ao SENHOR, pois ele é o nosso Deus."},{"id":19,"tipo":"versiculo","texto":"Então, Josué disse ao povo: Não podereis servir ao SENHOR, porquanto é Deus santo, Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados."},{"id":20,"tipo":"versiculo","texto":"Se deixardes o SENHOR e servirdes a deuses estranhos, então, se voltará, e vos fará mal, e vos consumirá, depois de vos ter feito bem."},{"id":21,"tipo":"versiculo","texto":"Então, disse o povo a Josué: Não; antes, serviremos ao SENHOR."},{"id":22,"tipo":"versiculo","texto":"Josué disse ao povo: Sois testemunhas contra vós mesmos de que escolhestes o SENHOR para o servir. E disseram: Nós o somos."},{"id":23,"tipo":"versiculo","texto":"Agora, pois, deitai fora os deuses estranhos que há no meio de vós e inclinai o coração ao SENHOR, Deus de Israel."},{"id":24,"tipo":"versiculo","texto":"Disse o povo a Josué: Ao SENHOR, nosso Deus, serviremos e obedeceremos à sua voz."},{"id":25,"tipo":"versiculo","texto":"Assim, naquele dia, fez Josué aliança com o povo e lha pôs por estatuto e direito em Siquém."},{"id":25,"tipo":"calling","texto":"A pedra-testemunha"},{"id":26,"tipo":"versiculo","texto":"Josué escreveu estas palavras no Livro da Lei de Deus; tomou uma grande pedra e a erigiu ali debaixo do carvalho que estava em lugar santo do SENHOR."},{"id":27,"tipo":"versiculo","texto":"Disse Josué a todo o povo: Eis que esta pedra nos será testemunha, pois ouviu todas as palavras que o SENHOR nos tem dito; portanto, será testemunha contra vós outros para que não mintais a vosso Deus."},{"id":28,"tipo":"versiculo","texto":"Então, Josué despediu o povo, cada um para a sua herança."},{"id":28,"tipo":"calling","texto":"A morte de Josué e de Eleazar"},{"id":29,"tipo":"versiculo","texto":"Depois destas coisas, sucedeu que Josué, filho de Num, servo do SENHOR, faleceu com a idade de cento e dez anos."},{"id":30,"tipo":"versiculo","texto":"Sepultaram-no na sua própria herança, em Timnate-Sera, que está na região montanhosa de Efraim, para o norte do monte Gaás."},{"id":31,"tipo":"versiculo","texto":"Serviu, pois, Israel ao SENHOR todos os dias de Josué e todos os dias dos anciãos que ainda sobreviveram por muito tempo depois de Josué e que sabiam todas as obras feitas pelo SENHOR a Israel."},{"id":32,"tipo":"versiculo","texto":"Os ossos de José, que os filhos de Israel trouxeram do Egito, enterraram-nos em Siquém, naquela parte do campo que Jacó comprara aos filhos de Hamor, pai de Siquém, por cem peças de prata, e que veio a ser a herança dos filhos de José."},{"id":33,"tipo":"versiculo","texto":"Faleceu também Eleazar, filho de Arão, e o sepultaram em Gibeá, pertencente a Finéias, seu filho, a qual lhe fora dada na região montanhosa de Efraim."}]}