{"bookHeader":"","bookName":"JOSUÉ 4","bookContent":[{"id":0,"tipo":"calling","texto":"As doze pedras tiradas do meio do Jordão"},{"id":1,"tipo":"versiculo","texto":"Tendo, pois, todo o povo passado o Jordão, falou o SENHOR a Josué, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Tomai do povo doze homens, um de cada tribo,"},{"id":3,"tipo":"versiculo","texto":"e ordenai-lhes, dizendo: Daqui do meio do Jordão, do lugar onde, parados, pousaram os sacerdotes os pés, tomai doze pedras; e levai-as convosco e depositai-as no alojamento em que haveis de passar esta noite."},{"id":4,"tipo":"versiculo","texto":"Chamou, pois, Josué os doze homens que escolhera dos filhos de Israel,"},{"id":5,"tipo":"versiculo","texto":"um de cada tribo, e disse-lhes: Passai adiante da arca do SENHOR, vosso Deus, ao meio do Jordão; e cada um levante sobre o ombro uma pedra, segundo o número das tribos dos filhos de Israel,"},{"id":6,"tipo":"versiculo","texto":"para que isto seja por sinal entre vós; e, quando vossos filhos, no futuro, perguntarem, dizendo: Que vos significam estas pedras?,"},{"id":7,"tipo":"versiculo","texto":"então, lhes direis que as águas do Jordão foram cortadas diante da arca da Aliança do SENHOR; em passando ela, foram as águas do Jordão cortadas. Estas pedras serão, para sempre, por memorial aos filhos de Israel."},{"id":8,"tipo":"versiculo","texto":"Fizeram, pois, os filhos de Israel como Josué ordenara, e levantaram doze pedras do meio do Jordão, como o SENHOR tinha dito a Josué, segundo o número das tribos dos filhos de Israel, e levaram-nas consigo ao alojamento, e as depositaram ali."},{"id":9,"tipo":"versiculo","texto":"Levantou Josué também doze pedras no meio do Jordão, no lugar em que, parados, pousaram os pés os sacerdotes que levavam a arca da Aliança; e ali estão até ao dia de hoje."},{"id":10,"tipo":"versiculo","texto":"Porque os sacerdotes que levavam a arca haviam parado no meio do Jordão, em pé, até que se cumpriu tudo quanto o SENHOR, por intermédio de Moisés, ordenara a Josué falasse ao povo; e o povo se apressou e passou."},{"id":11,"tipo":"versiculo","texto":"Tendo passado todo o povo, então, passou a arca do SENHOR, e os sacerdotes, à vista de todo o povo."},{"id":12,"tipo":"versiculo","texto":"Passaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, armados, na frente dos filhos de Israel, como Moisés lhes tinha dito;"},{"id":13,"tipo":"versiculo","texto":"uns quarenta mil homens de guerra armados passaram diante do SENHOR para a batalha, às campinas de Jericó."},{"id":14,"tipo":"versiculo","texto":"Naquele dia, o SENHOR engrandeceu a Josué na presença de todo o Israel; e respeitaram-no todos os dias da sua vida, como haviam respeitado a Moisés."},{"id":15,"tipo":"versiculo","texto":"Disse, pois, o SENHOR a Josué:"},{"id":16,"tipo":"versiculo","texto":"Dá ordem aos sacerdotes que levam a arca do Testemunho que subam do Jordão."},{"id":17,"tipo":"versiculo","texto":"Então, ordenou Josué aos sacerdotes, dizendo: Subi do Jordão."},{"id":18,"tipo":"versiculo","texto":"Ao subirem do meio do Jordão os sacerdotes que levavam a arca da Aliança do SENHOR, e assim que as plantas dos seus pés se puseram na terra seca, as águas do Jordão se tornaram ao seu lugar e corriam, como dantes, sobre todas as suas ribanceiras."},{"id":19,"tipo":"versiculo","texto":"Subiu, pois, do Jordão o povo no dia dez do primeiro mês; e acamparam-se em Gilgal, do lado oriental de Jericó."},{"id":20,"tipo":"versiculo","texto":"As doze pedras que tiraram do Jordão, levantou-as Josué em coluna em Gilgal."},{"id":21,"tipo":"versiculo","texto":"E disse aos filhos de Israel: Quando, no futuro, vossos filhos perguntarem a seus pais, dizendo: Que significam estas pedras?,"},{"id":22,"tipo":"versiculo","texto":"fareis saber a vossos filhos, dizendo: Israel passou em seco este Jordão."},{"id":23,"tipo":"versiculo","texto":"Porque o SENHOR, vosso Deus, fez secar as águas do Jordão diante de vós, até que passásseis, como o SENHOR, vosso Deus, fez ao mar Vermelho, ao qual secou perante nós, até que passamos."},{"id":24,"tipo":"versiculo","texto":"Para que todos os povos da terra conheçam que a mão do SENHOR é forte, a fim de que temais ao SENHOR, vosso Deus, todos os dias."}]}