{"bookHeader":"O SEGUNDO LIVRO DE","bookName":"SAMUEL","bookContent":[{"id":0,"tipo":"calling","texto":"Davi recebe a notícia da derrota e da morte de Saul"},{"id":1,"tipo":"versiculo","texto":"Depois da morte de Saul, voltando Davi da derrota dos amalequitas e estando já dois dias em Ziclague,"},{"id":2,"tipo":"versiculo","texto":"sucedeu, ao terceiro dia, aparecer do arraial de Saul um homem com as vestes rotas e terra sobre a cabeça; em chegando ele a Davi, inclinou-se, lançando-se em terra."},{"id":3,"tipo":"versiculo","texto":"Perguntou-lhe Davi: Donde vens? Ele respondeu: Fugi do arraial de Israel."},{"id":4,"tipo":"versiculo","texto":"Disse-lhe Davi: Como foi lá isso? Conta-mo. Ele lhe respondeu: O povo fugiu da batalha, e muitos caíram e morreram, bem como Saul e Jônatas, seu filho."},{"id":5,"tipo":"versiculo","texto":"Disse Davi ao moço que lhe dava as novas: Como sabes tu que Saul e Jônatas, seu filho, são mortos?"},{"id":6,"tipo":"versiculo","texto":"Então, disse o moço portador das notícias: Cheguei, por acaso, à montanha de Gilboa, e eis que Saul estava apoiado sobre a sua lança, e os carros e a cavalaria apertavam com ele."},{"id":7,"tipo":"versiculo","texto":"Olhando ele para trás, viu-me e chamou-me. Eu disse: Eis-me aqui."},{"id":8,"tipo":"versiculo","texto":"Ele me perguntou: Quem és tu? Eu respondi: Sou amalequita."},{"id":9,"tipo":"versiculo","texto":"Então, me disse: Arremete sobre mim e mata-me, pois me sinto vencido de cãibra, mas o tino se acha ainda todo em mim."},{"id":10,"tipo":"versiculo","texto":"Arremessei-me, pois, sobre ele e o matei, porque bem sabia eu que ele não viveria depois de ter caído. Tomei-lhe a coroa que trazia na cabeça e o bracelete e os trouxe aqui ao meu senhor."},{"id":10,"tipo":"calling","texto":"Davi manda matar o amalequita"},{"id":11,"tipo":"versiculo","texto":"Então, apanhou Davi as suas próprias vestes e as rasgou, e assim fizeram todos os homens que estavam com ele."},{"id":12,"tipo":"versiculo","texto":"Prantearam, choraram e jejuaram até à tarde por Saul, e por Jônatas, seu filho, e pelo povo do SENHOR, e pela casa de Israel, porque tinham caído à espada."},{"id":13,"tipo":"versiculo","texto":"Então, perguntou Davi ao moço portador das notícias: Donde és tu? Ele respondeu: Sou filho de um homem estrangeiro, amalequita."},{"id":14,"tipo":"versiculo","texto":"Davi lhe disse: Como não temeste estender a mão para matares o ungido do SENHOR?"},{"id":15,"tipo":"versiculo","texto":"Então, chamou Davi a um dos moços e lhe disse: Vem, lança-te sobre esse homem. Ele o feriu, de sorte que morreu."},{"id":16,"tipo":"versiculo","texto":"Disse-lhe Davi: O teu sangue seja sobre a tua cabeça, porque a tua própria boca testificou contra ti, dizendo: Matei o ungido do SENHOR."},{"id":16,"tipo":"calling","texto":"O lamento de Davi por Saul e Jônatas"},{"id":17,"tipo":"versiculo","texto":"Pranteou Davi a Saul e a Jônatas, seu filho, com esta lamentação,"},{"id":18,"tipo":"versiculo","texto":"determinando que fosse ensinado aos filhos de Judá o Hino ao Arco, o qual está escrito no Livro dos Justos."},{"id":19,"tipo":"versiculo","texto":"A tua glória, ó Israel, foi morta sobre os teus altos! Como caíram os valentes!"},{"id":20,"tipo":"versiculo","texto":"Não o noticieis em Gate, nem o publiqueis nas ruas de Asquelom, para que não se alegrem as filhas dos filisteus, nem saltem de contentamento as filhas dos incircuncisos."},{"id":21,"tipo":"versiculo","texto":"Montes de Gilboa, não caia sobre vós nem orvalho, nem chuva, nem haja aí campos que produzam ofertas, pois neles foi profanado o escudo dos valentes, o escudo de Saul, que jamais será ungido com óleo."},{"id":22,"tipo":"versiculo","texto":"Sem sangue dos feridos, sem gordura dos valentes, nunca se recolheu o arco de Jônatas, nem voltou vazia a espada de Saul."},{"id":23,"tipo":"versiculo","texto":"Saul e Jônatas, queridos e amáveis, tanto na vida como na morte não se separaram! Eram mais ligeiros do que as águias, mais fortes do que os leões."},{"id":24,"tipo":"versiculo","texto":"Vós, filhas de Israel, chorai por Saul, que vos vestia de rica escarlata, que vos punha sobre os vestidos adornos de ouro."},{"id":25,"tipo":"versiculo","texto":"Como caíram os valentes no meio da peleja! Jônatas sobre os montes foi morto!"},{"id":26,"tipo":"versiculo","texto":"Angustiado estou por ti, meu irmão Jônatas; tu eras amabilíssimo para comigo! Excepcional era o teu amor, ultrapassando o amor de mulheres."},{"id":27,"tipo":"versiculo","texto":"Como caíram os valentes, e pereceram as armas de guerra!"}]}