{"bookHeader":"","bookName":"2 SAMUEL 15","bookContent":[{"id":0,"tipo":"calling","texto":"A revolta de Absalão e a fuga de Davi"},{"id":1,"tipo":"versiculo","texto":"Depois disto, Absalão fez aparelhar para si um carro e cavalos e cinqüenta homens que corressem adiante dele."},{"id":2,"tipo":"versiculo","texto":"Levantando-se Absalão pela manhã, parava à entrada da porta; e a todo homem que tinha alguma demanda para vir ao rei a juízo, o chamava Absalão a si e lhe dizia: De que cidade és tu? Ele respondia: De tal tribo de Israel é teu servo."},{"id":3,"tipo":"versiculo","texto":"Então, Absalão lhe dizia: Olha, a tua causa é boa e reta, porém não tens quem te ouça da parte do rei."},{"id":4,"tipo":"versiculo","texto":"Dizia mais Absalão: Ah! Quem me dera ser juiz na terra, para que viesse a mim todo homem que tivesse demanda ou questão, para que lhe fizesse justiça!"},{"id":5,"tipo":"versiculo","texto":"Também, quando alguém se chegava para inclinar-se diante dele, ele estendia a mão, pegava-o e o beijava."},{"id":6,"tipo":"versiculo","texto":"Desta maneira fazia Absalão a todo o Israel que vinha ao rei para juízo e, assim, ele furtava o coração dos homens de Israel."},{"id":7,"tipo":"versiculo","texto":"Ao cabo de quatro anos, disse Absalão ao rei: Deixa-me ir a Hebrom cumprir o voto que fiz ao SENHOR."},{"id":8,"tipo":"versiculo","texto":"Porque, morando em Gesur, na Síria, fez o teu servo um voto, dizendo: Se o SENHOR me fizer tornar a Jerusalém, prestarei culto ao SENHOR."},{"id":9,"tipo":"versiculo","texto":"Então, lhe disse o rei: Vai-te em paz. Levantou-se, pois, e foi para Hebrom."},{"id":10,"tipo":"versiculo","texto":"Enviou Absalão emissários secretos por todas as tribos de Israel, dizendo: Quando ouvirdes o som das trombetas, direis: Absalão é rei em Hebrom!"},{"id":11,"tipo":"versiculo","texto":"De Jerusalém foram com Absalão duzentos homens convidados, porém iam na sua simplicidade, porque nada sabiam daquele negócio."},{"id":12,"tipo":"versiculo","texto":"Também Absalão mandou vir Aitofel, o gilonita, do conselho de Davi, da sua cidade de Gilo; enquanto ele oferecia os seus sacrifícios, tornou-se poderosa a conspirata, e crescia em número o povo que tomava o partido de Absalão."},{"id":13,"tipo":"versiculo","texto":"Então, veio um mensageiro a Davi, dizendo: Todo o povo de Israel segue decididamente a Absalão."},{"id":14,"tipo":"versiculo","texto":"Disse, pois, Davi a todos os seus homens que estavam com ele em Jerusalém: Levantai-vos, e fujamos, porque não poderemos salvar-nos de Absalão. Dai-vos pressa a sair, para que não nos alcance de súbito, lance sobre nós algum mal e fira a cidade a fio de espada."},{"id":15,"tipo":"versiculo","texto":"Então, os homens do rei lhe disseram: Eis aqui os teus servos, para tudo quanto determinar o rei, nosso senhor."},{"id":16,"tipo":"versiculo","texto":"Saiu o rei, e todos os de sua casa o seguiram; deixou, porém, o rei dez concubinas, para cuidarem da casa."},{"id":17,"tipo":"versiculo","texto":"Tendo, pois, saído o rei com todo o povo após ele, pararam na última casa."},{"id":18,"tipo":"versiculo","texto":"Todos os seus homens passaram ao pé dele; também toda a guarda real e todos os geteus, seiscentos homens que o seguiram de Gate, passaram adiante do rei."},{"id":18,"tipo":"calling","texto":"A lealdade de Itai"},{"id":19,"tipo":"versiculo","texto":"Disse, pois, o rei a Itai, o geteu: Por que irias também tu conosco? Volta e fica-te com quem vier a ser o rei, porque és estrangeiro e desterrado de tua pátria."},{"id":20,"tipo":"versiculo","texto":"Chegaste ontem, e já te levaria eu, hoje, conosco a vaguear, quando eu mesmo não sei para onde vou? Volta, pois, e faze voltar a teus irmãos contigo. E contigo sejam misericórdia e fidelidade."},{"id":21,"tipo":"versiculo","texto":"Respondeu, porém, Itai ao rei: Tão certo como vive o SENHOR, e como vive o rei, meu senhor, no lugar em que estiver o rei, meu senhor, seja para morte seja para vida, lá estará também o teu servo."},{"id":22,"tipo":"versiculo","texto":"Então, disse Davi a Itai: Vai e passa adiante. Assim, passou Itai, o geteu, e todos os seus homens, e todas as crianças que estavam com ele."},{"id":23,"tipo":"versiculo","texto":"Toda a terra chorava em alta voz; e todo o povo e também o rei passaram o ribeiro de Cedrom, seguindo o caminho do deserto."},{"id":23,"tipo":"calling","texto":"Zadoque, Abiatar e Husai voltam para Jerusalém"},{"id":24,"tipo":"versiculo","texto":"Eis que Abiatar subiu, e também Zadoque, e com este todos os levitas que levavam a arca da Aliança de Deus; puseram ali a arca de Deus, até que todo o povo acabou de sair da cidade."},{"id":25,"tipo":"versiculo","texto":"Então, disse o rei a Zadoque: Torna a levar a arca de Deus à cidade. Se achar eu graça aos olhos do SENHOR, ele me fará voltar para lá e me deixará ver assim a arca como a sua habitação."},{"id":26,"tipo":"versiculo","texto":"Se ele, porém, disser: Não tenho prazer em ti, eis-me aqui; faça de mim como melhor lhe parecer."},{"id":27,"tipo":"versiculo","texto":"Disse mais o rei a Zadoque, o sacerdote: Ó vidente, tu e Abiatar, voltai em paz para a cidade, e convosco também vossos dois filhos, Aimaás, teu filho, e Jônatas, filho de Abiatar."},{"id":28,"tipo":"versiculo","texto":"Olhai que me demorarei nos vaus do deserto até que me venham informações vossas."},{"id":29,"tipo":"versiculo","texto":"Zadoque, pois, e Abiatar levaram a arca de Deus para Jerusalém e lá ficaram."},{"id":30,"tipo":"versiculo","texto":"Seguiu Davi pela encosta das Oliveiras, subindo e chorando; tinha a cabeça coberta e caminhava descalço; todo o povo que ia com ele, de cabeça coberta, subiu chorando."},{"id":31,"tipo":"versiculo","texto":"Então, fizeram saber a Davi, dizendo: Aitofel está entre os que conspiram com Absalão. Pelo que disse Davi: Ó SENHOR, peço-te que transtornes em loucura o conselho de Aitofel."},{"id":32,"tipo":"versiculo","texto":"Ao chegar Davi ao cimo, onde se costuma adorar a Deus, eis que Husai, o arquita, veio encontrar-se com ele, de manto rasgado e terra sobre a cabeça."},{"id":33,"tipo":"versiculo","texto":"Disse-lhe Davi: Se fores comigo, ser-me-ás pesado."},{"id":34,"tipo":"versiculo","texto":"Porém, se voltares para a cidade e disseres a Absalão: Eu serei, ó rei, teu servo, como fui, dantes, servo de teu pai, assim, agora, serei teu servo, dissipar-me-ás, então, o conselho de Aitofel."},{"id":35,"tipo":"versiculo","texto":"Tens lá contigo Zadoque e Abiatar, sacerdotes. Todas as coisas, pois, que ouvires da casa do rei farás saber a esses sacerdotes."},{"id":36,"tipo":"versiculo","texto":"Lá estão com eles seus dois filhos, Aimaás, filho de Zadoque, e Jônatas, filho de Abiatar; por meio deles, me mandareis notícias de todas as coisas que ouvirdes."},{"id":37,"tipo":"versiculo","texto":"Husai, pois, amigo de Davi, veio para a cidade, e Absalão entrou em Jerusalém."}]}