{"bookHeader":"","bookName":"2 SAMUEL 17","bookContent":[{"id":0,"tipo":"calling","texto":"O conselho de Aitofel e de Husai"},{"id":1,"tipo":"versiculo","texto":"Disse ainda Aitofel a Absalão: Deixa-me escolher doze mil homens, e me disporei, e perseguirei Davi esta noite."},{"id":2,"tipo":"versiculo","texto":"Assaltá-lo-ei, enquanto está cansado e frouxo de mãos; espantá-lo-ei; fugirá todo o povo que está com ele; então, matarei apenas o rei."},{"id":3,"tipo":"versiculo","texto":"Farei voltar a ti todo o povo; pois a volta de todos depende daquele a quem procuras matar; assim, todo o povo estará em paz."},{"id":4,"tipo":"versiculo","texto":"O parecer agradou a Absalão e a todos os anciãos de Israel."},{"id":5,"tipo":"versiculo","texto":"Disse, porém, Absalão: Chamai, agora, a Husai, o arquita, e ouçamos também o que ele dirá."},{"id":6,"tipo":"versiculo","texto":"Tendo Husai chegado a Absalão, este lhe falou, dizendo: Desta maneira falou Aitofel; faremos segundo a sua palavra? Se não, fala tu."},{"id":7,"tipo":"versiculo","texto":"Então, disse Husai a Absalão: O conselho que deu Aitofel desta vez não é bom."},{"id":8,"tipo":"versiculo","texto":"Continuou Husai: Bem conheces teu pai e seus homens e sabes que são valentes e estão enfurecidos como a ursa no campo, roubada dos seus cachorros; também teu pai é homem de guerra e não passará a noite com o povo."},{"id":9,"tipo":"versiculo","texto":"Eis que, agora, estará de espreita nalguma cova ou em qualquer outro lugar; e será que, caindo no primeiro ataque alguns dos teus, cada um que o ouvir dirá: Houve derrota no povo que segue a Absalão."},{"id":10,"tipo":"versiculo","texto":"Então, até o homem valente, cujo coração é como o de leões, sem dúvida desmaiará; porque todo o Israel sabe que teu pai é herói e que homens valentes são os que estão com ele."},{"id":11,"tipo":"versiculo","texto":"Eu, porém, aconselho que a toda pressa se reúna a ti todo o Israel, desde Dã até Berseba, em multidão como a areia do mar; e que tu em pessoa vás no meio deles."},{"id":12,"tipo":"versiculo","texto":"Então, iremos a ele em qualquer lugar em que se achar e facilmente cairemos sobre ele, como o orvalho cai sobre a terra; ele não ficará, e nenhum dos homens que com ele estão, nem um só."},{"id":13,"tipo":"versiculo","texto":"Se ele se retirar para alguma cidade, todo o Israel levará cordas àquela cidade; e arrastá-la-emos até ao ribeiro, até que lá não se ache nem uma só pedrinha."},{"id":14,"tipo":"versiculo","texto":"Então, disseram Absalão e todos os homens de Israel: Melhor é o conselho de Husai, o arquita, do que o de Aitofel. Pois ordenara o SENHOR que fosse dissipado o bom conselho de Aitofel, para que o mal sobreviesse contra Absalão."},{"id":15,"tipo":"versiculo","texto":"Disse Husai a Zadoque e a Abiatar, sacerdotes: Assim e assim aconselhou Aitofel a Absalão e aos anciãos de Israel; porém assim e assim aconselhei eu."},{"id":16,"tipo":"versiculo","texto":"Agora, pois, mandai avisar depressa a Davi, dizendo: Não passes esta noite nos vaus do deserto, mas passa, sem demora, ao outro lado, para que não seja destruído o rei e todo o povo que com ele está."},{"id":17,"tipo":"versiculo","texto":"Estavam Jônatas e Aimaás junto a En-Rogel; e uma criada lhes dava aviso, e eles iam e diziam ao rei Davi, porque não podiam ser vistos entrar na cidade."},{"id":18,"tipo":"versiculo","texto":"Viu-os, porém, um moço e avisou a Absalão; porém ambos partiram logo, apressadamente, e entraram em casa de um homem, em Baurim, que tinha um poço no seu pátio, ao qual desceram."},{"id":19,"tipo":"versiculo","texto":"A mulher desse homem tomou uma coberta, e a estendeu sobre a boca do poço, e espalhou grãos pilados de cereais sobre ela; assim, nada se soube."},{"id":20,"tipo":"versiculo","texto":"Chegando, pois, os servos de Absalão à mulher, àquela casa, disseram: Onde estão Aimaás e Jônatas? Respondeu-lhes a mulher: Já passaram o vau das águas. Havendo-os procurado, sem os achar, voltaram para Jerusalém."},{"id":21,"tipo":"versiculo","texto":"Mal se retiraram, saíram logo os dois do poço, e foram dar aviso a Davi, e lhe disseram: Levantai-vos e passai depressa as águas, porque assim e assim aconselhou Aitofel contra vós outros."},{"id":22,"tipo":"versiculo","texto":"Então, Davi e todo o povo que com ele estava se levantaram e passaram o Jordão; quando amanheceu, já nem um só havia que não tivesse passado o Jordão."},{"id":23,"tipo":"versiculo","texto":"Vendo, pois, Aitofel que não fora seguido o seu conselho, albardou o jumento, dispôs-se e foi para casa e para a sua cidade; pôs em ordem os seus negócios e se enforcou; morreu e foi sepultado na sepultura do seu pai."},{"id":24,"tipo":"versiculo","texto":"Davi chegou a Maanaim. Absalão, tendo passado o Jordão com todos os homens de Israel,"},{"id":25,"tipo":"versiculo","texto":"constituiu a Amasa em lugar de Joabe sobre o exército. Era Amasa filho de certo homem chamado Itra, o ismaelita, o qual se deitara com Abigail, filha de Naás, e irmã de Zeruia, mãe de Joabe."},{"id":26,"tipo":"versiculo","texto":"Israel, pois, e Absalão acamparam-se na terra de Gileade."},{"id":26,"tipo":"calling","texto":"A vitória do exército de Davi sobre o de Absalão"},{"id":27,"tipo":"versiculo","texto":"Tendo Davi chegado a Maanaim, Sobi, filho de Naás, de Rabá, dos filhos de Amom, e Maquir, filho de Amiel, de Lo-Debar, e Barzilai, o gileadita, de Rogelim,"},{"id":28,"tipo":"versiculo","texto":"tomaram camas, bacias e vasilhas de barro, trigo, cevada, farinha, grãos torrados, favas e lentilhas;"},{"id":29,"tipo":"versiculo","texto":"também mel, coalhada, ovelhas e queijos de gado e os trouxeram a Davi e ao povo que com ele estava, para comerem, porque disseram: Este povo no deserto está faminto, cansado e sedento."}]}