{"bookHeader":"","bookName":"2 SAMUEL 2","bookContent":[{"id":0,"tipo":"calling","texto":"Davi é aclamado rei de Judá"},{"id":1,"tipo":"versiculo","texto":"Depois disto, consultou Davi ao SENHOR, dizendo: Subirei a alguma das cidades de Judá? Respondeu-lhe o SENHOR: Sobe. Perguntou Davi: Para onde subirei? Respondeu o SENHOR: Para Hebrom."},{"id":2,"tipo":"versiculo","texto":"Subiu Davi para lá, e também as suas duas mulheres, Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita."},{"id":3,"tipo":"versiculo","texto":"Fez Davi subir os homens que estavam com ele, cada um com sua família; e habitaram nas aldeias de Hebrom."},{"id":4,"tipo":"versiculo","texto":"Então, vieram os homens de Judá e ungiram ali Davi rei sobre a casa de Judá. E informaram Davi de que os homens de Jabes-Gileade foram os que sepultaram Saul."},{"id":5,"tipo":"versiculo","texto":"Então, enviou Davi mensageiros aos homens de Jabes-Gileade para dizer-lhes: Benditos do SENHOR sejais vós, por esta humanidade para com vosso senhor, para com Saul, pois o sepultastes!"},{"id":6,"tipo":"versiculo","texto":"Agora, pois, o SENHOR use convosco de misericórdia e fidelidade; eu vos recompensarei este bem que fizestes."},{"id":7,"tipo":"versiculo","texto":"Agora, pois, sejam fortes as vossas mãos, e sede valentes, pois Saul, vosso senhor, é morto, e os da casa de Judá me ungiram rei sobre si."},{"id":7,"tipo":"calling","texto":"Abner faz isbosete rei de Israel"},{"id":8,"tipo":"versiculo","texto":"Abner, filho de Ner, capitão do exército de Saul, tomou a Isbosete, filho de Saul, e o fez passar a Maanaim,"},{"id":9,"tipo":"versiculo","texto":"e o constituiu rei sobre Gileade, sobre os assuritas, sobre Jezreel, Efraim, Benjamim e sobre todo o Israel."},{"id":10,"tipo":"versiculo","texto":"Da idade de quarenta anos era Isbosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos; somente a casa de Judá seguia a Davi."},{"id":11,"tipo":"versiculo","texto":"O tempo que Davi reinou em Hebrom sobre a casa de Judá foram sete anos e seis meses."},{"id":11,"tipo":"calling","texto":"Vitória de Davi sobre isbosete"},{"id":12,"tipo":"versiculo","texto":"Saiu Abner, filho de Ner, com os homens de Isbosete, filho de Saul, de Maanaim a Gibeão."},{"id":13,"tipo":"versiculo","texto":"Saíram também Joabe, filho de Zeruia, e os homens de Davi e se encontraram uns com os outros perto do açude de Gibeão; pararam estes do lado de cá do açude, e aqueles, do lado de lá."},{"id":14,"tipo":"versiculo","texto":"Disse Abner a Joabe: Levantem-se os moços e batam-se diante de nós. Respondeu Joabe: Levantem-se."},{"id":15,"tipo":"versiculo","texto":"Então, se levantaram e avançaram em igual número: doze de Benjamim, da parte de Isbosete, filho de Saul, e doze dos homens de Davi."},{"id":16,"tipo":"versiculo","texto":"Cada um lançou mão da cabeça do outro, meteu-lhe a espada no lado, e caíram juntamente; donde se chamou àquele lugar Campo das Espadas, que está junto a Gibeão."},{"id":17,"tipo":"versiculo","texto":"Seguiu-se crua peleja naquele dia; porém Abner e os homens de Israel foram derrotados diante dos homens de Davi."},{"id":17,"tipo":"calling","texto":"Abner mata a Asael"},{"id":18,"tipo":"versiculo","texto":"Estavam ali os três filhos de Zeruia: Joabe, Abisai e Asael; Asael era ligeiro de pés, como gazela selvagem."},{"id":19,"tipo":"versiculo","texto":"Asael perseguiu a Abner e, na sua perseguição, não se desviou nem para a direita, nem para a esquerda."},{"id":20,"tipo":"versiculo","texto":"Então, olhou Abner para trás e perguntou: És tu Asael? Ele respondeu: Eu mesmo."},{"id":21,"tipo":"versiculo","texto":"Então, lhe disse Abner: Desvia-te para a direita ou para a esquerda, lança mão de um dos moços e toma-lhe a armadura. Porém Asael não quis apartar-se dele."},{"id":22,"tipo":"versiculo","texto":"Então, Abner tornou a dizer-lhe: Desvia-te de detrás de mim; por que hei de eu ferir-te e dar contigo em terra? E como me avistaria rosto a rosto com Joabe, teu irmão?"},{"id":23,"tipo":"versiculo","texto":"Porém, recusando ele desviar-se, Abner o feriu no abdômen com a extremidade inferior da lança, que lhe saiu por detrás. Asael caiu e morreu no mesmo lugar; todos quantos chegavam no lugar em que Asael caíra e morrera paravam."},{"id":23,"tipo":"calling","texto":"Joabe persegue os homens de Abner"},{"id":24,"tipo":"versiculo","texto":"Porém Joabe e Abisai perseguiram Abner; e pôs-se o sol, quando chegaram eles ao outeiro de Amá, que está diante de Giá, junto ao caminho do deserto de Gibeão."},{"id":25,"tipo":"versiculo","texto":"Os filhos de Benjamim se ajuntaram atrás de Abner e, cerrados numa tropa, puseram-se no cimo de um outeiro."},{"id":26,"tipo":"versiculo","texto":"Então, Abner gritou a Joabe e disse: Consumirá a espada para sempre? Não sabes que serão amargas as suas conseqüências? Até quando te demorarás em ordenar ao povo que deixe de perseguir a seus irmãos?"},{"id":27,"tipo":"versiculo","texto":"Respondeu Joabe: Tão certo como vive Deus, se não tivesses falado, só amanhã cedo o povo cessaria de perseguir cada um a seu irmão."},{"id":28,"tipo":"versiculo","texto":"Então, Joabe tocou a trombeta, e todo o povo parou, e eles não perseguiram mais a Israel e já não pelejaram."},{"id":29,"tipo":"versiculo","texto":"Abner e seus homens marcharam toda aquela noite pela planície; passaram o Jordão e, caminhando toda a manhã, chegaram a Maanaim."},{"id":30,"tipo":"versiculo","texto":"Joabe deixou de perseguir a Abner; e, tendo ele ajuntado todo o povo, faltavam dezenove dos homens de Davi, além de Asael."},{"id":31,"tipo":"versiculo","texto":"Porém os servos de Davi tinham ferido, dentre os de Benjamim e dentre os homens de Abner, a trezentos e sessenta homens, que ali ficaram mortos."},{"id":32,"tipo":"versiculo","texto":"Levaram Asael e o enterraram na sepultura de seu pai, a qual estava em Belém. Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes o dia em Hebrom."}]}