{"bookHeader":"","bookName":"2 SAMUEL 22","bookContent":[{"id":0,"tipo":"calling","texto":"Cântico de Davi em ações de graças"},{"id":1,"tipo":"versiculo","texto":"Falou Davi ao SENHOR as palavras deste cântico, no dia em que o SENHOR o livrou das mãos de todos os seus inimigos e das mãos de Saul."},{"id":2,"tipo":"versiculo","texto":"E disse: O SENHOR é a minha rocha, a minha cidadela, o meu libertador;"},{"id":3,"tipo":"versiculo","texto":"o meu Deus, o meu rochedo em que me refugio; o meu escudo, a força da minha salvação, o meu baluarte e o meu refúgio. Ó Deus, da violência tu me salvas."},{"id":4,"tipo":"versiculo","texto":"Invoco o SENHOR, digno de ser louvado, e serei salvo dos meus inimigos."},{"id":5,"tipo":"versiculo","texto":"Porque ondas de morte me cercaram, torrentes de impiedade me impuseram terror;"},{"id":6,"tipo":"versiculo","texto":"cadeias infernais me cingiram, e tramas de morte me surpreenderam."},{"id":7,"tipo":"versiculo","texto":"Na minha angústia, invoquei o SENHOR, clamei a meu Deus; ele, do seu templo, ouviu a minha voz, e o meu clamor chegou aos seus ouvidos."},{"id":8,"tipo":"versiculo","texto":"Então, a terra se abalou e tremeu, vacilaram também os fundamentos dos céus e se estremeceram, porque ele se indignou."},{"id":9,"tipo":"versiculo","texto":"Das suas narinas, subiu fumaça, e, da sua boca, fogo devorador; dele saíram carvões, em chama."},{"id":10,"tipo":"versiculo","texto":"Baixou ele os céus, e desceu, e teve sob os pés densa escuridão."},{"id":11,"tipo":"versiculo","texto":"Cavalgava um querubim e voou; e foi visto sobre as asas do vento."},{"id":12,"tipo":"versiculo","texto":"Por pavilhão pôs, ao redor de si, trevas, ajuntamento de águas, nuvens dos céus."},{"id":13,"tipo":"versiculo","texto":"Do resplendor que diante dele havia, brasas de fogo se acenderam."},{"id":14,"tipo":"versiculo","texto":"Trovejou o SENHOR desde os céus; o Altíssimo levantou a sua voz."},{"id":15,"tipo":"versiculo","texto":"Despediu setas, e espalhou os meus inimigos, e raios, e os desbaratou."},{"id":16,"tipo":"versiculo","texto":"Então, se viu o leito das águas, e se descobriram os fundamentos do mundo, pela repreensão do SENHOR, pelo iroso resfolgar das suas narinas."},{"id":17,"tipo":"versiculo","texto":"Do alto, me estendeu ele a mão e me tomou; tirou-me das muitas águas."},{"id":18,"tipo":"versiculo","texto":"Livrou-me do forte inimigo, dos que me aborreciam, porque eram mais poderosos do que eu."},{"id":19,"tipo":"versiculo","texto":"Assaltaram-me no dia da minha calamidade, mas o SENHOR me serviu de amparo."},{"id":20,"tipo":"versiculo","texto":"Trouxe-me para um lugar espaçoso; livrou-me, porque ele se agradou de mim."},{"id":21,"tipo":"versiculo","texto":"Retribuiu-me o SENHOR segundo a minha justiça, recompensou-me conforme a pureza das minhas mãos."},{"id":22,"tipo":"versiculo","texto":"Pois tenho guardado os caminhos do SENHOR e não me apartei perversamente do meu Deus."},{"id":23,"tipo":"versiculo","texto":"Porque todos os seus juízos me estão presentes, e dos seus estatutos não me desviei."},{"id":24,"tipo":"versiculo","texto":"Também fui inculpável para com ele e me guardei da iniqüidade."},{"id":25,"tipo":"versiculo","texto":"Daí, retribuir-me o SENHOR segundo a minha justiça, segundo a minha pureza diante dos seus olhos."},{"id":26,"tipo":"versiculo","texto":"Para com o benigno, benigno te mostras; com o íntegro, também íntegro."},{"id":27,"tipo":"versiculo","texto":"Com o puro, puro te mostras; com o perverso, inflexível."},{"id":28,"tipo":"versiculo","texto":"Tu salvas o povo humilde, mas, com um lance de vista, abates os altivos."},{"id":29,"tipo":"versiculo","texto":"Tu, SENHOR, és a minha lâmpada; o SENHOR derrama luz nas minhas trevas."},{"id":30,"tipo":"versiculo","texto":"Pois contigo desbarato exércitos, com o meu Deus, salto muralhas."},{"id":31,"tipo":"versiculo","texto":"O caminho de Deus é perfeito; a palavra do SENHOR é provada; ele é escudo para todos os que nele se refugiam."},{"id":32,"tipo":"versiculo","texto":"Pois quem é Deus, senão o SENHOR? E quem é rochedo, senão o nosso Deus?"},{"id":33,"tipo":"versiculo","texto":"Deus é a minha fortaleza e a minha força e ele perfeitamente desembaraça o meu caminho."},{"id":34,"tipo":"versiculo","texto":"Ele deu a meus pés a ligeireza das corças e me firmou nas minhas alturas."},{"id":35,"tipo":"versiculo","texto":"Ele adestrou as minhas mãos para o combate, de sorte que os meus braços vergaram um arco de bronze."},{"id":36,"tipo":"versiculo","texto":"Também me deste o escudo do teu salvamento, e a tua clemência me engrandeceu."},{"id":37,"tipo":"versiculo","texto":"Alongaste sob meus passos o caminho, e os meus pés não vacilaram."},{"id":38,"tipo":"versiculo","texto":"Persegui os meus inimigos, e os derrotei, e só voltei depois de haver dado cabo deles."},{"id":39,"tipo":"versiculo","texto":"Acabei com eles, esmagando-os a tal ponto, que não puderam levantar-se; caíram sob meus pés."},{"id":40,"tipo":"versiculo","texto":"Pois de força me cingiste para o combate e me submeteste os que se levantaram contra mim."},{"id":41,"tipo":"versiculo","texto":"Também puseste em fuga os meus inimigos, e os que me odiaram, eu os exterminei."},{"id":42,"tipo":"versiculo","texto":"Olharam, mas ninguém lhes acudiu, sim, para o SENHOR, mas ele não respondeu."},{"id":43,"tipo":"versiculo","texto":"Então, os moí como o pó da terra; esmaguei-os e, como a lama das ruas, os amassei."},{"id":44,"tipo":"versiculo","texto":"Das contendas do meu povo me livraste e me fizeste cabeça das nações; povo que não conheci me serviu."},{"id":45,"tipo":"versiculo","texto":"Os estrangeiros se me sujeitaram; ouvindo a minha voz, me obedeceram."},{"id":46,"tipo":"versiculo","texto":"Sumiram-se os estrangeiros e das suas fortificações saíram espavoridos."},{"id":47,"tipo":"versiculo","texto":"Vive o SENHOR, e bendita seja a minha Rocha! Exaltado seja o meu Deus, a Rocha da minha salvação!"},{"id":48,"tipo":"versiculo","texto":"O Deus que por mim tomou vingança e me submeteu povos;"},{"id":49,"tipo":"versiculo","texto":"o Deus que me tirou dentre os meus inimigos; sim, tu que me exaltaste acima dos meus adversários e me livraste do homem violento."},{"id":50,"tipo":"versiculo","texto":"Celebrar-te-ei, pois, entre as nações, ó SENHOR, e cantarei louvores ao teu nome."},{"id":51,"tipo":"versiculo","texto":"É ele quem dá grandes vitórias ao seu rei e usa de benignidade para com o seu ungido, com Davi e sua posteridade, para sempre."}]}