{"bookHeader":"","bookName":"2 SAMUEL 6","bookContent":[{"id":0,"tipo":"calling","texto":"Davi traz para Jerusalém a arca"},{"id":1,"tipo":"versiculo","texto":"Tornou Davi a ajuntar todos os escolhidos de Israel, em número de trinta mil."},{"id":2,"tipo":"versiculo","texto":"Dispôs-se e, com todo o povo que tinha consigo, partiu para Baalá de Judá, para levarem de lá para cima a arca de Deus, sobre a qual se invoca o Nome, o nome do SENHOR dos Exércitos, que se assenta acima dos querubins."},{"id":3,"tipo":"versiculo","texto":"Puseram a arca de Deus num carro novo e a levaram da casa de Abinadabe, que estava no outeiro; e Uzá e Aiô, filhos de Abinadabe, guiavam o carro novo."},{"id":4,"tipo":"versiculo","texto":"Levaram-no com a arca de Deus, da casa de Abinadabe, que estava no outeiro; e Aiô ia adiante da arca."},{"id":5,"tipo":"versiculo","texto":"Davi e toda a casa de Israel alegravam-se perante o SENHOR, com toda sorte de instrumentos de pau de faia, com harpas, com saltérios, com tamboris, com pandeiros e com címbalos."},{"id":6,"tipo":"versiculo","texto":"Quando chegaram à eira de Nacom, estendeu Uzá a mão à arca de Deus e a segurou, porque os bois tropeçaram."},{"id":7,"tipo":"versiculo","texto":"Então, a ira do SENHOR se acendeu contra Uzá, e Deus o feriu ali por esta irreverência; e morreu ali junto à arca de Deus."},{"id":8,"tipo":"versiculo","texto":"Desgostou-se Davi, porque o SENHOR irrompera contra Uzá; e chamou aquele lugar Perez-Uzá, até ao dia de hoje."},{"id":9,"tipo":"versiculo","texto":"Temeu Davi ao SENHOR, naquele dia, e disse: Como virá a mim a arca do SENHOR?"},{"id":10,"tipo":"versiculo","texto":"Não quis Davi retirar para junto de si a arca do SENHOR, para a Cidade de Davi; mas a fez levar à casa de Obede-Edom, o geteu."},{"id":11,"tipo":"versiculo","texto":"Ficou a arca do SENHOR em casa de Obede-Edom, o geteu, três meses; e o SENHOR o abençoou e a toda a sua casa."},{"id":11,"tipo":"calling","texto":"A arca é levada para Jerusalém"},{"id":12,"tipo":"versiculo","texto":"Então, avisaram a Davi, dizendo: O SENHOR abençoou a casa de Obede-Edom e tudo quanto tem, por amor da arca de Deus; foi, pois, Davi e, com alegria, fez subir a arca de Deus da casa de Obede-Edom, à Cidade de Davi."},{"id":13,"tipo":"versiculo","texto":"Sucedeu que, quando os que levavam a arca do SENHOR tinham dado seis passos, sacrificava ele bois e carneiros cevados."},{"id":14,"tipo":"versiculo","texto":"Davi dançava com todas as suas forças diante do SENHOR; e estava cingido de uma estola sacerdotal de linho."},{"id":15,"tipo":"versiculo","texto":"Assim, Davi, com todo o Israel, fez subir a arca do SENHOR, com júbilo e ao som de trombetas."},{"id":16,"tipo":"versiculo","texto":"Ao entrar a arca do SENHOR na Cidade de Davi, Mical, filha de Saul, estava olhando pela janela e, vendo ao rei Davi, que ia saltando e dançando diante do SENHOR, o desprezou no seu coração."},{"id":17,"tipo":"versiculo","texto":"Introduziram a arca do SENHOR e puseram-na no seu lugar, na tenda que lhe armara Davi; e este trouxe holocaustos e ofertas pacíficas perante o SENHOR."},{"id":18,"tipo":"versiculo","texto":"Tendo Davi trazido holocaustos e ofertas pacíficas, abençoou o povo em nome do SENHOR dos Exércitos."},{"id":19,"tipo":"versiculo","texto":"E repartiu a todo o povo e a toda a multidão de Israel, tanto homens como mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas. Então, se retirou todo o povo, cada um para sua casa."},{"id":19,"tipo":"calling","texto":"Mical repreendida por Davi"},{"id":20,"tipo":"versiculo","texto":"Voltando Davi para abençoar a sua casa, Mical, filha de Saul, saiu a encontrar-se com ele e lhe disse: Que bela figura fez o rei de Israel, descobrindo-se, hoje, aos olhos das servas de seus servos, como, sem pejo, se descobre um vadio qualquer!"},{"id":21,"tipo":"versiculo","texto":"Disse, porém, Davi a Mical: Perante o SENHOR, que me escolheu a mim antes do que a teu pai e a toda a sua casa, mandando-me que fosse chefe sobre o povo do SENHOR, sobre Israel, perante o SENHOR me tenho alegrado."},{"id":22,"tipo":"versiculo","texto":"Ainda mais desprezível me farei e me humilharei aos meus olhos; quanto às servas, de quem falaste, delas serei honrado."},{"id":23,"tipo":"versiculo","texto":"Mical, filha de Saul, não teve filhos, até ao dia da sua morte."}]}