{"bookHeader":"","bookName":"2 SAMUEL 7","bookContent":[{"id":0,"tipo":"calling","texto":"A aliança do SENHOR com Davi"},{"id":1,"tipo":"versiculo","texto":"Sucedeu que, habitando o rei Davi em sua própria casa, tendo-lhe o SENHOR dado descanso de todos os seus inimigos em redor,"},{"id":2,"tipo":"versiculo","texto":"disse o rei ao profeta Natã: Olha, eu moro em casa de cedros, e a arca de Deus se acha numa tenda."},{"id":3,"tipo":"versiculo","texto":"Disse Natã ao rei: Vai, faze tudo quanto está no teu coração, porque o SENHOR é contigo."},{"id":4,"tipo":"versiculo","texto":"Porém, naquela mesma noite, veio a palavra do SENHOR a Natã, dizendo:"},{"id":5,"tipo":"versiculo","texto":"Vai e dize a meu servo Davi: Assim diz o SENHOR: Edificar-me-ás tu casa para minha habitação?"},{"id":6,"tipo":"versiculo","texto":"Porque em casa nenhuma habitei desde o dia em que fiz subir os filhos de Israel do Egito até ao dia de hoje; mas tenho andado em tenda, em tabernáculo."},{"id":7,"tipo":"versiculo","texto":"Em todo lugar em que andei com todos os filhos de Israel, falei, acaso, alguma palavra com qualquer das suas tribos, a quem mandei apascentar o meu povo de Israel, dizendo: Por que não me edificais uma casa de cedro?"},{"id":8,"tipo":"versiculo","texto":"Agora, pois, assim dirás ao meu servo Davi: Assim diz o SENHOR dos Exércitos: Tomei-te da malhada, de detrás das ovelhas, para que fosses príncipe sobre o meu povo, sobre Israel."},{"id":9,"tipo":"versiculo","texto":"E fui contigo, por onde quer que andaste, eliminei os teus inimigos diante de ti e fiz grande o teu nome, como só os grandes têm na terra."},{"id":10,"tipo":"versiculo","texto":"Prepararei lugar para o meu povo, para Israel, e o plantarei, para que habite no seu lugar e não mais seja perturbado, e jamais os filhos da perversidade o aflijam, como dantes,"},{"id":11,"tipo":"versiculo","texto":"desde o dia em que mandei houvesse juízes sobre o meu povo de Israel. Dar-te-ei, porém, descanso de todos os teus inimigos; também o SENHOR te faz saber que ele, o SENHOR, te fará casa."},{"id":12,"tipo":"versiculo","texto":"Quando teus dias se cumprirem e descansares com teus pais, então, farei levantar depois de ti o teu descendente, que procederá de ti, e estabelecerei o seu reino."},{"id":13,"tipo":"versiculo","texto":"Este edificará uma casa ao meu nome, e eu estabelecerei para sempre o trono do seu reino."},{"id":14,"tipo":"versiculo","texto":"Eu lhe serei por pai, e ele me será por filho; se vier a transgredir, castigá-lo-ei com varas de homens e com açoites de filhos de homens."},{"id":15,"tipo":"versiculo","texto":"Mas a minha misericórdia se não apartará dele, como a retirei de Saul, a quem tirei de diante de ti."},{"id":16,"tipo":"versiculo","texto":"Porém a tua casa e o teu reino serão firmados para sempre diante de ti; teu trono será estabelecido para sempre."},{"id":17,"tipo":"versiculo","texto":"Segundo todas estas palavras e conforme toda esta visão, assim falou Natã a Davi."},{"id":17,"tipo":"calling","texto":"Ações de graças de Davi"},{"id":18,"tipo":"versiculo","texto":"Então, entrou o rei Davi na Casa do SENHOR, ficou perante ele e disse: Quem sou eu, SENHOR Deus, e qual é a minha casa, para que me tenhas trazido até aqui?"},{"id":19,"tipo":"versiculo","texto":"Foi isso ainda pouco aos teus olhos, SENHOR Deus, de maneira que também falaste a respeito da casa de teu servo para tempos distantes; e isto é instrução para todos os homens, ó SENHOR Deus."},{"id":20,"tipo":"versiculo","texto":"Que mais ainda te poderá dizer Davi? Pois tu conheces bem a teu servo, ó SENHOR Deus."},{"id":21,"tipo":"versiculo","texto":"Por causa da tua palavra e segundo o teu coração, fizeste toda esta grandeza, dando-a a conhecer a teu servo."},{"id":22,"tipo":"versiculo","texto":"Portanto, grandíssimo és, ó SENHOR Deus, porque não há semelhante a ti, e não há outro Deus além de ti, segundo tudo o que nós mesmos temos ouvido."},{"id":23,"tipo":"versiculo","texto":"Quem há como o teu povo, como Israel, gente única na terra, a quem tu, ó Deus, foste resgatar para ser teu povo? E para fazer a ti mesmo um nome e fazer a teu povo estas grandes e tremendas coisas, para a tua terra, diante do teu povo, que tu resgataste do Egito, desterrando as nações e seus deuses?"},{"id":24,"tipo":"versiculo","texto":"Estabeleceste teu povo Israel por teu povo para sempre e tu, ó SENHOR, te fizeste o seu Deus."},{"id":25,"tipo":"versiculo","texto":"Agora, pois, ó SENHOR Deus, quanto a esta palavra que disseste acerca de teu servo e acerca da sua casa, confirma-a para sempre e faze como falaste."},{"id":26,"tipo":"versiculo","texto":"Seja para sempre engrandecido o teu nome, e diga-se: O SENHOR dos Exércitos é Deus sobre Israel; e a casa de Davi, teu servo, será estabelecida diante de ti."},{"id":27,"tipo":"versiculo","texto":"Pois tu, ó SENHOR dos Exércitos, Deus de Israel, fizeste ao teu servo esta revelação, dizendo: Edificar-te-ei casa. Por isso, o teu servo se animou para fazer-te esta oração."},{"id":28,"tipo":"versiculo","texto":"Agora, pois, ó SENHOR Deus, tu mesmo és Deus, e as tuas palavras são verdade, e tens prometido a teu servo este bem."},{"id":29,"tipo":"versiculo","texto":"Sê, pois, agora, servido de abençoar a casa do teu servo, a fim de permanecer para sempre diante de ti, pois tu, ó SENHOR Deus, o disseste; e, com a tua bênção, será, para sempre, bendita a casa do teu servo."}]}