{"bookHeader":"","bookName":"JÓ 10","bookContent":[{"id":0,"tipo":"calling","texto":"Jó protesta contra a severidade de Deus"},{"id":1,"tipo":"versiculo","texto":"A minha alma tem tédio à minha vida; darei livre curso à minha queixa, falarei com amargura da minha alma."},{"id":2,"tipo":"versiculo","texto":"Direi a Deus: Não me condenes; faze-me saber por que contendes comigo."},{"id":3,"tipo":"versiculo","texto":"Parece-te bem que me oprimas, que rejeites a obra das tuas mãos e favoreças o conselho dos perversos?"},{"id":4,"tipo":"versiculo","texto":"Tens tu olhos de carne? Acaso, vês tu como vê o homem?"},{"id":5,"tipo":"versiculo","texto":"São os teus dias como os dias do mortal? Ou são os teus anos como os anos de um homem,"},{"id":6,"tipo":"versiculo","texto":"para te informares da minha iniqüidade e averiguares o meu pecado?"},{"id":7,"tipo":"versiculo","texto":"Bem sabes tu que eu não sou culpado; todavia, ninguém há que me livre da tua mão."},{"id":8,"tipo":"versiculo","texto":"As tuas mãos me plasmaram e me aperfeiçoaram, porém, agora, queres devorar-me."},{"id":9,"tipo":"versiculo","texto":"Lembra-te de que me formaste como em barro; e queres, agora, reduzir-me a pó?"},{"id":10,"tipo":"versiculo","texto":"Porventura, não me derramaste como leite e não me coalhaste como queijo?"},{"id":11,"tipo":"versiculo","texto":"De pele e carne me vestiste e de ossos e tendões me entreteceste."},{"id":12,"tipo":"versiculo","texto":"Vida me concedeste na tua benevolência, e o teu cuidado a mim me guardou."},{"id":13,"tipo":"versiculo","texto":"Estas coisas, as ocultaste no teu coração; mas bem sei o que resolveste contigo mesmo."},{"id":14,"tipo":"versiculo","texto":"Se eu pecar, tu me observas; e da minha iniqüidade não me perdoarás."},{"id":15,"tipo":"versiculo","texto":"Se for perverso, ai de mim! E, se for justo, não ouso levantar a cabeça, pois estou cheio de ignomínia e olho para a minha miséria."},{"id":16,"tipo":"versiculo","texto":"Porque, se a levanto, tu me caças como a um leão feroz e de novo revelas poder maravilhoso contra mim."},{"id":17,"tipo":"versiculo","texto":"Tu renovas contra mim as tuas testemunhas e multiplicas contra mim a tua ira; males e lutas se sucedem contra mim."},{"id":18,"tipo":"versiculo","texto":"Por que, pois, me tiraste da madre? Ah! Se eu morresse antes que olhos nenhuns me vissem!"},{"id":19,"tipo":"versiculo","texto":"Teria eu sido como se nunca existira e já do ventre teria sido levado à sepultura."},{"id":20,"tipo":"versiculo","texto":"Não são poucos os meus dias? Cessa, pois, e deixa-me, para que por um pouco eu tome alento,"},{"id":21,"tipo":"versiculo","texto":"antes que eu vá para o lugar de que não voltarei, para a terra das trevas e da sombra da morte;"},{"id":22,"tipo":"versiculo","texto":"terra de negridão, de profunda escuridade, terra da sombra da morte e do caos, onde a própria luz é tenebrosa."}]}