{"bookHeader":"","bookName":"JÓ 11","bookContent":[{"id":0,"tipo":"calling","texto":"Zofar acusa a Jó de iniquidade"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Zofar, o naamatita:"},{"id":2,"tipo":"versiculo","texto":"Porventura, não se dará resposta a esse palavrório? Acaso, tem razão o tagarela?"},{"id":3,"tipo":"versiculo","texto":"Será o caso de as tuas parolas fazerem calar os homens? E zombarás tu sem que ninguém te envergonhe?"},{"id":4,"tipo":"versiculo","texto":"Pois dizes: A minha doutrina é pura, e sou limpo aos teus olhos."},{"id":5,"tipo":"versiculo","texto":"Oh! Falasse Deus, e abrisse os seus lábios contra ti,"},{"id":6,"tipo":"versiculo","texto":"e te revelasse os segredos da sabedoria, da verdadeira sabedoria, que é multiforme! Sabe, portanto, que Deus permite seja esquecida parte da tua iniqüidade."},{"id":7,"tipo":"versiculo","texto":"Porventura, desvendarás os arcanos de Deus ou penetrarás até à perfeição do Todo-Poderoso?"},{"id":8,"tipo":"versiculo","texto":"Como as alturas dos céus é a sua sabedoria; que poderás fazer? Mais profunda é ela do que o abismo; que poderás saber?"},{"id":9,"tipo":"versiculo","texto":"A sua medida é mais longa do que a terra e mais larga do que o mar."},{"id":10,"tipo":"versiculo","texto":"Se ele passa, prende a alguém e chama a juízo, quem o poderá impedir?"},{"id":11,"tipo":"versiculo","texto":"Porque ele conhece os homens vãos e, sem esforço, vê a iniqüidade."},{"id":12,"tipo":"versiculo","texto":"Mas o homem estúpido se tornará sábio, quando a cria de um asno montês nascer homem."},{"id":13,"tipo":"versiculo","texto":"Se dispuseres o coração e estenderes as mãos para Deus;"},{"id":14,"tipo":"versiculo","texto":"se lançares para longe a iniqüidade da tua mão e não permitires habitar na tua tenda a injustiça,"},{"id":15,"tipo":"versiculo","texto":"então, levantarás o rosto sem mácula, estarás seguro e não temerás."},{"id":16,"tipo":"versiculo","texto":"Pois te esquecerás dos teus sofrimentos e deles só terás lembrança como de águas que passaram."},{"id":17,"tipo":"versiculo","texto":"A tua vida será mais clara que o meio-dia; ainda que lhe haja trevas, serão como a manhã."},{"id":18,"tipo":"versiculo","texto":"Sentir-te-ás seguro, porque haverá esperança; olharás em derredor e dormirás tranqüilo."},{"id":19,"tipo":"versiculo","texto":"Deitar-te-ás, e ninguém te espantará; e muitos procurarão obter o teu favor."},{"id":20,"tipo":"versiculo","texto":"Mas os olhos dos perversos desfalecerão, o seu refúgio perecerá; sua esperança será o render do espírito."}]}