{"bookHeader":"","bookName":"JÓ 13","bookContent":[{"id":0,"tipo":"calling","texto":"Jó defende a sua integridade"},{"id":1,"tipo":"versiculo","texto":"Eis que tudo isso viram os meus olhos, e os meus ouvidos o ouviram e entenderam."},{"id":2,"tipo":"versiculo","texto":"Como vós o sabeis, também eu o sei; não vos sou inferior."},{"id":3,"tipo":"versiculo","texto":"Mas falarei ao Todo-Poderoso e quero defender-me perante Deus."},{"id":4,"tipo":"versiculo","texto":"Vós, porém, besuntais a verdade com mentiras e vós todos sois médicos que não valem nada."},{"id":5,"tipo":"versiculo","texto":"Tomara vos calásseis de todo, que isso seria a vossa sabedoria!"},{"id":6,"tipo":"versiculo","texto":"Ouvi agora a minha defesa e atentai para os argumentos dos meus lábios."},{"id":7,"tipo":"versiculo","texto":"Porventura, falareis perversidade em favor de Deus e a seu favor falareis mentiras?"},{"id":8,"tipo":"versiculo","texto":"Sereis parciais por ele? Contendereis a favor de Deus?"},{"id":9,"tipo":"versiculo","texto":"Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de um homem qualquer?"},{"id":10,"tipo":"versiculo","texto":"Acerbamente vos repreenderá, se em oculto fordes parciais."},{"id":11,"tipo":"versiculo","texto":"Porventura, não vos amedrontará a sua dignidade, e não cairá sobre vós o seu terror?"},{"id":12,"tipo":"versiculo","texto":"As vossas máximas são como provérbios de cinza, os vossos baluartes, baluartes de barro."},{"id":13,"tipo":"versiculo","texto":"Calai-vos perante mim, e falarei eu, e venha sobre mim o que vier."},{"id":14,"tipo":"versiculo","texto":"Tomarei a minha carne nos meus dentes e porei a vida na minha mão."},{"id":15,"tipo":"versiculo","texto":"Eis que me matará, já não tenho esperança; contudo, defenderei o meu procedimento."},{"id":16,"tipo":"versiculo","texto":"Também isto será a minha salvação, o fato de o ímpio não vir perante ele."},{"id":17,"tipo":"versiculo","texto":"Atentai para as minhas razões e dai ouvidos à minha exposição."},{"id":18,"tipo":"versiculo","texto":"Tenho já bem encaminhada minha causa e estou certo de que serei justificado."},{"id":19,"tipo":"versiculo","texto":"Quem há que possa contender comigo? Neste caso, eu me calaria e renderia o espírito."},{"id":20,"tipo":"versiculo","texto":"Concede-me somente duas coisas; então, me não esconderei do teu rosto:"},{"id":21,"tipo":"versiculo","texto":"alivia a tua mão de sobre mim, e não me espante o teu terror."},{"id":22,"tipo":"versiculo","texto":"Interpela-me, e te responderei ou deixa-me falar e tu me responderás."},{"id":23,"tipo":"versiculo","texto":"Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado."},{"id":24,"tipo":"versiculo","texto":"Por que escondes o rosto e me tens por teu inimigo?"},{"id":25,"tipo":"versiculo","texto":"Queres aterrorizar uma folha arrebatada pelo vento? E perseguirás a palha seca?"},{"id":26,"tipo":"versiculo","texto":"Pois decretas contra mim coisas amargas e me atribuis as culpas da minha mocidade."},{"id":27,"tipo":"versiculo","texto":"Também pões os meus pés no tronco, observas todos os meus caminhos e traças limites à planta dos meus pés,"},{"id":28,"tipo":"versiculo","texto":"apesar de eu ser como uma coisa podre que se consome e como a roupa que é comida da traça."}]}