{"bookHeader":"","bookName":"JÓ 16","bookContent":[{"id":0,"tipo":"calling","texto":"Jó se queixa do trato de Deus"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Jó:"},{"id":2,"tipo":"versiculo","texto":"Tenho ouvido muitas coisas como estas; todos vós sois consoladores molestos."},{"id":3,"tipo":"versiculo","texto":"Porventura, não terão fim essas palavras de vento? Ou que é que te instiga para responderes assim?"},{"id":4,"tipo":"versiculo","texto":"Eu também poderia falar como vós falais; se a vossa alma estivesse em lugar da minha, eu poderia dirigir-vos um montão de palavras e menear contra vós outros a minha cabeça;"},{"id":5,"tipo":"versiculo","texto":"poderia fortalecer-vos com as minhas palavras, e a compaixão dos meus lábios abrandaria a vossa dor."},{"id":6,"tipo":"versiculo","texto":"Se eu falar, a minha dor não cessa; se me calar, qual é o meu alívio?"},{"id":7,"tipo":"versiculo","texto":"Na verdade, as minhas forças estão exaustas; tu, ó Deus, destruíste a minha família toda."},{"id":8,"tipo":"versiculo","texto":"Testemunha disto é que já me tornaste encarquilhado, a minha magreza já se levanta contra mim e me acusa cara a cara."},{"id":9,"tipo":"versiculo","texto":"Na sua ira me despedaçou e tem animosidade contra mim; contra mim rangeu os dentes e, como meu adversário, aguça os olhos."},{"id":10,"tipo":"versiculo","texto":"Homens abrem contra mim a boca, com desprezo me esbofeteiam, e contra mim todos se ajuntam."},{"id":11,"tipo":"versiculo","texto":"Deus me entrega ao ímpio e nas mãos dos perversos me faz cair."},{"id":12,"tipo":"versiculo","texto":"Em paz eu vivia, porém ele me quebrantou; pegou-me pelo pescoço e me despedaçou; pôs-me por seu alvo."},{"id":13,"tipo":"versiculo","texto":"Cercam-me as suas flechas, atravessa-me os rins, e não me poupa, e o meu fel derrama na terra."},{"id":14,"tipo":"versiculo","texto":"Fere-me com ferimento sobre ferimento, arremete contra mim como um guerreiro."},{"id":15,"tipo":"versiculo","texto":"Cosi sobre a minha pele o cilício e revolvi o meu orgulho no pó."},{"id":16,"tipo":"versiculo","texto":"O meu rosto está todo afogueado de chorar, e sobre as minhas pálpebras está a sombra da morte,"},{"id":17,"tipo":"versiculo","texto":"embora não haja violência nas minhas mãos, e seja pura a minha oração."},{"id":18,"tipo":"versiculo","texto":"Ó terra, não cubras o meu sangue, e não haja lugar em que se oculte o meu clamor!"},{"id":19,"tipo":"versiculo","texto":"Já agora sabei que a minha testemunha está no céu, e, nas alturas, quem advoga a minha causa."},{"id":20,"tipo":"versiculo","texto":"Os meus amigos zombam de mim, mas os meus olhos se desfazem em lágrimas diante de Deus,"},{"id":21,"tipo":"versiculo","texto":"para que ele mantenha o direito do homem contra o próprio Deus e o do filho do homem contra o seu próximo."},{"id":22,"tipo":"versiculo","texto":"Porque dentro de poucos anos eu seguirei o caminho de onde não tornarei."}]}