{"bookHeader":"","bookName":"JÓ 20","bookContent":[{"id":0,"tipo":"calling","texto":"Zofar descreve as calamidades dos perversos"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Zofar, o naamatita:"},{"id":2,"tipo":"versiculo","texto":"Visto que os meus pensamentos me impõem resposta, eu me apresso."},{"id":3,"tipo":"versiculo","texto":"Eu ouvi a repreensão, que me envergonha, mas o meu espírito me obriga a responder segundo o meu entendimento."},{"id":4,"tipo":"versiculo","texto":"Porventura, não sabes tu que desde todos os tempos, desde que o homem foi posto sobre a terra,"},{"id":5,"tipo":"versiculo","texto":"o júbilo dos perversos é breve, e a alegria dos ímpios, momentânea?"},{"id":6,"tipo":"versiculo","texto":"Ainda que a sua presunção remonte aos céus, e a sua cabeça atinja as nuvens,"},{"id":7,"tipo":"versiculo","texto":"como o seu próprio esterco, apodrecerá para sempre; e os que o conheceram dirão: Onde está?"},{"id":8,"tipo":"versiculo","texto":"Voará como um sonho e não será achado, será afugentado como uma visão da noite."},{"id":9,"tipo":"versiculo","texto":"Os olhos que o viram jamais o verão, e o seu lugar não o verá outra vez."},{"id":10,"tipo":"versiculo","texto":"Os seus filhos procurarão aplacar aos pobres, e as suas mãos lhes restaurarão os seus bens."},{"id":11,"tipo":"versiculo","texto":"Ainda que os seus ossos estejam cheios do vigor da sua juventude, esse vigor se deitará com ele no pó."},{"id":12,"tipo":"versiculo","texto":"Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da língua,"},{"id":13,"tipo":"versiculo","texto":"e o saboreie, e o não deixe; antes, o retenha no seu paladar,"},{"id":14,"tipo":"versiculo","texto":"contudo, a sua comida se transformará nas suas entranhas; fel de áspides será no seu interior."},{"id":15,"tipo":"versiculo","texto":"Engoliu riquezas, mas vomitá-las-á; do seu ventre Deus as lançará."},{"id":16,"tipo":"versiculo","texto":"Veneno de áspides sorveu; língua de víbora o matará."},{"id":17,"tipo":"versiculo","texto":"Não se deliciará com a vista dos ribeiros e dos rios transbordantes de mel e de leite."},{"id":18,"tipo":"versiculo","texto":"Devolverá o fruto do seu trabalho e não o engolirá; do lucro de sua barganha não tirará prazer nenhum."},{"id":19,"tipo":"versiculo","texto":"Oprimiu e desamparou os pobres, roubou casas que não edificou."},{"id":20,"tipo":"versiculo","texto":"Por não haver limites à sua cobiça, não chegará a salvar as coisas por ele desejadas."},{"id":21,"tipo":"versiculo","texto":"Nada escapou à sua cobiça insaciável, pelo que a sua prosperidade não durará."},{"id":22,"tipo":"versiculo","texto":"Na plenitude da sua abastança, ver-se-á angustiado; toda a força da miséria virá sobre ele."},{"id":23,"tipo":"versiculo","texto":"Para encher a sua barriga, Deus mandará sobre ele o furor da sua ira, que, por alimento, mandará chover sobre ele."},{"id":24,"tipo":"versiculo","texto":"Se fugir das armas de ferro, o arco de bronze o traspassará."},{"id":25,"tipo":"versiculo","texto":"Ele arranca das suas costas a flecha, e esta vem resplandecente do seu fel; e haverá assombro sobre ele."},{"id":26,"tipo":"versiculo","texto":"Todas as calamidades serão reservadas contra os seus tesouros; fogo não assoprado o consumirá, fogo que se apascentará do que ficar na sua tenda."},{"id":27,"tipo":"versiculo","texto":"Os céus lhe manifestarão a sua iniqüidade; e a terra se levantará contra ele."},{"id":28,"tipo":"versiculo","texto":"As riquezas de sua casa serão transportadas; como água serão derramadas no dia da ira de Deus."},{"id":29,"tipo":"versiculo","texto":"Tal é, da parte de Deus, a sorte do homem perverso, tal a herança decretada por Deus."}]}