{"bookHeader":"","bookName":"JÓ 28","bookContent":[{"id":0,"tipo":"calling","texto":"O homem apropria-se das riquezas da terra"},{"id":1,"tipo":"versiculo","texto":"Na verdade, a prata tem suas minas, e o ouro, que se refina, o seu lugar."},{"id":2,"tipo":"versiculo","texto":"O ferro tira-se da terra, e da pedra se funde o cobre."},{"id":3,"tipo":"versiculo","texto":"Os homens põem termo à escuridão e até aos últimos confins procuram as pedras ocultas nas trevas e na densa escuridade."},{"id":4,"tipo":"versiculo","texto":"Abrem entrada para minas longe da habitação dos homens, esquecidos dos transeuntes; e, assim, longe deles, dependurados, oscilam de um lado para outro."},{"id":5,"tipo":"versiculo","texto":"Da terra procede o pão, mas embaixo é revolvida como por fogo."},{"id":6,"tipo":"versiculo","texto":"Nas suas pedras se encontra safira, e há pó que contém ouro."},{"id":7,"tipo":"versiculo","texto":"Essa vereda, a ave de rapina a ignora, e jamais a viram os olhos do falcão."},{"id":8,"tipo":"versiculo","texto":"Nunca a pisaram feras majestosas, nem o leãozinho passou por ela."},{"id":9,"tipo":"versiculo","texto":"Estende o homem a mão contra o rochedo e revolve os montes desde as suas raízes."},{"id":10,"tipo":"versiculo","texto":"Abre canais nas pedras, e os seus olhos vêem tudo o que há de mais precioso."},{"id":11,"tipo":"versiculo","texto":"Tapa os veios de água, e nem uma gota sai deles, e traz à luz o que estava escondido."},{"id":11,"tipo":"calling","texto":"A verdadeira sabedoria é dom de Deus"},{"id":12,"tipo":"versiculo","texto":"Mas onde se achará a sabedoria? E onde está o lugar do entendimento?"},{"id":13,"tipo":"versiculo","texto":"O homem não conhece o valor dela, nem se acha ela na terra dos viventes."},{"id":14,"tipo":"versiculo","texto":"O abismo diz: Ela não está em mim; e o mar diz: Não está comigo."},{"id":15,"tipo":"versiculo","texto":"Não se dá por ela ouro fino, nem se pesa prata em câmbio dela."},{"id":16,"tipo":"versiculo","texto":"O seu valor não se pode avaliar pelo ouro de Ofir, nem pelo precioso ônix, nem pela safira."},{"id":17,"tipo":"versiculo","texto":"O ouro não se iguala a ela, nem o cristal; ela não se trocará por jóia de ouro fino;"},{"id":18,"tipo":"versiculo","texto":"ela faz esquecer o coral e o cristal; a aquisição da sabedoria é melhor que a das pérolas."},{"id":19,"tipo":"versiculo","texto":"Não se lhe igualará o topázio da Etiópia, nem se pode avaliar por ouro puro."},{"id":20,"tipo":"versiculo","texto":"Donde, pois, vem a sabedoria, e onde está o lugar do entendimento?"},{"id":21,"tipo":"versiculo","texto":"Está encoberta aos olhos de todo vivente e oculta às aves do céu."},{"id":22,"tipo":"versiculo","texto":"O abismo e a morte dizem: Ouvimos com os nossos ouvidos a sua fama."},{"id":23,"tipo":"versiculo","texto":"Deus lhe entende o caminho, e ele é quem sabe o seu lugar."},{"id":24,"tipo":"versiculo","texto":"Porque ele perscruta até as extremidades da terra, vê tudo o que há debaixo dos céus."},{"id":25,"tipo":"versiculo","texto":"Quando regulou o peso do vento e fixou a medida das águas;"},{"id":26,"tipo":"versiculo","texto":"quando determinou leis para a chuva e caminho para o relâmpago dos trovões,"},{"id":27,"tipo":"versiculo","texto":"então, viu ele a sabedoria e a manifestou; estabeleceu-a e também a esquadrinhou."},{"id":28,"tipo":"versiculo","texto":"E disse ao homem: Eis que o temor do Senhor é a sabedoria, e o apartar-se do mal é o entendimento."}]}