{"bookHeader":"","bookName":"JÓ 29","bookContent":[{"id":0,"tipo":"calling","texto":"Jó lembra-se do seu primeiro estado feliz"},{"id":1,"tipo":"versiculo","texto":"Prosseguiu Jó no seu discurso e disse:"},{"id":2,"tipo":"versiculo","texto":"Ah! Quem me dera ser como fui nos meses passados, como nos dias em que Deus me guardava!"},{"id":3,"tipo":"versiculo","texto":"Quando fazia resplandecer a sua lâmpada sobre a minha cabeça, quando eu, guiado por sua luz, caminhava pelas trevas;"},{"id":4,"tipo":"versiculo","texto":"como fui nos dias do meu vigor, quando a amizade de Deus estava sobre a minha tenda;"},{"id":5,"tipo":"versiculo","texto":"quando o Todo-Poderoso ainda estava comigo, e os meus filhos, em redor de mim;"},{"id":6,"tipo":"versiculo","texto":"quando eu lavava os pés em leite, e da rocha me corriam ribeiros de azeite."},{"id":7,"tipo":"versiculo","texto":"Quando eu saía para a porta da cidade, e na praça me era dado sentar-me,"},{"id":8,"tipo":"versiculo","texto":"os moços me viam e se retiravam; os idosos se levantavam e se punham em pé;"},{"id":9,"tipo":"versiculo","texto":"os príncipes reprimiam as suas palavras e punham a mão sobre a boca;"},{"id":10,"tipo":"versiculo","texto":"a voz dos nobres emudecia, e a sua língua se apegava ao paladar."},{"id":11,"tipo":"versiculo","texto":"Ouvindo-me algum ouvido, esse me chamava feliz; vendo-me algum olho, dava testemunho de mim;"},{"id":12,"tipo":"versiculo","texto":"porque eu livrava os pobres que clamavam e também o órfão que não tinha quem o socorresse."},{"id":13,"tipo":"versiculo","texto":"A bênção do que estava a perecer vinha sobre mim, e eu fazia rejubilar-se o coração da viúva."},{"id":14,"tipo":"versiculo","texto":"Eu me cobria de justiça, e esta me servia de veste; como manto e turbante era a minha eqüidade."},{"id":15,"tipo":"versiculo","texto":"Eu me fazia de olhos para o cego e de pés para o coxo."},{"id":16,"tipo":"versiculo","texto":"Dos necessitados era pai e até as causas dos desconhecidos eu examinava."},{"id":17,"tipo":"versiculo","texto":"Eu quebrava os queixos do iníquo e dos seus dentes lhe fazia eu cair a vítima."},{"id":18,"tipo":"versiculo","texto":"Eu dizia: no meu ninho expirarei, multiplicarei os meus dias como a areia."},{"id":19,"tipo":"versiculo","texto":"A minha raiz se estenderá até às águas, e o orvalho ficará durante a noite sobre os meus ramos;"},{"id":20,"tipo":"versiculo","texto":"a minha honra se renovará em mim, e o meu arco se reforçará na minha mão."},{"id":21,"tipo":"versiculo","texto":"Os que me ouviam esperavam o meu conselho e guardavam silêncio para ouvi-lo."},{"id":22,"tipo":"versiculo","texto":"Havendo eu falado, não replicavam; as minhas palavras caíam sobre eles como orvalho."},{"id":23,"tipo":"versiculo","texto":"Esperavam-me como à chuva, abriam a boca como à chuva de primavera."},{"id":24,"tipo":"versiculo","texto":"Sorria-me para eles quando não tinham confiança; e a luz do meu rosto não desprezavam."},{"id":25,"tipo":"versiculo","texto":"Eu lhes escolhia o caminho, assentava-me como chefe e habitava como rei entre as suas tropas, como quem consola os que pranteiam."}]}