{"bookHeader":"","bookName":"JÓ 32","bookContent":[{"id":0,"tipo":"calling","texto":"Eliú irado contra Jó e seus três amigos"},{"id":1,"tipo":"versiculo","texto":"Cessaram aqueles três homens de responder a Jó no tocante ao se ter ele por justo aos seus próprios olhos."},{"id":2,"tipo":"versiculo","texto":"Então, se acendeu a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; acendeu-se a sua ira contra Jó, porque este pretendia ser mais justo do que Deus."},{"id":3,"tipo":"versiculo","texto":"Também a sua ira se acendeu contra os três amigos, porque, mesmo não achando eles o que responder, condenavam a Jó."},{"id":4,"tipo":"versiculo","texto":"Eliú, porém, esperara para falar a Jó, pois eram de mais idade do que ele."},{"id":5,"tipo":"versiculo","texto":"Vendo Eliú que já não havia resposta na boca daqueles três homens, a sua ira se acendeu."},{"id":5,"tipo":"calling","texto":"Eliú vinga o seu direito de responder a Jó"},{"id":6,"tipo":"versiculo","texto":"Disse Eliú, filho de Baraquel, o buzita: Eu sou de menos idade, e vós sois idosos; arreceei-me e temi de vos declarar a minha opinião."},{"id":7,"tipo":"versiculo","texto":"Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria."},{"id":8,"tipo":"versiculo","texto":"Na verdade, há um espírito no homem, e o sopro do Todo-Poderoso o faz sábio."},{"id":9,"tipo":"versiculo","texto":"Os de mais idade não é que são os sábios, nem os velhos, os que entendem o que é reto."},{"id":10,"tipo":"versiculo","texto":"Pelo que digo: dai-me ouvidos, e também eu declararei a minha opinião."},{"id":11,"tipo":"versiculo","texto":"Eis que aguardei as vossas palavras e dei ouvidos às vossas considerações, enquanto, quem sabe, buscáveis o que dizer."},{"id":12,"tipo":"versiculo","texto":"Atentando, pois, para vós outros, eis que nenhum de vós houve que refutasse a Jó, nem que respondesse às suas razões."},{"id":13,"tipo":"versiculo","texto":"Não vos desculpeis, pois, dizendo: Achamos sabedoria nele; Deus pode vencê-lo, e não o homem."},{"id":14,"tipo":"versiculo","texto":"Ora, ele não me dirigiu palavra alguma, nem eu lhe retorquirei com as vossas palavras."},{"id":15,"tipo":"versiculo","texto":"Jó, os três estão pasmados, já não respondem, faltam-lhes as palavras."},{"id":16,"tipo":"versiculo","texto":"Acaso, devo esperar, pois não falam, estão parados e nada mais respondem?"},{"id":17,"tipo":"versiculo","texto":"Também eu concorrerei com a minha resposta; declararei a minha opinião."},{"id":18,"tipo":"versiculo","texto":"Porque tenho muito que falar, e o meu espírito me constrange."},{"id":19,"tipo":"versiculo","texto":"Eis que dentro de mim sou como o vinho, sem respiradouro, como odres novos, prestes a arrebentar-se."},{"id":20,"tipo":"versiculo","texto":"Permiti, pois, que eu fale para desafogar-me; abrirei os lábios e responderei."},{"id":21,"tipo":"versiculo","texto":"Não farei acepção de pessoas, nem usarei de lisonjas com o homem."},{"id":22,"tipo":"versiculo","texto":"Porque não sei lisonjear; em caso contrário, em breve me levaria o meu Criador."}]}