{"bookHeader":"","bookName":"JÓ 33","bookContent":[{"id":0,"tipo":"calling","texto":"Eliú repreende a Jó"},{"id":1,"tipo":"versiculo","texto":"Ouve, pois, Jó, as minhas razões e dá ouvidos a todas as minhas palavras."},{"id":2,"tipo":"versiculo","texto":"Passo agora a falar, em minha boca fala a língua."},{"id":3,"tipo":"versiculo","texto":"As minhas razões provam a sinceridade do meu coração, e os meus lábios proferem o puro saber."},{"id":4,"tipo":"versiculo","texto":"O Espírito de Deus me fez, e o sopro do Todo-Poderoso me dá vida."},{"id":5,"tipo":"versiculo","texto":"Se podes, contesta-me, dispõe bem as tuas razões perante mim e apresenta-te."},{"id":6,"tipo":"versiculo","texto":"Eis que diante de Deus sou como tu és; também eu sou formado do barro."},{"id":7,"tipo":"versiculo","texto":"Por isso, não te inspiro terror, nem será pesada sobre ti a minha mão."},{"id":8,"tipo":"versiculo","texto":"Na verdade, falaste perante mim, e eu ouvi o som das tuas palavras:"},{"id":9,"tipo":"versiculo","texto":"Estou limpo, sem transgressão; puro sou e não tenho iniqüidade."},{"id":10,"tipo":"versiculo","texto":"Eis que Deus procura pretextos contra mim e me considera como seu inimigo."},{"id":11,"tipo":"versiculo","texto":"Põe no tronco os meus pés e observa todas as minhas veredas."},{"id":12,"tipo":"versiculo","texto":"Nisto não tens razão, eu te respondo; porque Deus é maior do que o homem."},{"id":13,"tipo":"versiculo","texto":"Por que contendes com ele, afirmando que não te dá contas de nenhum dos seus atos?"},{"id":14,"tipo":"versiculo","texto":"Pelo contrário, Deus fala de um modo, sim, de dois modos, mas o homem não atenta para isso."},{"id":15,"tipo":"versiculo","texto":"Em sonho ou em visão de noite, quando cai sono profundo sobre os homens, quando adormecem na cama,"},{"id":16,"tipo":"versiculo","texto":"então, lhes abre os ouvidos e lhes sela a sua instrução,"},{"id":17,"tipo":"versiculo","texto":"para apartar o homem do seu desígnio e livrá-lo da soberba;"},{"id":18,"tipo":"versiculo","texto":"para guardar a sua alma da cova e a sua vida de passar pela espada."},{"id":19,"tipo":"versiculo","texto":"Também no seu leito é castigado com dores, com incessante contenda nos seus ossos;"},{"id":20,"tipo":"versiculo","texto":"de modo que a sua vida abomina o pão, e a sua alma, a comida apetecível."},{"id":21,"tipo":"versiculo","texto":"A sua carne, que se via, agora desaparece, e os seus ossos, que não se viam, agora se descobrem."},{"id":22,"tipo":"versiculo","texto":"A sua alma se vai chegando à cova, e a sua vida, aos portadores da morte."},{"id":23,"tipo":"versiculo","texto":"Se com ele houver um anjo intercessor, um dos milhares, para declarar ao homem o que lhe convém,"},{"id":24,"tipo":"versiculo","texto":"então, Deus terá misericórdia dele e dirá ao anjo: Redime-o, para que não desça à cova; achei resgate."},{"id":25,"tipo":"versiculo","texto":"Sua carne se robustecerá com o vigor da sua infância, e ele tornará aos dias da sua juventude."},{"id":26,"tipo":"versiculo","texto":"Deveras orará a Deus, que lhe será propício; ele, com júbilo, verá a face de Deus, e este lhe restituirá a sua justiça."},{"id":27,"tipo":"versiculo","texto":"Cantará diante dos homens e dirá: Pequei, perverti o direito e não fui punido segundo merecia."},{"id":28,"tipo":"versiculo","texto":"Deus redimiu a minha alma de ir para a cova; e a minha vida verá a luz."},{"id":29,"tipo":"versiculo","texto":"Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,"},{"id":30,"tipo":"versiculo","texto":"para reconduzir da cova a sua alma e o alumiar com a luz dos viventes."},{"id":31,"tipo":"versiculo","texto":"Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei."},{"id":32,"tipo":"versiculo","texto":"Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te."},{"id":33,"tipo":"versiculo","texto":"Se não, escuta-me; cala-te, e ensinar-te-ei a sabedoria."}]}