{"bookHeader":"","bookName":"JÓ 34","bookContent":[{"id":0,"tipo":"calling","texto":"Eliú justifica a Deus"},{"id":1,"tipo":"versiculo","texto":"Disse mais Eliú:"},{"id":2,"tipo":"versiculo","texto":"Ouvi, ó sábios, as minhas razões; vós, instruídos, inclinai os ouvidos para mim."},{"id":3,"tipo":"versiculo","texto":"Porque o ouvido prova as palavras, como o paladar, a comida."},{"id":4,"tipo":"versiculo","texto":"O que é direito escolhamos para nós; conheçamos entre nós o que é bom."},{"id":5,"tipo":"versiculo","texto":"Porque Jó disse: Sou justo, e Deus tirou o meu direito."},{"id":6,"tipo":"versiculo","texto":"Apesar do meu direito, sou tido por mentiroso; a minha ferida é incurável, sem que haja pecado em mim."},{"id":7,"tipo":"versiculo","texto":"Que homem há como Jó, que bebe a zombaria como água?"},{"id":8,"tipo":"versiculo","texto":"E anda em companhia dos que praticam a iniqüidade e caminha com homens perversos?"},{"id":9,"tipo":"versiculo","texto":"Pois disse: De nada aproveita ao homem o comprazer-se em Deus."},{"id":10,"tipo":"versiculo","texto":"Pelo que vós, homens sensatos, escutai-me: longe de Deus o praticar ele a perversidade, e do Todo-Poderoso o cometer injustiça."},{"id":11,"tipo":"versiculo","texto":"Pois retribui ao homem segundo as suas obras e faz que a cada um toque segundo o seu caminho."},{"id":12,"tipo":"versiculo","texto":"Na verdade, Deus não procede maliciosamente; nem o Todo-Poderoso perverte o juízo."},{"id":13,"tipo":"versiculo","texto":"Quem lhe entregou o governo da terra? Quem lhe confiou o universo?"},{"id":14,"tipo":"versiculo","texto":"Se Deus pensasse apenas em si mesmo e para si recolhesse o seu espírito e o seu sopro,"},{"id":15,"tipo":"versiculo","texto":"toda a carne juntamente expiraria, e o homem voltaria para o pó."},{"id":16,"tipo":"versiculo","texto":"Se, pois, há em ti entendimento, ouve isto; inclina os ouvidos ao som das minhas palavras."},{"id":17,"tipo":"versiculo","texto":"Acaso, governaria o que aborrecesse o direito? E quererás tu condenar aquele que é justo e poderoso?"},{"id":18,"tipo":"versiculo","texto":"Dir-se-á a um rei: Oh! Vil? Ou aos príncipes: Oh! Perversos?"},{"id":19,"tipo":"versiculo","texto":"Quanto menos àquele que não faz acepção das pessoas de príncipes, nem estima ao rico mais do que ao pobre; porque todos são obra de suas mãos."},{"id":20,"tipo":"versiculo","texto":"De repente, morrem; à meia-noite, os povos são perturbados e passam, e os poderosos são tomados por força invisível."},{"id":21,"tipo":"versiculo","texto":"Os olhos de Deus estão sobre os caminhos do homem e vêem todos os seus passos."},{"id":22,"tipo":"versiculo","texto":"Não há trevas nem sombra assaz profunda, onde se escondam os que praticam a iniqüidade."},{"id":23,"tipo":"versiculo","texto":"Pois Deus não precisa observar por muito tempo o homem antes de o fazer ir a juízo perante ele."},{"id":24,"tipo":"versiculo","texto":"Quebranta os fortes, sem os inquirir, e põe outros em seu lugar."},{"id":25,"tipo":"versiculo","texto":"Ele conhece, pois, as suas obras; de noite, os transtorna, e ficam moídos."},{"id":26,"tipo":"versiculo","texto":"Ele os fere como a perversos, à vista de todos;"},{"id":27,"tipo":"versiculo","texto":"porque dele se desviaram, e não quiseram compreender nenhum de seus caminhos,"},{"id":28,"tipo":"versiculo","texto":"e, assim, fizeram que o clamor do pobre subisse até Deus, e este ouviu o lamento dos aflitos."},{"id":29,"tipo":"versiculo","texto":"Se ele aquietar-se, quem o condenará? Se encobrir o rosto, quem o poderá contemplar, seja um povo, seja um homem?"},{"id":30,"tipo":"versiculo","texto":"Para que o ímpio não reine, e não haja quem iluda o povo."},{"id":31,"tipo":"versiculo","texto":"Se alguém diz a Deus: Sofri, não pecarei mais;"},{"id":32,"tipo":"versiculo","texto":"o que não vejo, ensina-mo tu; se cometi injustiça, jamais a tornarei a praticar,"},{"id":33,"tipo":"versiculo","texto":"acaso, deve ele recompensar-te segundo tu queres ou não queres? Acaso, deve ele dizer-te: Escolhe tu, e não eu; declara o que sabes, fala?"},{"id":34,"tipo":"versiculo","texto":"Os homens sensatos dir-me-ão, dir-me-á o sábio que me ouve:"},{"id":35,"tipo":"versiculo","texto":"Jó falou sem conhecimento, e nas suas palavras não há sabedoria."},{"id":36,"tipo":"versiculo","texto":"Tomara fosse Jó provado até ao fim, porque ele respondeu como homem de iniqüidade."},{"id":37,"tipo":"versiculo","texto":"Pois ao seu pecado acrescenta rebelião, entre nós, com desprezo, bate ele palmas e multiplica as suas palavras contra Deus."}]}