{"bookHeader":"","bookName":"JÓ 38","bookContent":[{"id":0,"tipo":"calling","texto":"O SENHOR convence a Jó de ignorância"},{"id":1,"tipo":"versiculo","texto":"Depois disto, o SENHOR, do meio de um redemoinho, respondeu a Jó:"},{"id":2,"tipo":"versiculo","texto":"Quem é este que escurece os meus desígnios com palavras sem conhecimento?"},{"id":3,"tipo":"versiculo","texto":"Cinge, pois, os lombos como homem, pois eu te perguntarei, e tu me farás saber."},{"id":4,"tipo":"versiculo","texto":"Onde estavas tu, quando eu lançava os fundamentos da terra? Dize-mo, se tens entendimento."},{"id":5,"tipo":"versiculo","texto":"Quem lhe pôs as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel?"},{"id":6,"tipo":"versiculo","texto":"Sobre que estão fundadas as suas bases ou quem lhe assentou a pedra angular,"},{"id":7,"tipo":"versiculo","texto":"quando as estrelas da alva, juntas, alegremente cantavam, e rejubilavam todos os filhos de Deus?"},{"id":8,"tipo":"versiculo","texto":"Ou quem encerrou o mar com portas, quando irrompeu da madre;"},{"id":9,"tipo":"versiculo","texto":"quando eu lhe pus as nuvens por vestidura e a escuridão por fraldas?"},{"id":10,"tipo":"versiculo","texto":"Quando eu lhe tracei limites, e lhe pus ferrolhos e portas,"},{"id":11,"tipo":"versiculo","texto":"e disse: até aqui virás e não mais adiante, e aqui se quebrará o orgulho das tuas ondas?"},{"id":12,"tipo":"versiculo","texto":"Acaso, desde que começaram os teus dias, deste ordem à madrugada ou fizeste a alva saber o seu lugar,"},{"id":13,"tipo":"versiculo","texto":"para que se apegasse às orlas da terra, e desta fossem os perversos sacudidos?"},{"id":14,"tipo":"versiculo","texto":"A terra se modela como o barro debaixo do selo, e tudo se apresenta como vestidos;"},{"id":15,"tipo":"versiculo","texto":"dos perversos se desvia a sua luz, e o braço levantado para ferir se quebranta."},{"id":16,"tipo":"versiculo","texto":"Acaso, entraste nos mananciais do mar ou percorreste o mais profundo do abismo?"},{"id":17,"tipo":"versiculo","texto":"Porventura, te foram reveladas as portas da morte ou viste essas portas da região tenebrosa?"},{"id":18,"tipo":"versiculo","texto":"Tens idéia nítida da largura da terra? Dize-mo, se o sabes."},{"id":19,"tipo":"versiculo","texto":"Onde está o caminho para a morada da luz? E, quanto às trevas, onde é o seu lugar,"},{"id":20,"tipo":"versiculo","texto":"para que as conduzas aos seus limites e discirnas as veredas para a sua casa?"},{"id":21,"tipo":"versiculo","texto":"Tu o sabes, porque nesse tempo eras nascido e porque é grande o número dos teus dias!"},{"id":22,"tipo":"versiculo","texto":"Acaso, entraste nos depósitos da neve e viste os tesouros da saraiva,"},{"id":23,"tipo":"versiculo","texto":"que eu retenho até ao tempo da angústia, até ao dia da peleja e da guerra?"},{"id":24,"tipo":"versiculo","texto":"Onde está o caminho para onde se difunde a luz e se espalha o vento oriental sobre a terra?"},{"id":25,"tipo":"versiculo","texto":"Quem abriu regos para o aguaceiro ou caminho para os relâmpagos dos trovões;"},{"id":26,"tipo":"versiculo","texto":"para que se faça chover sobre a terra, onde não há ninguém, e no ermo, em que não há gente;"},{"id":27,"tipo":"versiculo","texto":"para dessedentar a terra deserta e assolada e para fazer crescer os renovos da erva?"},{"id":28,"tipo":"versiculo","texto":"Acaso, a chuva tem pai? Ou quem gera as gotas do orvalho?"},{"id":29,"tipo":"versiculo","texto":"De que ventre procede o gelo? E quem dá à luz a geada do céu?"},{"id":30,"tipo":"versiculo","texto":"As águas ficam duras como a pedra, e a superfície das profundezas se torna compacta."},{"id":31,"tipo":"versiculo","texto":"Ou poderás tu atar as cadeias do Sete-estrelo ou soltar os laços do Órion?"},{"id":32,"tipo":"versiculo","texto":"Ou fazer aparecer os signos do Zodíaco ou guiar a Ursa com seus filhos?"},{"id":33,"tipo":"versiculo","texto":"Sabes tu as ordenanças dos céus, podes estabelecer a sua influência sobre a terra?"},{"id":34,"tipo":"versiculo","texto":"Podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra?"},{"id":35,"tipo":"versiculo","texto":"Ou ordenarás aos relâmpagos que saiam e te digam: Eis-nos aqui?"},{"id":36,"tipo":"versiculo","texto":"Quem pôs sabedoria nas camadas de nuvens? Ou quem deu entendimento ao meteoro?"},{"id":37,"tipo":"versiculo","texto":"Quem pode numerar com sabedoria as nuvens? Ou os odres dos céus, quem os pode despejar,"},{"id":38,"tipo":"versiculo","texto":"para que o pó se transforme em massa sólida, e os torrões se apeguem uns aos outros?"},{"id":39,"tipo":"versiculo","texto":"Caçarás, porventura, a presa para a leoa? Ou saciarás a fome dos leõezinhos,"},{"id":40,"tipo":"versiculo","texto":"quando se agacham nos covis e estão à espreita nas covas?"},{"id":41,"tipo":"versiculo","texto":"Quem prepara aos corvos o seu alimento, quando os seus pintainhos gritam a Deus e andam vagueando, por não terem que comer?"}]}