{"bookHeader":"","bookName":"JÓ 4","bookContent":[{"id":0,"tipo":"calling","texto":"Elifaz repreende a Jó"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Elifaz, o temanita, e disse:"},{"id":2,"tipo":"versiculo","texto":"Se intentar alguém falar-te, enfadar-te-ás? Quem, todavia, poderá conter as palavras?"},{"id":3,"tipo":"versiculo","texto":"Eis que tens ensinado a muitos e tens fortalecido mãos fracas."},{"id":4,"tipo":"versiculo","texto":"As tuas palavras têm sustentado aos que tropeçavam, e os joelhos vacilantes tens fortificado."},{"id":5,"tipo":"versiculo","texto":"Mas agora, em chegando a tua vez, tu te enfadas; sendo tu atingido, te perturbas."},{"id":6,"tipo":"versiculo","texto":"Porventura, não é o teu temor de Deus aquilo em que confias, e a tua esperança, a retidão dos teus caminhos?"},{"id":7,"tipo":"versiculo","texto":"Lembra-te: acaso, já pereceu algum inocente? E onde foram os retos destruídos?"},{"id":8,"tipo":"versiculo","texto":"Segundo eu tenho visto, os que lavram a iniqüidade e semeiam o mal, isso mesmo eles segam."},{"id":9,"tipo":"versiculo","texto":"Com o hálito de Deus perecem; e com o assopro da sua ira se consomem."},{"id":10,"tipo":"versiculo","texto":"Cessa o bramido do leão e a voz do leão feroz, e os dentes dos leõezinhos se quebram."},{"id":11,"tipo":"versiculo","texto":"Perece o leão, porque não há presa, e os filhos da leoa andam dispersos."},{"id":12,"tipo":"versiculo","texto":"Uma palavra se me disse em segredo; e os meus ouvidos perceberam um sussurro dela."},{"id":13,"tipo":"versiculo","texto":"Entre pensamentos de visões noturnas, quando profundo sono cai sobre os homens,"},{"id":14,"tipo":"versiculo","texto":"sobrevieram-me o espanto e o tremor, e todos os meus ossos estremeceram."},{"id":15,"tipo":"versiculo","texto":"Então, um espírito passou por diante de mim; fez-me arrepiar os cabelos do meu corpo;"},{"id":16,"tipo":"versiculo","texto":"parou ele, mas não lhe discerni a aparência; um vulto estava diante dos meus olhos; houve silêncio, e ouvi uma voz:"},{"id":17,"tipo":"versiculo","texto":"Seria, porventura, o mortal justo diante de Deus? Seria, acaso, o homem puro diante do seu Criador?"},{"id":18,"tipo":"versiculo","texto":"Eis que Deus não confia nos seus servos e aos seus anjos atribui imperfeições;"},{"id":19,"tipo":"versiculo","texto":"quanto mais àqueles que habitam em casas de barro, cujo fundamento está no pó, e são esmagados como a traça!"},{"id":20,"tipo":"versiculo","texto":"Nascem de manhã e à tarde são destruídos; perecem para sempre, sem que disso se faça caso."},{"id":21,"tipo":"versiculo","texto":"Se se lhes corta o fio da vida, morrem e não atingem a sabedoria."}]}