{"bookHeader":"","bookName":"JÓ 40","bookContent":[{"id":1,"tipo":"versiculo","texto":"Disse mais o SENHOR a Jó:"},{"id":2,"tipo":"versiculo","texto":"Acaso, quem usa de censuras contenderá com o Todo-Poderoso? Quem assim argúi a Deus que responda."},{"id":2,"tipo":"calling","texto":"A resposta humilde de Jó"},{"id":3,"tipo":"versiculo","texto":"Então, Jó respondeu ao SENHOR e disse:"},{"id":4,"tipo":"versiculo","texto":"Sou indigno; que te responderia eu? Ponho a mão na minha boca."},{"id":5,"tipo":"versiculo","texto":"Uma vez falei e não replicarei, aliás, duas vezes, porém não prosseguirei."},{"id":5,"tipo":"calling","texto":"As manifestações do poder de Deus"},{"id":6,"tipo":"versiculo","texto":"Então, o SENHOR, do meio de um redemoinho, respondeu a Jó:"},{"id":7,"tipo":"versiculo","texto":"Cinge agora os lombos como homem; eu te perguntarei, e tu me responderás."},{"id":8,"tipo":"versiculo","texto":"Acaso, anularás tu, de fato, o meu juízo? Ou me condenarás, para te justificares?"},{"id":9,"tipo":"versiculo","texto":"Ou tens braço como Deus ou podes trovejar com a voz como ele o faz?"},{"id":10,"tipo":"versiculo","texto":"Orna-te, pois, de excelência e grandeza, veste-te de majestade e de glória."},{"id":11,"tipo":"versiculo","texto":"Derrama as torrentes da tua ira e atenta para todo soberbo e abate-o."},{"id":12,"tipo":"versiculo","texto":"Olha para todo soberbo e humilha-o, calca aos pés os perversos no seu lugar."},{"id":13,"tipo":"versiculo","texto":"Cobre-os juntamente no pó, encerra-lhes o rosto no sepulcro."},{"id":14,"tipo":"versiculo","texto":"Então, também eu confessarei a teu respeito que a tua mão direita te dá vitória."},{"id":15,"tipo":"versiculo","texto":"Contempla agora o hipopótamo, que eu criei contigo, que come a erva como o boi."},{"id":16,"tipo":"versiculo","texto":"Sua força está nos seus lombos, e o seu poder, nos músculos do seu ventre."},{"id":17,"tipo":"versiculo","texto":"Endurece a sua cauda como cedro; os tendões das suas coxas estão entretecidos."},{"id":18,"tipo":"versiculo","texto":"Os seus ossos são como tubos de bronze, o seu arcabouço, como barras de ferro."},{"id":19,"tipo":"versiculo","texto":"Ele é obra-prima dos feitos de Deus; quem o fez o proveu de espada."},{"id":20,"tipo":"versiculo","texto":"Em verdade, os montes lhe produzem pasto, onde todos os animais do campo folgam."},{"id":21,"tipo":"versiculo","texto":"Deita-se debaixo dos lotos, no esconderijo dos canaviais e da lama."},{"id":22,"tipo":"versiculo","texto":"Os lotos o cobrem com sua sombra; os salgueiros do ribeiro o cercam."},{"id":23,"tipo":"versiculo","texto":"Se um rio transborda, ele não se apressa; fica tranqüilo ainda que o Jordão se levante até à sua boca."},{"id":24,"tipo":"versiculo","texto":"Acaso, pode alguém apanhá-lo quando ele está olhando? Ou lhe meter um laço pelo nariz?"}]}