{"bookHeader":"","bookName":"JÓ 41","bookContent":[{"id":1,"tipo":"versiculo","texto":"Podes tu, com anzol, apanhar o crocodilo ou lhe travar a língua com uma corda?"},{"id":2,"tipo":"versiculo","texto":"Podes meter-lhe no nariz uma vara de junco? Ou furar-lhe as bochechas com um gancho?"},{"id":3,"tipo":"versiculo","texto":"Acaso, te fará muitas súplicas? Ou te falará palavras brandas?"},{"id":4,"tipo":"versiculo","texto":"Fará ele acordo contigo? Ou tomá-lo-ás por servo para sempre?"},{"id":5,"tipo":"versiculo","texto":"Brincarás com ele, como se fora um passarinho? Ou tê-lo-ás preso à correia para as tuas meninas?"},{"id":6,"tipo":"versiculo","texto":"Acaso, os teus sócios negociam com ele? Ou o repartirão entre os mercadores?"},{"id":7,"tipo":"versiculo","texto":"Encher-lhe-ás a pele de arpões? Ou a cabeça, de farpas?"},{"id":8,"tipo":"versiculo","texto":"Põe a mão sobre ele, lembra-te da peleja e nunca mais o intentarás."},{"id":9,"tipo":"versiculo","texto":"Eis que a gente se engana em sua esperança; acaso, não será o homem derribado só em vê-lo?"},{"id":10,"tipo":"versiculo","texto":"Ninguém há tão ousado, que se atreva a despertá-lo. Quem é, pois, aquele que pode erguer-se diante de mim?"},{"id":11,"tipo":"versiculo","texto":"Quem primeiro me deu a mim, para que eu haja de retribuir-lhe? Pois o que está debaixo de todos os céus é meu."},{"id":12,"tipo":"versiculo","texto":"Não me calarei a respeito dos seus membros, nem da sua grande força, nem da graça da sua compostura."},{"id":13,"tipo":"versiculo","texto":"Quem lhe abrirá as vestes do seu dorso? Ou lhe penetrará a couraça dobrada?"},{"id":14,"tipo":"versiculo","texto":"Quem abriria as portas do seu rosto? Pois em roda dos seus dentes está o terror."},{"id":15,"tipo":"versiculo","texto":"As fileiras de suas escamas são o seu orgulho, cada uma bem encostada como por um selo que as ajusta."},{"id":16,"tipo":"versiculo","texto":"A tal ponto uma se chega à outra, que entre elas não entra nem o ar."},{"id":17,"tipo":"versiculo","texto":"Umas às outras se ligam, aderem entre si e não se podem separar."},{"id":18,"tipo":"versiculo","texto":"Cada um dos seus espirros faz resplandecer luz, e os seus olhos são como as pestanas da alva."},{"id":19,"tipo":"versiculo","texto":"Da sua boca saem tochas; faíscas de fogo saltam dela."},{"id":20,"tipo":"versiculo","texto":"Das suas narinas procede fumaça, como de uma panela fervente ou de juncos que ardem."},{"id":21,"tipo":"versiculo","texto":"O seu hálito faz incender os carvões; e da sua boca sai chama."},{"id":22,"tipo":"versiculo","texto":"No seu pescoço reside a força; e diante dele salta o desespero."},{"id":23,"tipo":"versiculo","texto":"Suas partes carnudas são bem pegadas entre si; todas fundidas nele e imóveis."},{"id":24,"tipo":"versiculo","texto":"O seu coração é firme como uma pedra, firme como a mó de baixo."},{"id":25,"tipo":"versiculo","texto":"Levantando-se ele, tremem os valentes; quando irrompe, ficam como que fora de si."},{"id":26,"tipo":"versiculo","texto":"Se o golpe de espada o alcança, de nada vale, nem de lança, de dardo ou de flecha."},{"id":27,"tipo":"versiculo","texto":"Para ele, o ferro é palha, e o cobre, pau podre."},{"id":28,"tipo":"versiculo","texto":"A seta o não faz fugir; as pedras das fundas se lhe tornam em restolho."},{"id":29,"tipo":"versiculo","texto":"Os porretes atirados são para ele como palha, e ri-se do brandir da lança."},{"id":30,"tipo":"versiculo","texto":"Debaixo do ventre, há escamas pontiagudas; arrasta-se sobre a lama, como um instrumento de debulhar."},{"id":31,"tipo":"versiculo","texto":"As profundezas faz ferver, como uma panela; torna o mar como caldeira de ungüento."},{"id":32,"tipo":"versiculo","texto":"Após si, deixa um sulco luminoso; o abismo parece ter-se encanecido."},{"id":33,"tipo":"versiculo","texto":"Na terra, não tem ele igual, pois foi feito para nunca ter medo."},{"id":34,"tipo":"versiculo","texto":"Ele olha com desprezo tudo o que é alto; é rei sobre todos os animais orgulhosos."}]}