{"bookHeader":"","bookName":"JÓ 42","bookContent":[{"id":0,"tipo":"calling","texto":"A confissão de Jó"},{"id":1,"tipo":"versiculo","texto":"Então, respondeu Jó ao SENHOR:"},{"id":2,"tipo":"versiculo","texto":"Bem sei que tudo podes, e nenhum dos teus planos pode ser frustrado."},{"id":3,"tipo":"versiculo","texto":"Quem é aquele, como disseste, que sem conhecimento encobre o conselho? Na verdade, falei do que não entendia; coisas maravilhosas demais para mim, coisas que eu não conhecia."},{"id":4,"tipo":"versiculo","texto":"Escuta-me, pois, havias dito, e eu falarei; eu te perguntarei, e tu me ensinarás."},{"id":5,"tipo":"versiculo","texto":"Eu te conhecia só de ouvir, mas agora os meus olhos te vêem."},{"id":6,"tipo":"versiculo","texto":"Por isso, me abomino e me arrependo no pó e na cinza."},{"id":6,"tipo":"calling","texto":"Deus repreende os três amigos de Jó"},{"id":7,"tipo":"versiculo","texto":"Tendo o SENHOR falado estas palavras a Jó, o SENHOR disse também a Elifaz, o temanita: A minha ira se acendeu contra ti e contra os teus dois amigos; porque não dissestes de mim o que era reto, como o meu servo Jó."},{"id":8,"tipo":"versiculo","texto":"Tomai, pois, sete novilhos e sete carneiros, e ide ao meu servo Jó, e oferecei holocaustos por vós. O meu servo Jó orará por vós; porque dele aceitarei a intercessão, para que eu não vos trate segundo a vossa loucura; porque vós não dissestes de mim o que era reto, como o meu servo Jó."},{"id":9,"tipo":"versiculo","texto":"Então, foram Elifaz, o temanita, e Bildade, o suíta, e Zofar, o naamatita, e fizeram como o SENHOR lhes ordenara; e o SENHOR aceitou a oração de Jó."},{"id":9,"tipo":"calling","texto":"Deus restaura a prosperidade de Jó"},{"id":10,"tipo":"versiculo","texto":"Mudou o SENHOR a sorte de Jó, quando este orava pelos seus amigos; e o SENHOR deu-lhe o dobro de tudo o que antes possuíra."},{"id":11,"tipo":"versiculo","texto":"Então, vieram a ele todos os seus irmãos, e todas as suas irmãs, e todos quantos dantes o conheceram, e comeram com ele em sua casa, e se condoeram dele, e o consolaram de todo o mal que o SENHOR lhe havia enviado; cada um lhe deu dinheiro e um anel de ouro."},{"id":12,"tipo":"versiculo","texto":"Assim, abençoou o SENHOR o último estado de Jó mais do que o primeiro; porque veio a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."},{"id":13,"tipo":"versiculo","texto":"Também teve outros sete filhos e três filhas."},{"id":14,"tipo":"versiculo","texto":"Chamou o nome da primeira Jemima, o da outra, Quezia, e o da terceira, Quéren-Hapuque."},{"id":15,"tipo":"versiculo","texto":"Em toda aquela terra não se acharam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos."},{"id":16,"tipo":"versiculo","texto":"Depois disto, viveu Jó cento e quarenta anos; e viu a seus filhos e aos filhos de seus filhos, até à quarta geração."},{"id":17,"tipo":"versiculo","texto":"Então, morreu Jó, velho e farto de dias."}]}