{"bookHeader":"","bookName":"JÓ 5","bookContent":[{"id":0,"tipo":"calling","texto":"Elifaz exorta a jó a que busque a Deus"},{"id":1,"tipo":"versiculo","texto":"Chama agora! Haverá alguém que te atenda? E para qual dos santos anjos te virarás?"},{"id":2,"tipo":"versiculo","texto":"Porque a ira do louco o destrói, e o zelo do tolo o mata."},{"id":3,"tipo":"versiculo","texto":"Bem vi eu o louco lançar raízes; mas logo declarei maldita a sua habitação."},{"id":4,"tipo":"versiculo","texto":"Seus filhos estão longe do socorro, são espezinhados às portas, e não há quem os livre."},{"id":5,"tipo":"versiculo","texto":"A sua messe, o faminto a devora e até do meio dos espinhos a arrebata; e o intrigante abocanha os seus bens."},{"id":6,"tipo":"versiculo","texto":"Porque a aflição não vem do pó, e não é da terra que brota o enfado."},{"id":7,"tipo":"versiculo","texto":"Mas o homem nasce para o enfado, como as faíscas das brasas voam para cima."},{"id":8,"tipo":"versiculo","texto":"Quanto a mim, eu buscaria a Deus e a ele entregaria a minha causa;"},{"id":9,"tipo":"versiculo","texto":"ele faz coisas grandes e inescrutáveis e maravilhas que não se podem contar;"},{"id":10,"tipo":"versiculo","texto":"faz chover sobre a terra e envia águas sobre os campos,"},{"id":11,"tipo":"versiculo","texto":"para pôr os abatidos num lugar alto e para que os enlutados se alegrem da maior ventura."},{"id":12,"tipo":"versiculo","texto":"Ele frustra as maquinações dos astutos, para que as suas mãos não possam realizar seus projetos."},{"id":13,"tipo":"versiculo","texto":"Ele apanha os sábios na sua própria astúcia; e o conselho dos que tramam se precipita."},{"id":14,"tipo":"versiculo","texto":"Eles de dia encontram as trevas; ao meio-dia andam como de noite, às apalpadelas."},{"id":15,"tipo":"versiculo","texto":"Porém Deus salva da espada que lhes sai da boca, salva o necessitado da mão do poderoso."},{"id":16,"tipo":"versiculo","texto":"Assim, há esperança para o pobre, e a iniqüidade tapa a sua própria boca."},{"id":17,"tipo":"versiculo","texto":"Bem-aventurado é o homem a quem Deus disciplina; não desprezes, pois, a disciplina do Todo-Poderoso."},{"id":18,"tipo":"versiculo","texto":"Porque ele faz a ferida e ele mesmo a ata; ele fere, e as suas mãos curam."},{"id":19,"tipo":"versiculo","texto":"De seis angústias te livrará, e na sétima o mal te não tocará."},{"id":20,"tipo":"versiculo","texto":"Na fome te livrará da morte; na guerra, do poder da espada."},{"id":21,"tipo":"versiculo","texto":"Do açoite da língua estarás abrigado e, quando vier a assolação, não a temerás."},{"id":22,"tipo":"versiculo","texto":"Da assolação e da fome te rirás e das feras da terra não terás medo."},{"id":23,"tipo":"versiculo","texto":"Porque até com as pedras do campo terás a tua aliança, e os animais da terra viverão em paz contigo."},{"id":24,"tipo":"versiculo","texto":"Saberás que a paz é a tua tenda, percorrerás as tuas possessões, e nada te faltará."},{"id":25,"tipo":"versiculo","texto":"Saberás também que se multiplicará a tua descendência, e a tua posteridade, como a erva da terra."},{"id":26,"tipo":"versiculo","texto":"Em robusta velhice entrarás para a sepultura, como se recolhe o feixe de trigo a seu tempo."},{"id":27,"tipo":"versiculo","texto":"Eis que isto já o havemos inquirido, e assim é; ouve-o e medita nisso para teu bem."}]}