{"bookHeader":"","bookName":"PROVÉRBIOS 11","bookContent":[{"id":1,"tipo":"versiculo","texto":"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer."},{"id":2,"tipo":"versiculo","texto":"Em vindo a soberba, sobrevém a desonra, mas com os humildes está a sabedoria."},{"id":3,"tipo":"versiculo","texto":"A integridade dos retos os guia; mas, aos pérfidos, a sua mesma falsidade os destrói."},{"id":4,"tipo":"versiculo","texto":"As riquezas de nada aproveitam no dia da ira, mas a justiça livra da morte."},{"id":5,"tipo":"versiculo","texto":"A justiça do íntegro endireita o seu caminho, mas pela sua impiedade cai o perverso."},{"id":6,"tipo":"versiculo","texto":"A justiça dos retos os livrará, mas na sua maldade os pérfidos serão apanhados."},{"id":7,"tipo":"versiculo","texto":"Morrendo o homem perverso, morre a sua esperança, e a expectação da iniqüidade se desvanece."},{"id":8,"tipo":"versiculo","texto":"O justo é libertado da angústia, e o perverso a recebe em seu lugar."},{"id":9,"tipo":"versiculo","texto":"O ímpio, com a boca, destrói o próximo, mas os justos são libertados pelo conhecimento."},{"id":10,"tipo":"versiculo","texto":"No bem-estar dos justos exulta a cidade, e, perecendo os perversos, há júbilo."},{"id":11,"tipo":"versiculo","texto":"Pela bênção que os retos suscitam, a cidade se exalta, mas pela boca dos perversos é derribada."},{"id":12,"tipo":"versiculo","texto":"O que despreza o próximo é falto de senso, mas o homem prudente, este se cala."},{"id":13,"tipo":"versiculo","texto":"O mexeriqueiro descobre o segredo, mas o fiel de espírito o encobre."},{"id":14,"tipo":"versiculo","texto":"Não havendo sábia direção, cai o povo, mas na multidão de conselheiros há segurança."},{"id":15,"tipo":"versiculo","texto":"Quem fica por fiador de outrem sofrerá males, mas o que foge de o ser estará seguro."},{"id":16,"tipo":"versiculo","texto":"A mulher graciosa alcança honra, como os poderosos adquirem riqueza."},{"id":17,"tipo":"versiculo","texto":"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere."},{"id":18,"tipo":"versiculo","texto":"O perverso recebe um salário ilusório, mas o que semeia justiça terá recompensa verdadeira."},{"id":19,"tipo":"versiculo","texto":"Tão certo como a justiça conduz para a vida, assim o que segue o mal, para a sua morte o faz."},{"id":20,"tipo":"versiculo","texto":"Abomináveis para o SENHOR são os perversos de coração, mas os que andam em integridade são o seu prazer."},{"id":21,"tipo":"versiculo","texto":"O mau, é evidente, não ficará sem castigo, mas a geração dos justos é livre."},{"id":22,"tipo":"versiculo","texto":"Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição."},{"id":23,"tipo":"versiculo","texto":"O desejo dos justos tende somente para o bem, mas a expectação dos perversos redunda em ira."},{"id":24,"tipo":"versiculo","texto":"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda."},{"id":25,"tipo":"versiculo","texto":"A alma generosa prosperará, e quem dá a beber será dessedentado."},{"id":26,"tipo":"versiculo","texto":"Ao que retém o trigo, o povo o amaldiçoa, mas bênção haverá sobre a cabeça do seu vendedor."},{"id":27,"tipo":"versiculo","texto":"Quem procura o bem alcança favor, mas ao que corre atrás do mal, este lhe sobrevirá."},{"id":28,"tipo":"versiculo","texto":"Quem confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem."},{"id":29,"tipo":"versiculo","texto":"O que perturba a sua casa herda o vento, e o insensato é servo do sábio de coração."},{"id":30,"tipo":"versiculo","texto":"O fruto do justo é árvore de vida, e o que ganha almas é sábio."},{"id":31,"tipo":"versiculo","texto":"Se o justo é punido na terra, quanto mais o perverso e o pecador!"}]}