{"bookHeader":"","bookName":"PROVÉRBIOS 13","bookContent":[{"id":0,"tipo":"calling","texto":""},{"id":1,"tipo":"versiculo","texto":"O filho sábio ouve a instrução do pai, mas o escarnecedor não atende à repreensão."},{"id":2,"tipo":"versiculo","texto":"Do fruto da boca o homem comerá o bem, mas o desejo dos pérfidos é a violência."},{"id":3,"tipo":"versiculo","texto":"O que guarda a boca conserva a sua alma, mas o que muito abre os lábios a si mesmo se arruína."},{"id":4,"tipo":"versiculo","texto":"O preguiçoso deseja e nada tem, mas a alma dos diligentes se farta."},{"id":5,"tipo":"versiculo","texto":"O justo aborrece a palavra de mentira, mas o perverso faz vergonha e se desonra."},{"id":6,"tipo":"versiculo","texto":"A justiça guarda ao que anda em integridade, mas a malícia subverte ao pecador."},{"id":7,"tipo":"versiculo","texto":"Uns se dizem ricos sem terem nada; outros se dizem pobres, sendo mui ricos."},{"id":8,"tipo":"versiculo","texto":"Com as suas riquezas se resgata o homem, mas ao pobre não ocorre ameaça."},{"id":9,"tipo":"versiculo","texto":"A luz dos justos brilha intensamente, mas a lâmpada dos perversos se apagará."},{"id":10,"tipo":"versiculo","texto":"Da soberba só resulta a contenda, mas com os que se aconselham se acha a sabedoria."},{"id":11,"tipo":"versiculo","texto":"Os bens que facilmente se ganham, esses diminuem, mas o que ajunta à força do trabalho terá aumento."},{"id":12,"tipo":"versiculo","texto":"A esperança que se adia faz adoecer o coração, mas o desejo cumprido é árvore de vida."},{"id":13,"tipo":"versiculo","texto":"O que despreza a palavra a ela se apenhora, mas o que teme o mandamento será galardoado."},{"id":14,"tipo":"versiculo","texto":"O ensino do sábio é fonte de vida, para que se evitem os laços da morte."},{"id":15,"tipo":"versiculo","texto":"A boa inteligência consegue favor, mas o caminho dos pérfidos é intransitável."},{"id":16,"tipo":"versiculo","texto":"Todo prudente procede com conhecimento, mas o insensato espraia a sua loucura."},{"id":17,"tipo":"versiculo","texto":"O mau mensageiro se precipita no mal, mas o embaixador fiel é medicina."},{"id":18,"tipo":"versiculo","texto":"Pobreza e afronta sobrevêm ao que rejeita a instrução, mas o que guarda a repreensão será honrado."},{"id":19,"tipo":"versiculo","texto":"O desejo que se cumpre agrada a alma, mas apartar-se do mal é abominável para os insensatos."},{"id":20,"tipo":"versiculo","texto":"Quem anda com os sábios será sábio, mas o companheiro dos insensatos se tornará mau."},{"id":21,"tipo":"versiculo","texto":"A desventura persegue os pecadores, mas os justos serão galardoados com o bem."},{"id":22,"tipo":"versiculo","texto":"O homem de bem deixa herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo."},{"id":23,"tipo":"versiculo","texto":"A terra virgem dos pobres dá mantimento em abundância, mas a falta de justiça o dissipa."},{"id":24,"tipo":"versiculo","texto":"O que retém a vara aborrece a seu filho, mas o que o ama, cedo, o disciplina."},{"id":25,"tipo":"versiculo","texto":"O justo tem o bastante para satisfazer o seu apetite, mas o estômago dos perversos passa fome."}]}