{"bookHeader":"","bookName":"PROVÉRBIOS 16","bookContent":[{"id":1,"tipo":"versiculo","texto":"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do SENHOR."},{"id":2,"tipo":"versiculo","texto":"Todos os caminhos do homem são puros aos seus olhos, mas o SENHOR pesa o espírito."},{"id":3,"tipo":"versiculo","texto":"Confia ao SENHOR as tuas obras, e os teus desígnios serão estabelecidos."},{"id":4,"tipo":"versiculo","texto":"O SENHOR fez todas as coisas para determinados fins e até o perverso, para o dia da calamidade."},{"id":5,"tipo":"versiculo","texto":"Abominável é ao SENHOR todo arrogante de coração; é evidente que não ficará impune."},{"id":6,"tipo":"versiculo","texto":"Pela misericórdia e pela verdade, se expia a culpa; e pelo temor do SENHOR os homens evitam o mal."},{"id":7,"tipo":"versiculo","texto":"Sendo o caminho dos homens agradável ao SENHOR, este reconcilia com eles os seus inimigos."},{"id":8,"tipo":"versiculo","texto":"Melhor é o pouco, havendo justiça, do que grandes rendimentos com injustiça."},{"id":9,"tipo":"versiculo","texto":"O coração do homem traça o seu caminho, mas o SENHOR lhe dirige os passos."},{"id":10,"tipo":"versiculo","texto":"Nos lábios do rei se acham decisões autorizadas; no julgar não transgrida, pois, a sua boca."},{"id":11,"tipo":"versiculo","texto":"Peso e balança justos pertencem ao SENHOR; obra sua são todos os pesos da bolsa."},{"id":12,"tipo":"versiculo","texto":"A prática da impiedade é abominável para os reis, porque com justiça se estabelece o trono."},{"id":13,"tipo":"versiculo","texto":"Os lábios justos são o contentamento do rei, e ele ama o que fala coisas retas."},{"id":14,"tipo":"versiculo","texto":"O furor do rei são uns mensageiros de morte, mas o homem sábio o apazigua."},{"id":15,"tipo":"versiculo","texto":"O semblante alegre do rei significa vida, e a sua benevolência é como a nuvem que traz chuva serôdia."},{"id":16,"tipo":"versiculo","texto":"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!"},{"id":17,"tipo":"versiculo","texto":"O caminho dos retos é desviar-se do mal; o que guarda o seu caminho preserva a sua alma."},{"id":18,"tipo":"versiculo","texto":"A soberba precede a ruína, e a altivez do espírito, a queda."},{"id":19,"tipo":"versiculo","texto":"Melhor é ser humilde de espírito com os humildes do que repartir o despojo com os soberbos."},{"id":20,"tipo":"versiculo","texto":"O que atenta para o ensino acha o bem, e o que confia no SENHOR, esse é feliz."},{"id":21,"tipo":"versiculo","texto":"O sábio de coração é chamado prudente, e a doçura no falar aumenta o saber."},{"id":22,"tipo":"versiculo","texto":"O entendimento, para aqueles que o possuem, é fonte de vida; mas, para o insensato, a sua estultícia lhe é castigo."},{"id":23,"tipo":"versiculo","texto":"O coração do sábio é mestre de sua boca e aumenta a persuasão nos seus lábios."},{"id":24,"tipo":"versiculo","texto":"Palavras agradáveis são como favo de mel: doces para a alma e medicina para o corpo."},{"id":25,"tipo":"versiculo","texto":"Há caminho que parece direito ao homem, mas afinal são caminhos de morte."},{"id":26,"tipo":"versiculo","texto":"A fome do trabalhador o faz trabalhar, porque a sua boca a isso o incita."},{"id":27,"tipo":"versiculo","texto":"O homem depravado cava o mal, e nos seus lábios há como que fogo ardente."},{"id":28,"tipo":"versiculo","texto":"O homem perverso espalha contendas, e o difamador separa os maiores amigos."},{"id":29,"tipo":"versiculo","texto":"O homem violento alicia o seu companheiro e guia-o por um caminho que não é bom."},{"id":30,"tipo":"versiculo","texto":"Quem fecha os olhos imagina o mal, e, quando morde os lábios, o executa."},{"id":31,"tipo":"versiculo","texto":"Coroa de honra são as cãs, quando se acham no caminho da justiça."},{"id":32,"tipo":"versiculo","texto":"Melhor é o longânimo do que o herói da guerra, e o que domina o seu espírito, do que o que toma uma cidade."},{"id":33,"tipo":"versiculo","texto":"A sorte se lança no regaço, mas do SENHOR procede toda decisão."}]}