{"bookHeader":"","bookName":"PROVÉRBIOS 17","bookContent":[{"id":1,"tipo":"versiculo","texto":"Melhor é um bocado seco e tranqüilidade do que a casa farta de carnes e contendas."},{"id":2,"tipo":"versiculo","texto":"O escravo prudente dominará sobre o filho que causa vergonha e, entre os irmãos, terá parte na herança."},{"id":3,"tipo":"versiculo","texto":"O crisol prova a prata, e o forno, o ouro; mas aos corações prova o SENHOR."},{"id":4,"tipo":"versiculo","texto":"O malfazejo atenta para o lábio iníquo; o mentiroso inclina os ouvidos para a língua maligna."},{"id":5,"tipo":"versiculo","texto":"O que escarnece do pobre insulta ao que o criou; o que se alegra da calamidade não ficará impune."},{"id":6,"tipo":"versiculo","texto":"Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são os pais."},{"id":7,"tipo":"versiculo","texto":"Ao insensato não convém a palavra excelente; quanto menos ao príncipe, o lábio mentiroso!"},{"id":8,"tipo":"versiculo","texto":"Pedra mágica é o suborno aos olhos de quem o dá, e para onde quer que se volte terá seu proveito."},{"id":9,"tipo":"versiculo","texto":"O que encobre a transgressão adquire amor, mas o que traz o assunto à baila separa os maiores amigos."},{"id":10,"tipo":"versiculo","texto":"Mais fundo entra a repreensão no prudente do que cem açoites no insensato."},{"id":11,"tipo":"versiculo","texto":"O rebelde não busca senão o mal; por isso, mensageiro cruel se enviará contra ele."},{"id":12,"tipo":"versiculo","texto":"Melhor é encontrar-se uma ursa roubada dos filhos do que o insensato na sua estultícia."},{"id":13,"tipo":"versiculo","texto":"Quanto àquele que paga o bem com o mal, não se apartará o mal da sua casa."},{"id":14,"tipo":"versiculo","texto":"Como o abrir-se da represa, assim é o começo da contenda; desiste, pois, antes que haja rixas."},{"id":15,"tipo":"versiculo","texto":"O que justifica o perverso e o que condena o justo abomináveis são para o SENHOR, tanto um como o outro."},{"id":16,"tipo":"versiculo","texto":"De que serviria o dinheiro na mão do insensato para comprar a sabedoria, visto que não tem entendimento?"},{"id":17,"tipo":"versiculo","texto":"Em todo tempo ama o amigo, e na angústia se faz o irmão."},{"id":18,"tipo":"versiculo","texto":"O homem falto de entendimento compromete-se, ficando por fiador do seu próximo."},{"id":19,"tipo":"versiculo","texto":"O que ama a contenda ama o pecado; o que faz alta a sua porta facilita a própria queda."},{"id":20,"tipo":"versiculo","texto":"O perverso de coração jamais achará o bem; e o que tem a língua dobre vem a cair no mal."},{"id":21,"tipo":"versiculo","texto":"O filho estulto é tristeza para o pai, e o pai do insensato não se alegra."},{"id":22,"tipo":"versiculo","texto":"O coração alegre é bom remédio, mas o espírito abatido faz secar os ossos."},{"id":23,"tipo":"versiculo","texto":"O perverso aceita suborno secretamente, para perverter as veredas da justiça."},{"id":24,"tipo":"versiculo","texto":"A sabedoria é o alvo do inteligente, mas os olhos do insensato vagam pelas extremidades da terra."},{"id":25,"tipo":"versiculo","texto":"O filho insensato é tristeza para o pai e amargura para quem o deu à luz."},{"id":26,"tipo":"versiculo","texto":"Não é bom punir ao justo; é contra todo direito ferir ao príncipe."},{"id":27,"tipo":"versiculo","texto":"Quem retém as palavras possui o conhecimento, e o sereno de espírito é homem de inteligência."},{"id":28,"tipo":"versiculo","texto":"Até o estulto, quando se cala, é tido por sábio, e o que cerra os lábios, por sábio."}]}