{"bookHeader":"","bookName":"PROVÉRBIOS 22","bookContent":[{"id":1,"tipo":"versiculo","texto":"Mais vale o bom nome do que as muitas riquezas; e o ser estimado é melhor do que a prata e o ouro."},{"id":2,"tipo":"versiculo","texto":"O rico e o pobre se encontram; a um e a outro faz o SENHOR."},{"id":3,"tipo":"versiculo","texto":"O prudente vê o mal e esconde-se; mas os simples passam adiante e sofrem a pena."},{"id":4,"tipo":"versiculo","texto":"O galardão da humildade e o temor do SENHOR são riquezas, e honra, e vida."},{"id":5,"tipo":"versiculo","texto":"Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe deles."},{"id":6,"tipo":"versiculo","texto":"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele."},{"id":7,"tipo":"versiculo","texto":"O rico domina sobre o pobre, e o que toma emprestado é servo do que empresta."},{"id":8,"tipo":"versiculo","texto":"O que semeia a injustiça segará males; e a vara da sua indignação falhará."},{"id":9,"tipo":"versiculo","texto":"O generoso será abençoado, porque dá do seu pão ao pobre."},{"id":10,"tipo":"versiculo","texto":"Lança fora o escarnecedor, e com ele se irá a contenda; cessarão as demandas e a ignomínia."},{"id":11,"tipo":"versiculo","texto":"O que ama a pureza do coração e é grácil no falar terá por amigo o rei."},{"id":12,"tipo":"versiculo","texto":"Os olhos do SENHOR conservam aquele que tem conhecimento, mas as palavras do iníquo ele transtornará."},{"id":13,"tipo":"versiculo","texto":"Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."},{"id":14,"tipo":"versiculo","texto":"Cova profunda é a boca da mulher estranha; aquele contra quem o SENHOR se irar cairá nela."},{"id":15,"tipo":"versiculo","texto":"A estultícia está ligada ao coração da criança, mas a vara da disciplina a afastará dela."},{"id":16,"tipo":"versiculo","texto":"O que oprime ao pobre para enriquecer a si ou o que dá ao rico certamente empobrecerá."},{"id":16,"tipo":"calling","texto":"Preceitos e admoestações dos sábios"},{"id":17,"tipo":"versiculo","texto":"Inclina o ouvido, e ouve as palavras dos sábios, e aplica o coração ao meu conhecimento."},{"id":18,"tipo":"versiculo","texto":"Porque é coisa agradável os guardares no teu coração e os aplicares todos aos teus lábios."},{"id":19,"tipo":"versiculo","texto":"Para que a tua confiança esteja no SENHOR, quero dar-te hoje a instrução, a ti mesmo."},{"id":20,"tipo":"versiculo","texto":"Porventura, não te escrevi excelentes coisas acerca de conselhos e conhecimentos,"},{"id":21,"tipo":"versiculo","texto":"para mostrar-te a certeza das palavras da verdade, a fim de que possas responder claramente aos que te enviarem?"},{"id":22,"tipo":"versiculo","texto":"Não roubes ao pobre, porque é pobre, nem oprimas em juízo ao aflito,"},{"id":23,"tipo":"versiculo","texto":"porque o SENHOR defenderá a causa deles e tirará a vida aos que os despojam."},{"id":24,"tipo":"versiculo","texto":"Não te associes com o iracundo, nem andes com o homem colérico,"},{"id":25,"tipo":"versiculo","texto":"para que não aprendas as suas veredas e, assim, enlaces a tua alma."},{"id":26,"tipo":"versiculo","texto":"Não estejas entre os que se comprometem e ficam por fiadores de dívidas,"},{"id":27,"tipo":"versiculo","texto":"pois, se não tens com que pagar, por que arriscas perder a cama de debaixo de ti?"},{"id":28,"tipo":"versiculo","texto":"Não removas os marcos antigos que puseram teus pais."},{"id":29,"tipo":"versiculo","texto":"Vês a um homem perito na sua obra? Perante reis será posto; não entre a plebe."}]}