{"bookHeader":"","bookName":"PROVÉRBIOS 23","bookContent":[{"id":1,"tipo":"versiculo","texto":"Quando te assentares a comer com um governador, atenta bem para aquele que está diante de ti;"},{"id":2,"tipo":"versiculo","texto":"mete uma faca à tua garganta, se és homem glutão."},{"id":3,"tipo":"versiculo","texto":"Não cobices os seus delicados manjares, porque são comidas enganadoras."},{"id":4,"tipo":"versiculo","texto":"Não te fatigues para seres rico; não apliques nisso a tua inteligência."},{"id":5,"tipo":"versiculo","texto":"Porventura, fitarás os olhos naquilo que não é nada? Pois, certamente, a riqueza fará para si asas, como a águia que voa pelos céus."},{"id":6,"tipo":"versiculo","texto":"Não comas o pão do invejoso, nem cobices os seus delicados manjares."},{"id":7,"tipo":"versiculo","texto":"Porque, como imagina em sua alma, assim ele é; ele te diz: Come e bebe; mas o seu coração não está contigo."},{"id":8,"tipo":"versiculo","texto":"Vomitarás o bocado que comeste e perderás as tuas suaves palavras."},{"id":9,"tipo":"versiculo","texto":"Não fales aos ouvidos do insensato, porque desprezará a sabedoria das tuas palavras."},{"id":10,"tipo":"versiculo","texto":"Não removas os marcos antigos, nem entres nos campos dos órfãos,"},{"id":11,"tipo":"versiculo","texto":"porque o seu Vingador é forte e lhes pleiteará a causa contra ti."},{"id":12,"tipo":"versiculo","texto":"Aplica o coração ao ensino e os ouvidos às palavras do conhecimento."},{"id":13,"tipo":"versiculo","texto":"Não retires da criança a disciplina, pois, se a fustigares com a vara, não morrerá."},{"id":14,"tipo":"versiculo","texto":"Tu a fustigarás com a vara e livrarás a sua alma do inferno."},{"id":15,"tipo":"versiculo","texto":"Filho meu, se o teu coração for sábio, alegrar-se-á também o meu;"},{"id":16,"tipo":"versiculo","texto":"exultará o meu íntimo, quando os teus lábios falarem coisas retas."},{"id":17,"tipo":"versiculo","texto":"Não tenha o teu coração inveja dos pecadores; antes, no temor do SENHOR perseverarás todo dia."},{"id":18,"tipo":"versiculo","texto":"Porque deveras haverá bom futuro; não será frustrada a tua esperança."},{"id":19,"tipo":"versiculo","texto":"Ouve, filho meu, e sê sábio; guia retamente no caminho o teu coração."},{"id":20,"tipo":"versiculo","texto":"Não estejas entre os bebedores de vinho nem entre os comilões de carne."},{"id":21,"tipo":"versiculo","texto":"Porque o beberrão e o comilão caem em pobreza; e a sonolência vestirá de trapos o homem."},{"id":22,"tipo":"versiculo","texto":"Ouve a teu pai, que te gerou, e não desprezes a tua mãe, quando vier a envelhecer."},{"id":23,"tipo":"versiculo","texto":"Compra a verdade e não a vendas; compra a sabedoria, a instrução e o entendimento."},{"id":24,"tipo":"versiculo","texto":"Grandemente se regozijará o pai do justo, e quem gerar a um sábio nele se alegrará."},{"id":25,"tipo":"versiculo","texto":"Alegrem-se teu pai e tua mãe, e regozije-se a que te deu à luz."},{"id":26,"tipo":"versiculo","texto":"Dá-me, filho meu, o teu coração, e os teus olhos se agradem dos meus caminhos."},{"id":27,"tipo":"versiculo","texto":"Pois cova profunda é a prostituta, poço estreito, a alheia."},{"id":28,"tipo":"versiculo","texto":"Ela, como salteador, se põe a espreitar e multiplica entre os homens os infiéis."},{"id":29,"tipo":"versiculo","texto":"Para quem são os ais? Para quem, os pesares? Para quem, as rixas? Para quem, as queixas? Para quem, as feridas sem causa? E para quem, os olhos vermelhos?"},{"id":30,"tipo":"versiculo","texto":"Para os que se demoram em beber vinho, para os que andam buscando bebida misturada."},{"id":31,"tipo":"versiculo","texto":"Não olhes para o vinho, quando se mostra vermelho, quando resplandece no copo e se escoa suavemente."},{"id":32,"tipo":"versiculo","texto":"Pois ao cabo morderá como a cobra e picará como o basilisco."},{"id":33,"tipo":"versiculo","texto":"Os teus olhos verão coisas esquisitas, e o teu coração falará perversidades."},{"id":34,"tipo":"versiculo","texto":"Serás como o que se deita no meio do mar e como o que se deita no alto do mastro"},{"id":35,"tipo":"versiculo","texto":"e dirás: Espancaram-me, e não me doeu; bateram-me, e não o senti; quando despertarei? Então, tornarei a beber."}]}