{"bookHeader":"","bookName":"PROVÉRBIOS 24","bookContent":[{"id":1,"tipo":"versiculo","texto":"Não tenhas inveja dos homens malignos, nem queiras estar com eles,"},{"id":2,"tipo":"versiculo","texto":"porque o seu coração maquina violência, e os seus lábios falam para o mal."},{"id":3,"tipo":"versiculo","texto":"Com a sabedoria edifica-se a casa, e com a inteligência ela se firma;"},{"id":4,"tipo":"versiculo","texto":"pelo conhecimento se encherão as câmaras de toda sorte de bens, preciosos e deleitáveis."},{"id":5,"tipo":"versiculo","texto":"Mais poder tem o sábio do que o forte, e o homem de conhecimento, mais do que o robusto."},{"id":6,"tipo":"versiculo","texto":"Com medidas de prudência farás a guerra; na multidão de conselheiros está a vitória."},{"id":7,"tipo":"versiculo","texto":"A sabedoria é alta demais para o insensato; no juízo, a sua boca não terá palavra."},{"id":8,"tipo":"versiculo","texto":"Ao que cuida em fazer o mal, mestre de intrigas lhe chamarão."},{"id":9,"tipo":"versiculo","texto":"Os desígnios do insensato são pecado, e o escarnecedor é abominável aos homens."},{"id":10,"tipo":"versiculo","texto":"Se te mostras fraco no dia da angústia, a tua força é pequena."},{"id":11,"tipo":"versiculo","texto":"Livra os que estão sendo levados para a morte e salva os que cambaleiam indo para serem mortos."},{"id":12,"tipo":"versiculo","texto":"Se disseres: Não o soubemos, não o perceberá aquele que pesa os corações? Não o saberá aquele que atenta para a tua alma? E não pagará ele ao homem segundo as suas obras?"},{"id":13,"tipo":"versiculo","texto":"Filho meu, saboreia o mel, porque é saudável, e o favo, porque é doce ao teu paladar."},{"id":14,"tipo":"versiculo","texto":"Então, sabe que assim é a sabedoria para a tua alma; se a achares, haverá bom futuro, e não será frustrada a tua esperança."},{"id":15,"tipo":"versiculo","texto":"Não te ponhas de emboscada, ó perverso, contra a habitação do justo, nem assoles o lugar do seu repouso,"},{"id":16,"tipo":"versiculo","texto":"porque sete vezes cairá o justo e se levantará; mas os perversos são derribados pela calamidade."},{"id":17,"tipo":"versiculo","texto":"Quando cair o teu inimigo, não te alegres, e não se regozije o teu coração quando ele tropeçar;"},{"id":18,"tipo":"versiculo","texto":"para que o SENHOR não veja isso, e lhe desagrade, e desvie dele a sua ira."},{"id":19,"tipo":"versiculo","texto":"Não te aflijas por causa dos malfeitores, nem tenhas inveja dos perversos,"},{"id":20,"tipo":"versiculo","texto":"porque o maligno não terá bom futuro, e a lâmpada dos perversos se apagará."},{"id":21,"tipo":"versiculo","texto":"Teme ao SENHOR, filho meu, e ao rei e não te associes com os revoltosos."},{"id":22,"tipo":"versiculo","texto":"Porque de repente levantará a sua perdição, e a ruína que virá daqueles dois, quem a conhecerá?"},{"id":22,"tipo":"calling","texto":"Mais alguns provérbios dos sábios"},{"id":23,"tipo":"versiculo","texto":"São também estes provérbios dos sábios. Parcialidade no julgar não é bom."},{"id":24,"tipo":"versiculo","texto":"O que disser ao perverso: Tu és justo; pelo povo será maldito e detestado pelas nações."},{"id":25,"tipo":"versiculo","texto":"Mas os que o repreenderem se acharão bem, e sobre eles virão grandes bênçãos."},{"id":26,"tipo":"versiculo","texto":"Como beijo nos lábios, é a resposta com palavras retas."},{"id":27,"tipo":"versiculo","texto":"Cuida dos teus negócios lá fora, apronta a lavoura no campo e, depois, edifica a tua casa."},{"id":28,"tipo":"versiculo","texto":"Não sejas testemunha sem causa contra o teu próximo, nem o enganes com os teus lábios."},{"id":29,"tipo":"versiculo","texto":"Não digas: Como ele me fez a mim, assim lhe farei a ele; pagarei a cada um segundo a sua obra."},{"id":30,"tipo":"versiculo","texto":"Passei pelo campo do preguiçoso e junto à vinha do homem falto de entendimento;"},{"id":31,"tipo":"versiculo","texto":"eis que tudo estava cheio de espinhos, a sua superfície, coberta de urtigas, e o seu muro de pedra, em ruínas."},{"id":32,"tipo":"versiculo","texto":"Tendo-o visto, considerei; vi e recebi a instrução."},{"id":33,"tipo":"versiculo","texto":"Um pouco para dormir, um pouco para tosquenejar, um pouco para encruzar os braços em repouso,"},{"id":34,"tipo":"versiculo","texto":"assim sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."}]}