{"bookHeader":"","bookName":"PROVÉRBIOS 25","bookContent":[{"id":0,"tipo":"calling","texto":"Símiles e lições morais"},{"id":1,"tipo":"versiculo","texto":"São também estes provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá."},{"id":2,"tipo":"versiculo","texto":"A glória de Deus é encobrir as coisas, mas a glória dos reis é esquadrinhá-las."},{"id":3,"tipo":"versiculo","texto":"Como a altura dos céus e a profundeza da terra, assim o coração dos reis é insondável."},{"id":4,"tipo":"versiculo","texto":"Tira da prata a escória, e sairá vaso para o ourives;"},{"id":5,"tipo":"versiculo","texto":"tira o perverso da presença do rei, e o seu trono se firmará na justiça."},{"id":6,"tipo":"versiculo","texto":"Não te glories na presença do rei, nem te ponhas no meio dos grandes;"},{"id":7,"tipo":"versiculo","texto":"porque melhor é que te digam: Sobe para aqui!, do que seres humilhado diante do príncipe. A respeito do que os teus olhos viram,"},{"id":8,"tipo":"versiculo","texto":"não te apresses a litigar, pois, ao fim, que farás, quando o teu próximo te puser em apuros?"},{"id":9,"tipo":"versiculo","texto":"Pleiteia a tua causa diretamente com o teu próximo e não descubras o segredo de outrem;"},{"id":10,"tipo":"versiculo","texto":"para que não te vitupere aquele que te ouvir, e não se te apegue a tua infâmia."},{"id":11,"tipo":"versiculo","texto":"Como maçãs de ouro em salvas de prata, assim é a palavra dita a seu tempo."},{"id":12,"tipo":"versiculo","texto":"Como pendentes e jóias de ouro puro, assim é o sábio repreensor para o ouvido atento."},{"id":13,"tipo":"versiculo","texto":"Como o frescor de neve no tempo da ceifa, assim é o mensageiro fiel para com os que o enviam, porque refrigera a alma dos seus senhores."},{"id":14,"tipo":"versiculo","texto":"Como nuvens e ventos que não trazem chuva, assim é o homem que se gaba de dádivas que não fez."},{"id":15,"tipo":"versiculo","texto":"A longanimidade persuade o príncipe, e a língua branda esmaga ossos."},{"id":16,"tipo":"versiculo","texto":"Achaste mel? Come apenas o que te basta, para que não te fartes dele e venhas a vomitá-lo."},{"id":17,"tipo":"versiculo","texto":"Não sejas freqüente na casa do teu próximo, para que não se enfade de ti e te aborreça."},{"id":18,"tipo":"versiculo","texto":"Maça, espada e flecha aguda é o homem que levanta falso testemunho contra o seu próximo."},{"id":19,"tipo":"versiculo","texto":"Como dente quebrado e pé sem firmeza, assim é a confiança no desleal, no tempo da angústia."},{"id":20,"tipo":"versiculo","texto":"Como quem se despe num dia de frio e como vinagre sobre feridas, assim é o que entoa canções junto ao coração aflito."},{"id":21,"tipo":"versiculo","texto":"Se o que te aborrece tiver fome, dá-lhe pão para comer; se tiver sede, dá-lhe água para beber,"},{"id":22,"tipo":"versiculo","texto":"porque assim amontoarás brasas vivas sobre a sua cabeça, e o SENHOR te retribuirá."},{"id":23,"tipo":"versiculo","texto":"O vento norte traz chuva, e a língua fingida, o rosto irado."},{"id":24,"tipo":"versiculo","texto":"Melhor é morar no canto do eirado do que junto com a mulher rixosa na mesma casa."},{"id":25,"tipo":"versiculo","texto":"Como água fria para o sedento, tais são as boas-novas vindas de um país remoto."},{"id":26,"tipo":"versiculo","texto":"Como fonte que foi turvada e manancial corrupto, assim é o justo que cede ao perverso."},{"id":27,"tipo":"versiculo","texto":"Comer muito mel não é bom; assim, procurar a própria honra não é honra."},{"id":28,"tipo":"versiculo","texto":"Como cidade derribada, que não tem muros, assim é o homem que não tem domínio próprio."}]}