{"bookHeader":"","bookName":"PROVÉRBIOS 27","bookContent":[{"id":1,"tipo":"versiculo","texto":"Não te glories do dia de amanhã, porque não sabes o que trará à luz."},{"id":2,"tipo":"versiculo","texto":"Seja outro o que te louve, e não a tua boca; o estrangeiro, e não os teus lábios."},{"id":3,"tipo":"versiculo","texto":"Pesada é a pedra, e a areia é uma carga; mas a ira do insensato é mais pesada do que uma e outra."},{"id":4,"tipo":"versiculo","texto":"Cruel é o furor, e impetuosa, a ira, mas quem pode resistir à inveja?"},{"id":5,"tipo":"versiculo","texto":"Melhor é a repreensão franca do que o amor encoberto."},{"id":6,"tipo":"versiculo","texto":"Leais são as feridas feitas pelo que ama, porém os beijos de quem odeia são enganosos."},{"id":7,"tipo":"versiculo","texto":"A alma farta pisa o favo de mel, mas à alma faminta todo amargo é doce."},{"id":8,"tipo":"versiculo","texto":"Qual ave que vagueia longe do seu ninho, tal é o homem que anda vagueando longe do seu lar."},{"id":9,"tipo":"versiculo","texto":"Como o óleo e o perfume alegram o coração, assim, o amigo encontra doçura no conselho cordial."},{"id":10,"tipo":"versiculo","texto":"Não abandones o teu amigo, nem o amigo de teu pai, nem entres na casa de teu irmão no dia da tua adversidade. Mais vale o vizinho perto do que o irmão longe."},{"id":11,"tipo":"versiculo","texto":"Sê sábio, filho meu, e alegra o meu coração, para que eu saiba responder àqueles que me afrontam."},{"id":12,"tipo":"versiculo","texto":"O prudente vê o mal e esconde-se; mas os simples passam adiante e sofrem a pena."},{"id":13,"tipo":"versiculo","texto":"Tome-se a roupa àquele que fica fiador por outrem; e, por penhor, àquele que se obriga por mulher estranha."},{"id":14,"tipo":"versiculo","texto":"O que bendiz ao seu vizinho em alta voz, logo de manhã, por maldição lhe atribuem o que faz."},{"id":15,"tipo":"versiculo","texto":"O gotejar contínuo no dia de grande chuva e a mulher rixosa são semelhantes;"},{"id":16,"tipo":"versiculo","texto":"contê-la seria conter o vento, seria pegar o óleo na mão."},{"id":17,"tipo":"versiculo","texto":"Como o ferro com o ferro se afia, assim, o homem, ao seu amigo."},{"id":18,"tipo":"versiculo","texto":"O que trata da figueira comerá do seu fruto; e o que cuida do seu senhor será honrado."},{"id":19,"tipo":"versiculo","texto":"Como na água o rosto corresponde ao rosto, assim, o coração do homem, ao homem."},{"id":20,"tipo":"versiculo","texto":"O inferno e o abismo nunca se fartam, e os olhos do homem nunca se satisfazem."},{"id":21,"tipo":"versiculo","texto":"Como o crisol prova a prata, e o forno, o ouro, assim, o homem é provado pelos louvores que recebe."},{"id":22,"tipo":"versiculo","texto":"Ainda que pises o insensato com mão de gral entre grãos pilados de cevada, não se vai dele a sua estultícia."},{"id":23,"tipo":"versiculo","texto":"Procura conhecer o estado das tuas ovelhas e cuida dos teus rebanhos,"},{"id":24,"tipo":"versiculo","texto":"porque as riquezas não duram para sempre, nem a coroa, de geração em geração."},{"id":25,"tipo":"versiculo","texto":"Quando, removido o feno, aparecerem os renovos e se recolherem as ervas dos montes,"},{"id":26,"tipo":"versiculo","texto":"então, os cordeiros te darão as vestes, os bodes, o preço do campo,"},{"id":27,"tipo":"versiculo","texto":"e as cabras, leite em abundância para teu alimento, para alimento da tua casa e para sustento das tuas servas."}]}