{"bookHeader":"","bookName":"PROVÉRBIOS 30","bookContent":[{"id":0,"tipo":"calling","texto":"As palavras de Agur"},{"id":1,"tipo":"versiculo","texto":"Palavras de Agur, filho de Jaque, de Massá. Disse o homem: Fatiguei-me, ó Deus; fatiguei-me, ó Deus, e estou exausto"},{"id":2,"tipo":"versiculo","texto":"porque sou demasiadamente estúpido para ser homem; não tenho inteligência de homem,"},{"id":3,"tipo":"versiculo","texto":"não aprendi a sabedoria, nem tenho o conhecimento do Santo."},{"id":4,"tipo":"versiculo","texto":"Quem subiu ao céu e desceu? Quem encerrou os ventos nos seus punhos? Quem amarrou as águas na sua roupa? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho, se é que o sabes?"},{"id":5,"tipo":"versiculo","texto":"Toda palavra de Deus é pura; ele é escudo para os que nele confiam."},{"id":6,"tipo":"versiculo","texto":"Nada acrescentes às suas palavras, para que não te repreenda, e sejas achado mentiroso."},{"id":7,"tipo":"versiculo","texto":"Duas coisas te peço; não mas negues, antes que eu morra:"},{"id":8,"tipo":"versiculo","texto":"afasta de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza; dá-me o pão que me for necessário;"},{"id":9,"tipo":"versiculo","texto":"para não suceder que, estando eu farto, te negue e diga: Quem é o SENHOR? Ou que, empobrecido, venha a furtar e profane o nome de Deus."},{"id":10,"tipo":"versiculo","texto":"Não calunies o servo diante de seu senhor, para que aquele te não amaldiçoe e fiques culpado."},{"id":11,"tipo":"versiculo","texto":"Há daqueles que amaldiçoam a seu pai e que não bendizem a sua mãe."},{"id":12,"tipo":"versiculo","texto":"Há daqueles que são puros aos próprios olhos e que jamais foram lavados da sua imundícia."},{"id":13,"tipo":"versiculo","texto":"Há daqueles — quão altivos são os seus olhos e levantadas as suas pálpebras!"},{"id":14,"tipo":"versiculo","texto":"Há daqueles cujos dentes são espadas, e cujos queixais são facas, para consumirem na terra os aflitos e os necessitados entre os homens."},{"id":15,"tipo":"versiculo","texto":"A sanguessuga tem duas filhas, a saber: Dá, Dá. Há três coisas que nunca se fartam, sim, quatro que não dizem: Basta!"},{"id":16,"tipo":"versiculo","texto":"Elas são a sepultura, a madre estéril, a terra, que se não farta de água, e o fogo, que nunca diz: Basta!"},{"id":17,"tipo":"versiculo","texto":"Os olhos de quem zomba do pai ou de quem despreza a obediência à sua mãe, corvos no ribeiro os arrancarão e pelos pintãos da águia serão comidos."},{"id":18,"tipo":"versiculo","texto":"Há três coisas que são maravilhosas demais para mim, sim, há quatro que não entendo:"},{"id":19,"tipo":"versiculo","texto":"o caminho da águia no céu, o caminho da cobra na penha, o caminho do navio no meio do mar e o caminho do homem com uma donzela."},{"id":20,"tipo":"versiculo","texto":"Tal é o caminho da mulher adúltera: come, e limpa a boca, e diz: Não cometi maldade."},{"id":21,"tipo":"versiculo","texto":"Sob três coisas estremece a terra, sim, sob quatro não pode subsistir:"},{"id":22,"tipo":"versiculo","texto":"sob o servo quando se torna rei; sob o insensato quando anda farto de pão;"},{"id":23,"tipo":"versiculo","texto":"sob a mulher desdenhada quando se casa; sob a serva quando se torna herdeira da sua senhora."},{"id":24,"tipo":"versiculo","texto":"Há quatro coisas mui pequenas na terra que, porém, são mais sábias que os sábios:"},{"id":25,"tipo":"versiculo","texto":"as formigas, povo sem força; todavia, no verão preparam a sua comida;"},{"id":26,"tipo":"versiculo","texto":"os arganazes, povo não poderoso; contudo, fazem a sua casa nas rochas;"},{"id":27,"tipo":"versiculo","texto":"os gafanhotos não têm rei; contudo, marcham todos em bandos;"},{"id":28,"tipo":"versiculo","texto":"o geco, que se apanha com as mãos; contudo, está nos palácios dos reis."},{"id":29,"tipo":"versiculo","texto":"Há três que têm passo elegante, sim, quatro que andam airosamente:"},{"id":30,"tipo":"versiculo","texto":"O leão, o mais forte entre os animais, que por ninguém torna atrás;"},{"id":31,"tipo":"versiculo","texto":"o galo, que anda ereto, o bode e o rei, a quem não se pode resistir."},{"id":32,"tipo":"versiculo","texto":"Se procedeste insensatamente em te exaltares ou se maquinaste o mal, põe a mão na boca."},{"id":33,"tipo":"versiculo","texto":"Porque o bater do leite produz manteiga, e o torcer do nariz produz sangue, e o açular a ira produz contendas."}]}