{"bookHeader":"","bookName":"PROVÉRBIOS 9","bookContent":[{"id":0,"tipo":"calling","texto":"O banquete da Sabedoria"},{"id":1,"tipo":"versiculo","texto":"A Sabedoria edificou a sua casa, lavrou as suas sete colunas."},{"id":2,"tipo":"versiculo","texto":"Carneou os seus animais, misturou o seu vinho e arrumou a sua mesa."},{"id":3,"tipo":"versiculo","texto":"Já deu ordens às suas criadas e, assim, convida desde as alturas da cidade:"},{"id":4,"tipo":"versiculo","texto":"Quem é simples, volte-se para aqui. Aos faltos de senso diz:"},{"id":5,"tipo":"versiculo","texto":"Vinde, comei do meu pão e bebei do vinho que misturei."},{"id":6,"tipo":"versiculo","texto":"Deixai os insensatos e vivei; andai pelo caminho do entendimento."},{"id":7,"tipo":"versiculo","texto":"O que repreende o escarnecedor traz afronta sobre si; e o que censura o perverso a si mesmo se injuria."},{"id":8,"tipo":"versiculo","texto":"Não repreendas o escarnecedor, para que te não aborreça; repreende o sábio, e ele te amará."},{"id":9,"tipo":"versiculo","texto":"Dá instrução ao sábio, e ele se fará mais sábio ainda; ensina ao justo, e ele crescerá em prudência."},{"id":10,"tipo":"versiculo","texto":"O temor do SENHOR é o princípio da sabedoria, e o conhecimento do Santo é prudência."},{"id":11,"tipo":"versiculo","texto":"Porque por mim se multiplicam os teus dias, e anos de vida se te acrescentarão."},{"id":12,"tipo":"versiculo","texto":"Se és sábio, para ti mesmo o és; se és escarnecedor, tu só o suportarás."},{"id":12,"tipo":"calling","texto":"O convite da mulher-loucura"},{"id":13,"tipo":"versiculo","texto":"A loucura é mulher apaixonada, é ignorante e não sabe coisa alguma."},{"id":14,"tipo":"versiculo","texto":"Assenta-se à porta de sua casa, nas alturas da cidade, toma uma cadeira,"},{"id":15,"tipo":"versiculo","texto":"para dizer aos que passam e seguem direito o seu caminho:"},{"id":16,"tipo":"versiculo","texto":"Quem é simples, volte-se para aqui. E aos faltos de senso diz:"},{"id":17,"tipo":"versiculo","texto":"As águas roubadas são doces, e o pão comido às ocultas é agradável."},{"id":18,"tipo":"versiculo","texto":"Eles, porém, não sabem que ali estão os mortos, que os seus convidados estão nas profundezas do inferno."}]}