{"bookHeader":"","bookName":"2 CORÍNTIOS 10","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo defende a sua autoridade apostólica"},{"id":1,"tipo":"versiculo","texto":"E eu mesmo, Paulo, vos rogo, pela mansidão e benignidade de Cristo, eu que, na verdade, quando presente entre vós, sou humilde; mas, quando ausente, ousado para convosco,"},{"id":2,"tipo":"versiculo","texto":"sim, eu vos rogo que não tenha de ser ousado, quando presente, servindo-me daquela firmeza com que penso devo tratar alguns que nos julgam como se andássemos em disposições de mundano proceder."},{"id":3,"tipo":"versiculo","texto":"Porque, embora andando na carne, não militamos segundo a carne."},{"id":4,"tipo":"versiculo","texto":"Porque as armas da nossa milícia não são carnais, e sim poderosas em Deus, para destruir fortalezas, anulando nós sofismas"},{"id":5,"tipo":"versiculo","texto":"e toda altivez que se levante contra o conhecimento de Deus, e levando cativo todo pensamento à obediência de Cristo,"},{"id":6,"tipo":"versiculo","texto":"e estando prontos para punir toda desobediência, uma vez completa a vossa submissão."},{"id":7,"tipo":"versiculo","texto":"Observai o que está evidente. Se alguém confia em si que é de Cristo, pense outra vez consigo mesmo que, assim como ele é de Cristo, também nós o somos."},{"id":8,"tipo":"versiculo","texto":"Porque, se eu me gloriar um pouco mais a respeito da nossa autoridade, a qual o Senhor nos conferiu para edificação e não para destruição vossa, não me envergonharei,"},{"id":9,"tipo":"versiculo","texto":"para que não pareça ser meu intuito intimidar-vos por meio de cartas."},{"id":10,"tipo":"versiculo","texto":"As cartas, com efeito, dizem, são graves e fortes; mas a presença pessoal dele é fraca, e a palavra, desprezível."},{"id":11,"tipo":"versiculo","texto":"Considere o tal isto: que o que somos na palavra por cartas, estando ausentes, tal seremos em atos, quando presentes."},{"id":12,"tipo":"versiculo","texto":"Porque não ousamos classificar-nos ou comparar-nos com alguns que se louvam a si mesmos; mas eles, medindo-se consigo mesmos e comparando-se consigo mesmos, revelam insensatez."},{"id":12,"tipo":"calling","texto":"A esfera da ação missionária de Paulo"},{"id":13,"tipo":"versiculo","texto":"Nós, porém, não nos gloriaremos sem medida, mas respeitamos o limite da esfera de ação que Deus nos demarcou e que se estende até vós."},{"id":14,"tipo":"versiculo","texto":"Porque não ultrapassamos os nossos limites como se não devêssemos chegar até vós, posto que já chegamos até vós com o evangelho de Cristo;"},{"id":15,"tipo":"versiculo","texto":"não nos gloriando fora de medida nos trabalhos alheios e tendo esperança de que, crescendo a vossa fé, seremos sobremaneira engrandecidos entre vós, dentro da nossa esfera de ação,"},{"id":16,"tipo":"versiculo","texto":"a fim de anunciar o evangelho para além das vossas fronteiras, sem com isto nos gloriarmos de coisas já realizadas em campo alheio."},{"id":17,"tipo":"versiculo","texto":"Aquele, porém, que se gloria, glorie-se no Senhor."},{"id":18,"tipo":"versiculo","texto":"Porque não é aprovado quem a si mesmo se louva, e sim aquele a quem o Senhor louva."}]}