{"bookHeader":"","bookName":"2 CORÍNTIOS 13","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo promete investigar e castigar"},{"id":1,"tipo":"versiculo","texto":"Esta é a terceira vez que vou ter convosco. Por boca de duas ou três testemunhas, toda questão será decidida."},{"id":2,"tipo":"versiculo","texto":"Já o disse anteriormente e torno a dizer, como fiz quando estive presente pela segunda vez; mas, agora, estando ausente, o digo aos que, outrora, pecaram e a todos os mais que, se outra vez for, não os pouparei,"},{"id":3,"tipo":"versiculo","texto":"posto que buscais prova de que, em mim, Cristo fala, o qual não é fraco para convosco; antes, é poderoso em vós."},{"id":4,"tipo":"versiculo","texto":"Porque, de fato, foi crucificado em fraqueza; contudo, vive pelo poder de Deus. Porque nós também somos fracos nele, mas viveremos, com ele, para vós outros pelo poder de Deus."},{"id":5,"tipo":"versiculo","texto":"Examinai-vos a vós mesmos se realmente estais na fé; provai-vos a vós mesmos. Ou não reconheceis que Jesus Cristo está em vós? Se não é que já estais reprovados."},{"id":6,"tipo":"versiculo","texto":"Mas espero reconheçais que não somos reprovados."},{"id":7,"tipo":"versiculo","texto":"Estamos orando a Deus para que não façais mal algum, não para que, simplesmente, pareçamos aprovados, mas para que façais o bem, embora sejamos tidos como reprovados."},{"id":8,"tipo":"versiculo","texto":"Porque nada podemos contra a verdade, senão em favor da própria verdade."},{"id":9,"tipo":"versiculo","texto":"Porque nos regozijamos quando nós estamos fracos e vós, fortes; e isto é o que pedimos: o vosso aperfeiçoamento."},{"id":10,"tipo":"versiculo","texto":"Portanto, escrevo estas coisas, estando ausente, para que, estando presente, não venha a usar de rigor segundo a autoridade que o Senhor me conferiu para edificação e não para destruir."},{"id":10,"tipo":"calling","texto":"Saudações"},{"id":11,"tipo":"versiculo","texto":"Quanto ao mais, irmãos, adeus! Aperfeiçoai-vos, consolai-vos, sede do mesmo parecer, vivei em paz; e o Deus de amor e de paz estará convosco."},{"id":12,"tipo":"versiculo","texto":"Saudai-vos uns aos outros com ósculo santo. Todos os santos vos saúdam."},{"id":12,"tipo":"calling","texto":"A bênção"},{"id":13,"tipo":"versiculo","texto":"A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo sejam com todos vós."}]}