{"bookHeader":"","bookName":"2 CORÍNTIOS 3","bookContent":[{"id":0,"tipo":"calling","texto":"A excelência do ministério da nova aliança"},{"id":1,"tipo":"versiculo","texto":"Começamos, porventura, outra vez a recomendar-nos a nós mesmos? Ou temos necessidade, como alguns, de cartas de recomendação para vós outros ou de vós?"},{"id":2,"tipo":"versiculo","texto":"Vós sois a nossa carta, escrita em nosso coração, conhecida e lida por todos os homens,"},{"id":3,"tipo":"versiculo","texto":"estando já manifestos como carta de Cristo, produzida pelo nosso ministério, escrita não com tinta, mas pelo Espírito do Deus vivente, não em tábuas de pedra, mas em tábuas de carne, isto é, nos corações."},{"id":4,"tipo":"versiculo","texto":"E é por intermédio de Cristo que temos tal confiança em Deus;"},{"id":5,"tipo":"versiculo","texto":"não que, por nós mesmos, sejamos capazes de pensar alguma coisa, como se partisse de nós; pelo contrário, a nossa suficiência vem de Deus,"},{"id":6,"tipo":"versiculo","texto":"o qual nos habilitou para sermos ministros de uma nova aliança, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica."},{"id":7,"tipo":"versiculo","texto":"E, se o ministério da morte, gravado com letras em pedras, se revestiu de glória, a ponto de os filhos de Israel não poderem fitar a face de Moisés, por causa da glória do seu rosto, ainda que desvanecente,"},{"id":8,"tipo":"versiculo","texto":"como não será de maior glória o ministério do Espírito!"},{"id":9,"tipo":"versiculo","texto":"Porque, se o ministério da condenação foi glória, em muito maior proporção será glorioso o ministério da justiça."},{"id":10,"tipo":"versiculo","texto":"Porquanto, na verdade, o que, outrora, foi glorificado, neste respeito, já não resplandece, diante da atual sobreexcelente glória."},{"id":11,"tipo":"versiculo","texto":"Porque, se o que se desvanecia teve sua glória, muito mais glória tem o que é permanente."},{"id":11,"tipo":"calling","texto":"Onde há o Espírito do Senhor, aí há liberdade"},{"id":12,"tipo":"versiculo","texto":"Tendo, pois, tal esperança, servimo-nos de muita ousadia no falar."},{"id":13,"tipo":"versiculo","texto":"E não somos como Moisés, que punha véu sobre a face, para que os filhos de Israel não atentassem na terminação do que se desvanecia."},{"id":14,"tipo":"versiculo","texto":"Mas os sentidos deles se embotaram. Pois até ao dia de hoje, quando fazem a leitura da antiga aliança, o mesmo véu permanece, não lhes sendo revelado que, em Cristo, é removido."},{"id":15,"tipo":"versiculo","texto":"Mas até hoje, quando é lido Moisés, o véu está posto sobre o coração deles."},{"id":16,"tipo":"versiculo","texto":"Quando, porém, algum deles se converte ao Senhor, o véu lhe é retirado."},{"id":17,"tipo":"versiculo","texto":"Ora, o Senhor é o Espírito; e, onde está o Espírito do Senhor, aí há liberdade."},{"id":18,"tipo":"versiculo","texto":"E todos nós, com o rosto desvendado, contemplando, como por espelho, a glória do Senhor, somos transformados, de glória em glória, na sua própria imagem, como pelo Senhor, o Espírito."}]}