{"bookHeader":"","bookName":"2 CORÍNTIOS 6","bookContent":[{"id":1,"tipo":"versiculo","texto":"E nós, na qualidade de cooperadores com ele, também vos exortamos a que não recebais em vão a graça de Deus"},{"id":2,"tipo":"versiculo","texto":"(porque ele diz: Eu te ouvi no tempo da oportunidade e te socorri no dia da salvação; eis, agora, o tempo sobremodo oportuno, eis, agora, o dia da salvação);"},{"id":3,"tipo":"versiculo","texto":"não dando nós nenhum motivo de escândalo em coisa alguma, para que o ministério não seja censurado."},{"id":3,"tipo":"calling","texto":"A abnegação de Paulo"},{"id":4,"tipo":"versiculo","texto":"Pelo contrário, em tudo recomendando-nos a nós mesmos como ministros de Deus: na muita paciência, nas aflições, nas privações, nas angústias,"},{"id":5,"tipo":"versiculo","texto":"nos açoites, nas prisões, nos tumultos, nos trabalhos, nas vigílias, nos jejuns,"},{"id":6,"tipo":"versiculo","texto":"na pureza, no saber, na longanimidade, na bondade, no Espírito Santo, no amor não fingido,"},{"id":7,"tipo":"versiculo","texto":"na palavra da verdade, no poder de Deus, pelas armas da justiça, quer ofensivas, quer defensivas;"},{"id":8,"tipo":"versiculo","texto":"por honra e por desonra, por infâmia e por boa fama, como enganadores e sendo verdadeiros;"},{"id":9,"tipo":"versiculo","texto":"como desconhecidos e, entretanto, bem conhecidos; como se estivéssemos morrendo e, contudo, eis que vivemos; como castigados, porém não mortos;"},{"id":10,"tipo":"versiculo","texto":"entristecidos, mas sempre alegres; pobres, mas enriquecendo a muitos; nada tendo, mas possuindo tudo."},{"id":10,"tipo":"calling","texto":"O amor com amor se paga"},{"id":11,"tipo":"versiculo","texto":"Para vós outros, ó coríntios, abrem-se os nossos lábios, e alarga-se o nosso coração."},{"id":12,"tipo":"versiculo","texto":"Não tendes limites em nós; mas estais limitados em vossos próprios afetos."},{"id":13,"tipo":"versiculo","texto":"Ora, como justa retribuição (falo-vos como a filhos), dilatai-vos também vós."},{"id":13,"tipo":"calling","texto":"Nenhuma comunhão com os incrédulos"},{"id":14,"tipo":"versiculo","texto":"Não vos ponhais em jugo desigual com os incrédulos; porquanto que sociedade pode haver entre a justiça e a iniqüidade? Ou que comunhão, da luz com as trevas?"},{"id":15,"tipo":"versiculo","texto":"Que harmonia, entre Cristo e o Maligno? Ou que união, do crente com o incrédulo?"},{"id":16,"tipo":"versiculo","texto":"Que ligação há entre o santuário de Deus e os ídolos? Porque nós somos santuário do Deus vivente, como ele próprio disse: Habitarei e andarei entre eles; serei o seu Deus, e eles serão o meu povo."},{"id":17,"tipo":"versiculo","texto":"Por isso, retirai-vos do meio deles, separai-vos, diz o Senhor; não toqueis em coisas impuras; e eu vos receberei,"},{"id":18,"tipo":"versiculo","texto":"serei vosso Pai, e vós sereis para mim filhos e filhas, diz o Senhor Todo-Poderoso."}]}