{"bookHeader":"","bookName":"2 CORÍNTIOS 9","bookContent":[{"id":0,"tipo":"calling","texto":"Instruções de Paulo em referência à grande coleta"},{"id":1,"tipo":"versiculo","texto":"Ora, quanto à assistência a favor dos santos, é desnecessário escrever-vos,"},{"id":2,"tipo":"versiculo","texto":"porque bem reconheço a vossa presteza, da qual me glorio junto aos macedônios, dizendo que a Acaia está preparada desde o ano passado; e o vosso zelo tem estimulado a muitíssimos."},{"id":3,"tipo":"versiculo","texto":"Contudo, enviei os irmãos, para que o nosso louvor a vosso respeito, neste particular, não se desminta, a fim de que, como venho dizendo, estivésseis preparados,"},{"id":4,"tipo":"versiculo","texto":"para que, caso alguns macedônios forem comigo e vos encontrem desapercebidos, não fiquemos nós envergonhados (para não dizer, vós) quanto a esta confiança."},{"id":5,"tipo":"versiculo","texto":"Portanto, julguei conveniente recomendar aos irmãos que me precedessem entre vós e preparassem de antemão a vossa dádiva já anunciada, para que esteja pronta como expressão de generosidade e não de avareza."},{"id":5,"tipo":"calling","texto":"A sementeira e a colheita"},{"id":6,"tipo":"versiculo","texto":"E isto afirmo: aquele que semeia pouco pouco também ceifará; e o que semeia com fartura com abundância também ceifará."},{"id":7,"tipo":"versiculo","texto":"Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade; porque Deus ama a quem dá com alegria."},{"id":8,"tipo":"versiculo","texto":"Deus pode fazer-vos abundar em toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, superabundeis em toda boa obra,"},{"id":9,"tipo":"versiculo","texto":"como está escrito: Distribuiu, deu aos pobres, a sua justiça permanece para sempre."},{"id":10,"tipo":"versiculo","texto":"Ora, aquele que dá semente ao que semeia e pão para alimento também suprirá e aumentará a vossa sementeira e multiplicará os frutos da vossa justiça,"},{"id":11,"tipo":"versiculo","texto":"enriquecendo-vos, em tudo, para toda generosidade, a qual faz que, por nosso intermédio, sejam tributadas graças a Deus."},{"id":12,"tipo":"versiculo","texto":"Porque o serviço desta assistência não só supre a necessidade dos santos, mas também redunda em muitas graças a Deus,"},{"id":13,"tipo":"versiculo","texto":"visto como, na prova desta ministração, glorificam a Deus pela obediência da vossa confissão quanto ao evangelho de Cristo e pela liberalidade com que contribuís para eles e para todos,"},{"id":14,"tipo":"versiculo","texto":"enquanto oram eles a vosso favor, com grande afeto, em virtude da superabundante graça de Deus que há em vós."},{"id":15,"tipo":"versiculo","texto":"Graças a Deus pelo seu dom inefável!"}]}