{"bookHeader":"","bookName":"EFÉSIOS 2","bookContent":[{"id":0,"tipo":"calling","texto":"Do pecado para a salvação pela graça"},{"id":1,"tipo":"versiculo","texto":"Ele vos deu vida, estando vós mortos nos vossos delitos e pecados,"},{"id":2,"tipo":"versiculo","texto":"nos quais andastes outrora, segundo o curso deste mundo, segundo o príncipe da potestade do ar, do espírito que agora atua nos filhos da desobediência;"},{"id":3,"tipo":"versiculo","texto":"entre os quais também todos nós andamos outrora, segundo as inclinações da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos, por natureza, filhos da ira, como também os demais."},{"id":4,"tipo":"versiculo","texto":"Mas Deus, sendo rico em misericórdia, por causa do grande amor com que nos amou,"},{"id":5,"tipo":"versiculo","texto":"e estando nós mortos em nossos delitos, nos deu vida juntamente com Cristo, — pela graça sois salvos,"},{"id":6,"tipo":"versiculo","texto":"e, juntamente com ele, nos ressuscitou, e nos fez assentar nos lugares celestiais em Cristo Jesus;"},{"id":7,"tipo":"versiculo","texto":"para mostrar, nos séculos vindouros, a suprema riqueza da sua graça, em bondade para conosco, em Cristo Jesus."},{"id":8,"tipo":"versiculo","texto":"Porque pela graça sois salvos, mediante a fé; e isto não vem de vós; é dom de Deus;"},{"id":9,"tipo":"versiculo","texto":"não de obras, para que ninguém se glorie."},{"id":10,"tipo":"versiculo","texto":"Pois somos feitura dele, criados em Cristo Jesus para boas obras, as quais Deus de antemão preparou para que andássemos nelas."},{"id":10,"tipo":"calling","texto":"Os gentios e os judeus são unidos pela cruz de Cristo"},{"id":11,"tipo":"versiculo","texto":"Portanto, lembrai-vos de que, outrora, vós, gentios na carne, chamados incircuncisão por aqueles que se intitulam circuncisos, na carne, por mãos humanas,"},{"id":12,"tipo":"versiculo","texto":"naquele tempo, estáveis sem Cristo, separados da comunidade de Israel e estranhos às alianças da promessa, não tendo esperança e sem Deus no mundo."},{"id":13,"tipo":"versiculo","texto":"Mas, agora, em Cristo Jesus, vós, que antes estáveis longe, fostes aproximados pelo sangue de Cristo."},{"id":14,"tipo":"versiculo","texto":"Porque ele é a nossa paz, o qual de ambos fez um; e, tendo derribado a parede da separação que estava no meio, a inimizade,"},{"id":15,"tipo":"versiculo","texto":"aboliu, na sua carne, a lei dos mandamentos na forma de ordenanças, para que dos dois criasse, em si mesmo, um novo homem, fazendo a paz,"},{"id":16,"tipo":"versiculo","texto":"e reconciliasse ambos em um só corpo com Deus, por intermédio da cruz, destruindo por ela a inimizade."},{"id":17,"tipo":"versiculo","texto":"E, vindo, evangelizou paz a vós outros que estáveis longe e paz também aos que estavam perto;"},{"id":18,"tipo":"versiculo","texto":"porque, por ele, ambos temos acesso ao Pai em um Espírito."},{"id":19,"tipo":"versiculo","texto":"Assim, já não sois estrangeiros e peregrinos, mas concidadãos dos santos, e sois da família de Deus,"},{"id":20,"tipo":"versiculo","texto":"edificados sobre o fundamento dos apóstolos e profetas, sendo ele mesmo, Cristo Jesus, a pedra angular;"},{"id":21,"tipo":"versiculo","texto":"no qual todo o edifício, bem ajustado, cresce para santuário dedicado ao Senhor,"},{"id":22,"tipo":"versiculo","texto":"no qual também vós juntamente estais sendo edificados para habitação de Deus no Espírito."}]}