{"bookHeader":"","bookName":"EFÉSIOS 3","bookContent":[{"id":0,"tipo":"calling","texto":"A vocação dos gentios e o apostolado de Paulo"},{"id":1,"tipo":"versiculo","texto":"Por esta causa eu, Paulo, sou o prisioneiro de Cristo Jesus, por amor de vós, gentios,"},{"id":2,"tipo":"versiculo","texto":"se é que tendes ouvido a respeito da dispensação da graça de Deus a mim confiada para vós outros;"},{"id":3,"tipo":"versiculo","texto":"pois, segundo uma revelação, me foi dado conhecer o mistério, conforme escrevi há pouco, resumidamente;"},{"id":4,"tipo":"versiculo","texto":"pelo que, quando ledes, podeis compreender o meu discernimento do mistério de Cristo,"},{"id":5,"tipo":"versiculo","texto":"o qual, em outras gerações, não foi dado a conhecer aos filhos dos homens, como, agora, foi revelado aos seus santos apóstolos e profetas, no Espírito,"},{"id":6,"tipo":"versiculo","texto":"a saber, que os gentios são co-herdeiros, membros do mesmo corpo e co-participantes da promessa em Cristo Jesus por meio do evangelho;"},{"id":7,"tipo":"versiculo","texto":"do qual fui constituído ministro conforme o dom da graça de Deus a mim concedida segundo a força operante do seu poder."},{"id":8,"tipo":"versiculo","texto":"A mim, o menor de todos os santos, me foi dada esta graça de pregar aos gentios o evangelho das insondáveis riquezas de Cristo"},{"id":9,"tipo":"versiculo","texto":"e manifestar qual seja a dispensação do mistério, desde os séculos, oculto em Deus, que criou todas as coisas,"},{"id":10,"tipo":"versiculo","texto":"para que, pela igreja, a multiforme sabedoria de Deus se torne conhecida, agora, dos principados e potestades nos lugares celestiais,"},{"id":11,"tipo":"versiculo","texto":"segundo o eterno propósito que estabeleceu em Cristo Jesus, nosso Senhor,"},{"id":12,"tipo":"versiculo","texto":"pelo qual temos ousadia e acesso com confiança, mediante a fé nele."},{"id":13,"tipo":"versiculo","texto":"Portanto, vos peço que não desfaleçais nas minhas tribulações por vós, pois nisso está a vossa glória."},{"id":13,"tipo":"calling","texto":"Paulo ora novamente"},{"id":14,"tipo":"versiculo","texto":"Por esta causa, me ponho de joelhos diante do Pai,"},{"id":15,"tipo":"versiculo","texto":"de quem toma o nome toda família, tanto no céu como sobre a terra,"},{"id":16,"tipo":"versiculo","texto":"para que, segundo a riqueza da sua glória, vos conceda que sejais fortalecidos com poder, mediante o seu Espírito no homem interior;"},{"id":17,"tipo":"versiculo","texto":"e, assim, habite Cristo no vosso coração, pela fé, estando vós arraigados e alicerçados em amor,"},{"id":18,"tipo":"versiculo","texto":"a fim de poderdes compreender, com todos os santos, qual é a largura, e o comprimento, e a altura, e a profundidade"},{"id":19,"tipo":"versiculo","texto":"e conhecer o amor de Cristo, que excede todo entendimento, para que sejais tomados de toda a plenitude de Deus."},{"id":20,"tipo":"versiculo","texto":"Ora, àquele que é poderoso para fazer infinitamente mais do que tudo quanto pedimos ou pensamos, conforme o seu poder que opera em nós,"},{"id":21,"tipo":"versiculo","texto":"a ele seja a glória, na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém!"}]}