{"bookHeader":"","bookName":"EFÉSIOS 4","bookContent":[{"id":0,"tipo":"calling","texto":"A unidade da fé"},{"id":1,"tipo":"versiculo","texto":"Rogo-vos, pois, eu, o prisioneiro no Senhor, que andeis de modo digno da vocação a que fostes chamados,"},{"id":2,"tipo":"versiculo","texto":"com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor,"},{"id":3,"tipo":"versiculo","texto":"esforçando-vos diligentemente por preservar a unidade do Espírito no vínculo da paz;"},{"id":4,"tipo":"versiculo","texto":"há somente um corpo e um Espírito, como também fostes chamados numa só esperança da vossa vocação;"},{"id":5,"tipo":"versiculo","texto":"há um só Senhor, uma só fé, um só batismo;"},{"id":6,"tipo":"versiculo","texto":"um só Deus e Pai de todos, o qual é sobre todos, age por meio de todos e está em todos."},{"id":6,"tipo":"calling","texto":"O santo ministério e o serviço dos santos"},{"id":7,"tipo":"versiculo","texto":"E a graça foi concedida a cada um de nós segundo a proporção do dom de Cristo."},{"id":8,"tipo":"versiculo","texto":"Por isso, diz: Quando ele subiu às alturas, levou cativo o cativeiro e concedeu dons aos homens."},{"id":9,"tipo":"versiculo","texto":"Ora, que quer dizer subiu, senão que também havia descido até às regiões inferiores da terra?"},{"id":10,"tipo":"versiculo","texto":"Aquele que desceu é também o mesmo que subiu acima de todos os céus, para encher todas as coisas."},{"id":11,"tipo":"versiculo","texto":"E ele mesmo concedeu uns para apóstolos, outros para profetas, outros para evangelistas e outros para pastores e mestres,"},{"id":12,"tipo":"versiculo","texto":"com vistas ao aperfeiçoamento dos santos para o desempenho do seu serviço, para a edificação do corpo de Cristo,"},{"id":13,"tipo":"versiculo","texto":"até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, à perfeita varonilidade, à medida da estatura da plenitude de Cristo,"},{"id":14,"tipo":"versiculo","texto":"para que não mais sejamos como meninos, agitados de um lado para outro e levados ao redor por todo vento de doutrina, pela artimanha dos homens, pela astúcia com que induzem ao erro."},{"id":15,"tipo":"versiculo","texto":"Mas, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,"},{"id":16,"tipo":"versiculo","texto":"de quem todo o corpo, bem ajustado e consolidado pelo auxílio de toda junta, segundo a justa cooperação de cada parte, efetua o seu próprio aumento para a edificação de si mesmo em amor."},{"id":16,"tipo":"calling","texto":"A santidade cristã oposta  à dissolução"},{"id":17,"tipo":"versiculo","texto":"Isto, portanto, digo e no Senhor testifico que não mais andeis como também andam os gentios, na vaidade dos seus próprios pensamentos,"},{"id":18,"tipo":"versiculo","texto":"obscurecidos de entendimento, alheios à vida de Deus por causa da ignorância em que vivem, pela dureza do seu coração,"},{"id":19,"tipo":"versiculo","texto":"os quais, tendo-se tornado insensíveis, se entregaram à dissolução para, com avidez, cometerem toda sorte de impureza."},{"id":20,"tipo":"versiculo","texto":"Mas não foi assim que aprendestes a Cristo,"},{"id":21,"tipo":"versiculo","texto":"se é que, de fato, o tendes ouvido e nele fostes instruídos, segundo é a verdade em Jesus,"},{"id":22,"tipo":"versiculo","texto":"no sentido de que, quanto ao trato passado, vos despojeis do velho homem, que se corrompe segundo as concupiscências do engano,"},{"id":23,"tipo":"versiculo","texto":"e vos renoveis no espírito do vosso entendimento,"},{"id":24,"tipo":"versiculo","texto":"e vos revistais do novo homem, criado segundo Deus, em justiça e retidão procedentes da verdade."},{"id":24,"tipo":"calling","texto":"Exortação à santidade"},{"id":25,"tipo":"versiculo","texto":"Por isso, deixando a mentira, fale cada um a verdade com o seu próximo, porque somos membros uns dos outros."},{"id":26,"tipo":"versiculo","texto":"Irai-vos e não pequeis; não se ponha o sol sobre a vossa ira,"},{"id":27,"tipo":"versiculo","texto":"nem deis lugar ao diabo."},{"id":28,"tipo":"versiculo","texto":"Aquele que furtava não furte mais; antes, trabalhe, fazendo com as próprias mãos o que é bom, para que tenha com que acudir ao necessitado."},{"id":29,"tipo":"versiculo","texto":"Não saia da vossa boca nenhuma palavra torpe, e sim unicamente a que for boa para edificação, conforme a necessidade, e, assim, transmita graça aos que ouvem."},{"id":30,"tipo":"versiculo","texto":"E não entristeçais o Espírito de Deus, no qual fostes selados para o dia da redenção."},{"id":31,"tipo":"versiculo","texto":"Longe de vós, toda amargura, e cólera, e ira, e gritaria, e blasfêmias, e bem assim toda malícia."},{"id":32,"tipo":"versiculo","texto":"Antes, sede uns para com os outros benignos, compassivos, perdoando-vos uns aos outros, como também Deus, em Cristo, vos perdoou."}]}