{"bookHeader":"","bookName":"EFÉSIOS 5","bookContent":[{"id":1,"tipo":"versiculo","texto":"Sede, pois, imitadores de Deus, como filhos amados;"},{"id":2,"tipo":"versiculo","texto":"e andai em amor, como também Cristo nos amou e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em aroma suave."},{"id":2,"tipo":"calling","texto":"O fruto da luz e as obras das trevas"},{"id":3,"tipo":"versiculo","texto":"Mas a impudicícia e toda sorte de impurezas ou cobiça nem sequer se nomeiem entre vós, como convém a santos;"},{"id":4,"tipo":"versiculo","texto":"nem conversação torpe, nem palavras vãs ou chocarrices, coisas essas inconvenientes; antes, pelo contrário, ações de graças."},{"id":5,"tipo":"versiculo","texto":"Sabei, pois, isto: nenhum incontinente, ou impuro, ou avarento, que é idólatra, tem herança no reino de Cristo e de Deus."},{"id":6,"tipo":"versiculo","texto":"Ninguém vos engane com palavras vãs; porque, por essas coisas, vem a ira de Deus sobre os filhos da desobediência."},{"id":7,"tipo":"versiculo","texto":"Portanto, não sejais participantes com eles."},{"id":8,"tipo":"versiculo","texto":"Pois, outrora, éreis trevas, porém, agora, sois luz no Senhor; andai como filhos da luz"},{"id":9,"tipo":"versiculo","texto":"(porque o fruto da luz consiste em toda bondade, e justiça, e verdade),"},{"id":10,"tipo":"versiculo","texto":"provando sempre o que é agradável ao Senhor."},{"id":11,"tipo":"versiculo","texto":"E não sejais cúmplices nas obras infrutíferas das trevas; antes, porém, reprovai-as."},{"id":12,"tipo":"versiculo","texto":"Porque o que eles fazem em oculto, o só referir é vergonha."},{"id":13,"tipo":"versiculo","texto":"Mas todas as coisas, quando reprovadas pela luz, se tornam manifestas; porque tudo que se manifesta é luz."},{"id":14,"tipo":"versiculo","texto":"Pelo que diz: Desperta, ó tu que dormes, levanta-te de entre os mortos, e Cristo te iluminará."},{"id":15,"tipo":"versiculo","texto":"Portanto, vede prudentemente como andais, não como néscios, e sim como sábios,"},{"id":16,"tipo":"versiculo","texto":"remindo o tempo, porque os dias são maus."},{"id":17,"tipo":"versiculo","texto":"Por esta razão, não vos torneis insensatos, mas procurai compreender qual a vontade do Senhor."},{"id":18,"tipo":"versiculo","texto":"E não vos embriagueis com vinho, no qual há dissolução, mas enchei-vos do Espírito,"},{"id":19,"tipo":"versiculo","texto":"falando entre vós com salmos, entoando e louvando de coração ao Senhor com hinos e cânticos espirituais,"},{"id":20,"tipo":"versiculo","texto":"dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo,"},{"id":21,"tipo":"versiculo","texto":"sujeitando-vos uns aos outros no temor de Cristo."},{"id":21,"tipo":"calling","texto":"O lar cristão: marido e mulher"},{"id":22,"tipo":"versiculo","texto":"As mulheres sejam submissas ao seu próprio marido, como ao Senhor;"},{"id":23,"tipo":"versiculo","texto":"porque o marido é o cabeça da mulher, como também Cristo é o cabeça da igreja, sendo este mesmo o salvador do corpo."},{"id":24,"tipo":"versiculo","texto":"Como, porém, a igreja está sujeita a Cristo, assim também as mulheres sejam em tudo submissas ao seu marido."},{"id":25,"tipo":"versiculo","texto":"Maridos, amai vossa mulher, como também Cristo amou a igreja e a si mesmo se entregou por ela,"},{"id":26,"tipo":"versiculo","texto":"para que a santificasse, tendo-a purificado por meio da lavagem de água pela palavra,"},{"id":27,"tipo":"versiculo","texto":"para a apresentar a si mesmo igreja gloriosa, sem mácula, nem ruga, nem coisa semelhante, porém santa e sem defeito."},{"id":28,"tipo":"versiculo","texto":"Assim também os maridos devem amar a sua mulher como ao próprio corpo. Quem ama a esposa a si mesmo se ama."},{"id":29,"tipo":"versiculo","texto":"Porque ninguém jamais odiou a própria carne; antes, a alimenta e dela cuida, como também Cristo o faz com a igreja;"},{"id":30,"tipo":"versiculo","texto":"porque somos membros do seu corpo."},{"id":31,"tipo":"versiculo","texto":"Eis por que deixará o homem a seu pai e a sua mãe e se unirá à sua mulher, e se tornarão os dois uma só carne."},{"id":32,"tipo":"versiculo","texto":"Grande é este mistério, mas eu me refiro a Cristo e à igreja."},{"id":33,"tipo":"versiculo","texto":"Não obstante, vós, cada um de per si também ame a própria esposa como a si mesmo, e a esposa respeite ao marido."}]}