{"bookHeader":"","bookName":"EFÉSIOS 6","bookContent":[{"id":0,"tipo":"calling","texto":"O lar cristão: filhos e pais"},{"id":1,"tipo":"versiculo","texto":"Filhos, obedecei a vossos pais no Senhor, pois isto é justo."},{"id":2,"tipo":"versiculo","texto":"Honra a teu pai e a tua mãe (que é o primeiro mandamento com promessa),"},{"id":3,"tipo":"versiculo","texto":"para que te vá bem, e sejas de longa vida sobre a terra."},{"id":4,"tipo":"versiculo","texto":"E vós, pais, não provoqueis vossos filhos à ira, mas criai-os na disciplina e na admoestação do Senhor."},{"id":4,"tipo":"calling","texto":"O lar cristão: servos e senhores"},{"id":5,"tipo":"versiculo","texto":"Quanto a vós outros, servos, obedecei a vosso senhor segundo a carne com temor e tremor, na sinceridade do vosso coração, como a Cristo,"},{"id":6,"tipo":"versiculo","texto":"não servindo à vista, como para agradar a homens, mas como servos de Cristo, fazendo, de coração, a vontade de Deus;"},{"id":7,"tipo":"versiculo","texto":"servindo de boa vontade, como ao Senhor e não como a homens,"},{"id":8,"tipo":"versiculo","texto":"certos de que cada um, se fizer alguma coisa boa, receberá isso outra vez do Senhor, quer seja servo, quer livre."},{"id":9,"tipo":"versiculo","texto":"E vós, senhores, de igual modo procedei para com eles, deixando as ameaças, sabendo que o Senhor, tanto deles como vosso, está nos céus e que para com ele não há acepção de pessoas."},{"id":9,"tipo":"calling","texto":"A armadura de Deus"},{"id":10,"tipo":"versiculo","texto":"Quanto ao mais, sede fortalecidos no Senhor e na força do seu poder."},{"id":11,"tipo":"versiculo","texto":"Revesti-vos de toda a armadura de Deus, para poderdes ficar firmes contra as ciladas do diabo;"},{"id":12,"tipo":"versiculo","texto":"porque a nossa luta não é contra o sangue e a carne, e sim contra os principados e potestades, contra os dominadores deste mundo tenebroso, contra as forças espirituais do mal, nas regiões celestes."},{"id":13,"tipo":"versiculo","texto":"Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, depois de terdes vencido tudo, permanecer inabaláveis."},{"id":14,"tipo":"versiculo","texto":"Estai, pois, firmes, cingindo-vos com a verdade e vestindo-vos da couraça da justiça."},{"id":15,"tipo":"versiculo","texto":"Calçai os pés com a preparação do evangelho da paz;"},{"id":16,"tipo":"versiculo","texto":"embraçando sempre o escudo da fé, com o qual podereis apagar todos os dardos inflamados do Maligno."},{"id":17,"tipo":"versiculo","texto":"Tomai também o capacete da salvação e a espada do Espírito, que é a palavra de Deus;"},{"id":18,"tipo":"versiculo","texto":"com toda oração e súplica, orando em todo tempo no Espírito e para isto vigiando com toda perseverança e súplica por todos os santos"},{"id":19,"tipo":"versiculo","texto":"e também por mim; para que me seja dada, no abrir da minha boca, a palavra, para, com intrepidez, fazer conhecido o mistério do evangelho,"},{"id":20,"tipo":"versiculo","texto":"pelo qual sou embaixador em cadeias, para que, em Cristo, eu seja ousado para falar, como me cumpre fazê-lo."},{"id":20,"tipo":"calling","texto":"Tíquico"},{"id":21,"tipo":"versiculo","texto":"E, para que saibais também a meu respeito e o que faço, de tudo vos informará Tíquico, o irmão amado e fiel ministro do Senhor."},{"id":22,"tipo":"versiculo","texto":"Foi para isso que eu vo-lo enviei, para que saibais a nosso respeito, e ele console o vosso coração."},{"id":22,"tipo":"calling","texto":"A Bênção"},{"id":23,"tipo":"versiculo","texto":"Paz seja com os irmãos e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo."},{"id":24,"tipo":"versiculo","texto":"A graça seja com todos os que amam sinceramente a nosso Senhor Jesus Cristo."}]}