{"bookHeader":"EPÍSTOLA AOS","bookName":"HEBREUS","bookContent":[{"id":0,"tipo":"calling","texto":"A revelação de Deus"},{"id":1,"tipo":"versiculo","texto":"Havendo Deus, outrora, falado, muitas vezes e de muitas maneiras, aos pais, pelos profetas,"},{"id":2,"tipo":"versiculo","texto":"nestes últimos dias, nos falou pelo Filho, a quem constituiu herdeiro de todas as coisas, pelo qual também fez o universo."},{"id":3,"tipo":"versiculo","texto":"Ele, que é o resplendor da glória e a expressão exata do seu Ser, sustentando todas as coisas pela palavra do seu poder, depois de ter feito a purificação dos pecados, assentou-se à direita da Majestade, nas alturas,"},{"id":4,"tipo":"versiculo","texto":"tendo-se tornado tão superior aos anjos quanto herdou mais excelente nome do que eles."},{"id":4,"tipo":"calling","texto":"Cristo é o filho, os anjos são ministros"},{"id":5,"tipo":"versiculo","texto":"Pois a qual dos anjos disse jamais: Tu és meu Filho, eu hoje te gerei? E outra vez: Eu lhe serei Pai, e ele me será Filho?"},{"id":6,"tipo":"versiculo","texto":"E, novamente, ao introduzir o Primogênito no mundo, diz: E todos os anjos de Deus o adorem."},{"id":7,"tipo":"versiculo","texto":"Ainda, quanto aos anjos, diz: Aquele que a seus anjos faz ventos, e a seus ministros, labareda de fogo;"},{"id":8,"tipo":"versiculo","texto":"mas acerca do Filho: O teu trono, ó Deus, é para todo o sempre; e: Cetro de eqüidade é o cetro do seu reino."},{"id":9,"tipo":"versiculo","texto":"Amaste a justiça e odiaste a iniqüidade; por isso, Deus, o teu Deus, te ungiu com o óleo de alegria como a nenhum dos teus companheiros."},{"id":10,"tipo":"versiculo","texto":"Ainda: No princípio, Senhor, lançaste os fundamentos da terra, e os céus são obra das tuas mãos;"},{"id":11,"tipo":"versiculo","texto":"eles perecerão; tu, porém, permaneces; sim, todos eles envelhecerão qual veste;"},{"id":12,"tipo":"versiculo","texto":"também, qual manto, os enrolarás, e, como vestes, serão igualmente mudados; tu, porém, és o mesmo, e os teus anos jamais terão fim."},{"id":13,"tipo":"versiculo","texto":"Ora, a qual dos anjos jamais disse: Assenta-te à minha direita, até que eu ponha os teus inimigos por estrado dos teus pés?"},{"id":14,"tipo":"versiculo","texto":"Não são todos eles espíritos ministradores, enviados para serviço a favor dos que hão de herdar a salvação?"}]}