{"bookHeader":"","bookName":"HEBREUS 10","bookContent":[{"id":0,"tipo":"calling","texto":"Os sacrifícios antigos eram humanos e transitórios. A expiação feita por Cristo é divina e permanente"},{"id":1,"tipo":"versiculo","texto":"Ora, visto que a lei tem sombra dos bens vindouros, não a imagem real das coisas, nunca jamais pode tornar perfeitos os ofertantes, com os mesmos sacrifícios que, ano após ano, perpetuamente, eles oferecem."},{"id":2,"tipo":"versiculo","texto":"Doutra sorte, não teriam cessado de ser oferecidos, porquanto os que prestam culto, tendo sido purificados uma vez por todas, não mais teriam consciência de pecados?"},{"id":3,"tipo":"versiculo","texto":"Entretanto, nesses sacrifícios faz-se recordação de pecados todos os anos,"},{"id":4,"tipo":"versiculo","texto":"porque é impossível que o sangue de touros e de bodes remova pecados."},{"id":5,"tipo":"versiculo","texto":"Por isso, ao entrar no mundo, diz: Sacrifício e oferta não quiseste; antes, um corpo me formaste;"},{"id":6,"tipo":"versiculo","texto":"não te deleitaste com holocaustos e ofertas pelo pecado."},{"id":7,"tipo":"versiculo","texto":"Então, eu disse: Eis aqui estou (no rolo do livro está escrito a meu respeito), para fazer, ó Deus, a tua vontade."},{"id":8,"tipo":"versiculo","texto":"Depois de dizer, como acima: Sacrifícios e ofertas não quiseste, nem holocaustos e oblações pelo pecado, nem com isto te deleitaste (coisas que se oferecem segundo a lei),"},{"id":9,"tipo":"versiculo","texto":"então, acrescentou: Eis aqui estou para fazer, ó Deus, a tua vontade. Remove o primeiro para estabelecer o segundo."},{"id":10,"tipo":"versiculo","texto":"Nessa vontade é que temos sido santificados, mediante a oferta do corpo de Jesus Cristo, uma vez por todas."},{"id":11,"tipo":"versiculo","texto":"Ora, todo sacerdote se apresenta, dia após dia, a exercer o serviço sagrado e a oferecer muitas vezes os mesmos sacrifícios, que nunca jamais podem remover pecados;"},{"id":12,"tipo":"versiculo","texto":"Jesus, porém, tendo oferecido, para sempre, um único sacrifício pelos pecados, assentou-se à destra de Deus,"},{"id":13,"tipo":"versiculo","texto":"aguardando, daí em diante, até que os seus inimigos sejam postos por estrado dos seus pés."},{"id":14,"tipo":"versiculo","texto":"Porque, com uma única oferta, aperfeiçoou para sempre quantos estão sendo santificados."},{"id":15,"tipo":"versiculo","texto":"E disto nos dá testemunho também o Espírito Santo; porquanto, após ter dito:"},{"id":16,"tipo":"versiculo","texto":"Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor: Porei no seu coração as minhas leis e sobre a sua mente as inscreverei,"},{"id":17,"tipo":"versiculo","texto":"acrescenta: Também de nenhum modo me lembrarei dos seus pecados e das suas iniqüidades, para sempre."},{"id":18,"tipo":"versiculo","texto":"Ora, onde há remissão destes, já não há oferta pelo pecado."},{"id":18,"tipo":"calling","texto":"O privilégio de acesso dos crentes à presença de Deus"},{"id":19,"tipo":"versiculo","texto":"Tendo, pois, irmãos, intrepidez para entrar no Santo dos Santos, pelo sangue de Jesus,"},{"id":20,"tipo":"versiculo","texto":"pelo novo e vivo caminho que ele nos consagrou pelo véu, isto é, pela sua carne,"},{"id":21,"tipo":"versiculo","texto":"e tendo grande sacerdote sobre a casa de Deus,"},{"id":22,"tipo":"versiculo","texto":"aproximemo-nos, com sincero coração, em plena certeza de fé, tendo o coração purificado de má consciência e lavado o corpo com água pura."},{"id":23,"tipo":"versiculo","texto":"Guardemos firme a confissão da esperança, sem vacilar, pois quem fez a promessa é fiel."},{"id":24,"tipo":"versiculo","texto":"Consideremo-nos também uns aos outros, para nos estimularmos ao amor e às boas obras."},{"id":25,"tipo":"versiculo","texto":"Não deixemos de congregar-nos, como é costume de alguns; antes, façamos admoestações e tanto mais quanto vedes que o Dia se aproxima."},{"id":25,"tipo":"calling","texto":"O castigo do pecado voluntário"},{"id":26,"tipo":"versiculo","texto":"Porque, se vivermos deliberadamente em pecado, depois de termos recebido o pleno conhecimento da verdade, já não resta sacrifício pelos pecados;"},{"id":27,"tipo":"versiculo","texto":"pelo contrário, certa expectação horrível de juízo e fogo vingador prestes a consumir os adversários."},{"id":28,"tipo":"versiculo","texto":"Sem misericórdia morre pelo depoimento de duas ou três testemunhas quem tiver rejeitado a lei de Moisés."},{"id":29,"tipo":"versiculo","texto":"De quanto mais severo castigo julgais vós será considerado digno aquele que calcou aos pés o Filho de Deus, e profanou o sangue da aliança com o qual foi santificado, e ultrajou o Espírito da graça?"},{"id":30,"tipo":"versiculo","texto":"Ora, nós conhecemos aquele que disse: A mim pertence a vingança; eu retribuirei. E outra vez: O Senhor julgará o seu povo."},{"id":31,"tipo":"versiculo","texto":"Horrível coisa é cair nas mãos do Deus vivo."},{"id":31,"tipo":"calling","texto":"Apelo para o passado. A recompensa não tarda"},{"id":32,"tipo":"versiculo","texto":"Lembrai-vos, porém, dos dias anteriores, em que, depois de iluminados, sustentastes grande luta e sofrimentos;"},{"id":33,"tipo":"versiculo","texto":"ora expostos como em espetáculo, tanto de opróbrio quanto de tribulações, ora tornando-vos co-participantes com aqueles que desse modo foram tratados."},{"id":34,"tipo":"versiculo","texto":"Porque não somente vos compadecestes dos encarcerados, como também aceitastes com alegria o espólio dos vossos bens, tendo ciência de possuirdes vós mesmos patrimônio superior e durável."},{"id":35,"tipo":"versiculo","texto":"Não abandoneis, portanto, a vossa confiança; ela tem grande galardão."},{"id":36,"tipo":"versiculo","texto":"Com efeito, tendes necessidade de perseverança, para que, havendo feito a vontade de Deus, alcanceis a promessa."},{"id":37,"tipo":"versiculo","texto":"Porque, ainda dentro de pouco tempo, aquele que vem virá e não tardará;"},{"id":38,"tipo":"versiculo","texto":"todavia, o meu justo viverá pela fé; e: Se retroceder, nele não se compraz a minha alma."},{"id":39,"tipo":"versiculo","texto":"Nós, porém, não somos dos que retrocedem para a perdição; somos, entretanto, da fé, para a conservação da alma."}]}