{"bookHeader":"","bookName":"HEBREUS 12","bookContent":[{"id":0,"tipo":"calling","texto":"Devemos imitar o exemplo de Cristo, que foi perseverante em meio às provações"},{"id":1,"tipo":"versiculo","texto":"Portanto, também nós, visto que temos a rodear-nos tão grande nuvem de testemunhas, desembaraçando-nos de todo peso e do pecado que tenazmente nos assedia, corramos, com perseverança, a carreira que nos está proposta,"},{"id":2,"tipo":"versiculo","texto":"olhando firmemente para o Autor e Consumador da fé, Jesus, o qual, em troca da alegria que lhe estava proposta, suportou a cruz, não fazendo caso da ignomínia, e está assentado à destra do trono de Deus."},{"id":3,"tipo":"versiculo","texto":"Considerai, pois, atentamente, aquele que suportou tamanha oposição dos pecadores contra si mesmo, para que não vos fatigueis, desmaiando em vossa alma."},{"id":3,"tipo":"calling","texto":"As provações revelam o amor paternal de Deus para com seus filhos"},{"id":4,"tipo":"versiculo","texto":"Ora, na vossa luta contra o pecado, ainda não tendes resistido até ao sangue"},{"id":5,"tipo":"versiculo","texto":"e estais esquecidos da exortação que, como a filhos, discorre convosco: Filho meu, não menosprezes a correção que vem do Senhor, nem desmaies quando por ele és reprovado;"},{"id":6,"tipo":"versiculo","texto":"porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe."},{"id":7,"tipo":"versiculo","texto":"É para disciplina que perseverais (Deus vos trata como filhos); pois que filho há que o pai não corrige?"},{"id":8,"tipo":"versiculo","texto":"Mas, se estais sem correção, de que todos se têm tornado participantes, logo, sois bastardos e não filhos."},{"id":9,"tipo":"versiculo","texto":"Além disso, tínhamos os nossos pais segundo a carne, que nos corrigiam, e os respeitávamos; não havemos de estar em muito maior submissão ao Pai espiritual e, então, viveremos?"},{"id":10,"tipo":"versiculo","texto":"Pois eles nos corrigiam por pouco tempo, segundo melhor lhes parecia; Deus, porém, nos disciplina para aproveitamento, a fim de sermos participantes da sua santidade."},{"id":11,"tipo":"versiculo","texto":"Toda disciplina, com efeito, no momento não parece ser motivo de alegria, mas de tristeza; ao depois, entretanto, produz fruto pacífico aos que têm sido por ela exercitados, fruto de justiça."},{"id":12,"tipo":"versiculo","texto":"Por isso, restabelecei as mãos descaídas e os joelhos trôpegos;"},{"id":13,"tipo":"versiculo","texto":"e fazei caminhos retos para os pés, para que não se extravie o que é manco; antes, seja curado."},{"id":13,"tipo":"calling","texto":"A exortação à paz e à pureza"},{"id":14,"tipo":"versiculo","texto":"Segui a paz com todos e a santificação, sem a qual ninguém verá o Senhor,"},{"id":15,"tipo":"versiculo","texto":"atentando, diligentemente, por que ninguém seja faltoso, separando-se da graça de Deus; nem haja alguma raiz de amargura que, brotando, vos perturbe, e, por meio dela, muitos sejam contaminados;"},{"id":16,"tipo":"versiculo","texto":"nem haja algum impuro ou profano, como foi Esaú, o qual, por um repasto, vendeu o seu direito de primogenitura."},{"id":17,"tipo":"versiculo","texto":"Pois sabeis também que, posteriormente, querendo herdar a bênção, foi rejeitado, pois não achou lugar de arrependimento, embora, com lágrimas, o tivesse buscado."},{"id":17,"tipo":"calling","texto":"O contraste entre Sinai e Sião"},{"id":18,"tipo":"versiculo","texto":"Ora, não tendes chegado ao fogo palpável e ardente, e à escuridão, e às trevas, e à tempestade,"},{"id":19,"tipo":"versiculo","texto":"e ao clangor da trombeta, e ao som de palavras tais, que quantos o ouviram suplicaram que não se lhes falasse mais,"},{"id":20,"tipo":"versiculo","texto":"pois já não suportavam o que lhes era ordenado: Até um animal, se tocar o monte, será apedrejado."},{"id":21,"tipo":"versiculo","texto":"Na verdade, de tal modo era horrível o espetáculo, que Moisés disse: Sinto-me aterrado e trêmulo!"},{"id":22,"tipo":"versiculo","texto":"Mas tendes chegado ao monte Sião e à cidade do Deus vivo, a Jerusalém celestial, e a incontáveis hostes de anjos, e à universal assembléia"},{"id":23,"tipo":"versiculo","texto":"e igreja dos primogênitos arrolados nos céus, e a Deus, o Juiz de todos, e aos espíritos dos justos aperfeiçoados,"},{"id":24,"tipo":"versiculo","texto":"e a Jesus, o Mediador da nova aliança, e ao sangue da aspersão que fala coisas superiores ao que fala o próprio Abel."},{"id":25,"tipo":"versiculo","texto":"Tende cuidado, não recuseis ao que fala. Pois, se não escaparam aqueles que recusaram ouvir quem, divinamente, os advertia sobre a terra, muito menos nós, os que nos desviamos daquele que dos céus nos adverte,"},{"id":26,"tipo":"versiculo","texto":"aquele, cuja voz abalou, então, a terra; agora, porém, ele promete, dizendo: Ainda uma vez por todas, farei abalar não só a terra, mas também o céu."},{"id":27,"tipo":"versiculo","texto":"Ora, esta palavra: Ainda uma vez por todas significa a remoção dessas coisas abaladas, como tinham sido feitas, para que as coisas que não são abaladas permaneçam."},{"id":28,"tipo":"versiculo","texto":"Por isso, recebendo nós um reino inabalável, retenhamos a graça, pela qual sirvamos a Deus de modo agradável, com reverência e santo temor;"},{"id":29,"tipo":"versiculo","texto":"porque o nosso Deus é fogo consumidor."}]}