{"bookHeader":"","bookName":"HEBREUS 2","bookContent":[{"id":0,"tipo":"calling","texto":"O perigo da negligência"},{"id":1,"tipo":"versiculo","texto":"Por esta razão, importa que nos apeguemos, com mais firmeza, às verdades ouvidas, para que delas jamais nos desviemos."},{"id":2,"tipo":"versiculo","texto":"Se, pois, se tornou firme a palavra falada por meio de anjos, e toda transgressão ou desobediência recebeu justo castigo,"},{"id":3,"tipo":"versiculo","texto":"como escaparemos nós, se negligenciarmos tão grande salvação? A qual, tendo sido anunciada inicialmente pelo Senhor, foi-nos depois confirmada pelos que a ouviram;"},{"id":4,"tipo":"versiculo","texto":"dando Deus testemunho juntamente com eles, por sinais, prodígios e vários milagres e por distribuições do Espírito Santo, segundo a sua vontade."},{"id":4,"tipo":"calling","texto":"Jesus coroado de glória: sumo sacerdote idôneo e compassivo"},{"id":5,"tipo":"versiculo","texto":"Pois não foi a anjos que sujeitou o mundo que há de vir, sobre o qual estamos falando;"},{"id":6,"tipo":"versiculo","texto":"antes, alguém, em certo lugar, deu pleno testemunho, dizendo: Que é o homem, que dele te lembres? Ou o filho do homem, que o visites?"},{"id":7,"tipo":"versiculo","texto":"Fizeste-o, por um pouco, menor que os anjos, de glória e de honra o coroaste [e o constituíste sobre as obras das tuas mãos]."},{"id":8,"tipo":"versiculo","texto":"Todas as coisas sujeitaste debaixo dos seus pés. Ora, desde que lhe sujeitou todas as coisas, nada deixou fora do seu domínio. Agora, porém, ainda não vemos todas as coisas a ele sujeitas;"},{"id":9,"tipo":"versiculo","texto":"vemos, todavia, aquele que, por um pouco, tendo sido feito menor que os anjos, Jesus, por causa do sofrimento da morte, foi coroado de glória e de honra, para que, pela graça de Deus, provasse a morte por todo homem."},{"id":10,"tipo":"versiculo","texto":"Porque convinha que aquele, por cuja causa e por quem todas as coisas existem, conduzindo muitos filhos à glória, aperfeiçoasse, por meio de sofrimentos, o Autor da salvação deles."},{"id":11,"tipo":"versiculo","texto":"Pois, tanto o que santifica como os que são santificados, todos vêm de um só. Por isso, é que ele não se envergonha de lhes chamar irmãos,"},{"id":12,"tipo":"versiculo","texto":"dizendo: A meus irmãos declararei o teu nome, cantar-te-ei louvores no meio da congregação."},{"id":13,"tipo":"versiculo","texto":"E outra vez: Eu porei nele a minha confiança. E ainda: Eis aqui estou eu e os filhos que Deus me deu."},{"id":14,"tipo":"versiculo","texto":"Visto, pois, que os filhos têm participação comum de carne e sangue, destes também ele, igualmente, participou, para que, por sua morte, destruísse aquele que tem o poder da morte, a saber, o diabo,"},{"id":15,"tipo":"versiculo","texto":"e livrasse todos que, pelo pavor da morte, estavam sujeitos à escravidão por toda a vida."},{"id":16,"tipo":"versiculo","texto":"Pois ele, evidentemente, não socorre anjos, mas socorre a descendência de Abraão."},{"id":17,"tipo":"versiculo","texto":"Por isso mesmo, convinha que, em todas as coisas, se tornasse semelhante aos irmãos, para ser misericordioso e fiel sumo sacerdote nas coisas referentes a Deus e para fazer propiciação pelos pecados do povo."},{"id":18,"tipo":"versiculo","texto":"Pois, naquilo que ele mesmo sofreu, tendo sido tentado, é poderoso para socorrer os que são tentados."}]}