{"bookHeader":"","bookName":"HEBREUS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Exortação ao progresso na fé"},{"id":1,"tipo":"versiculo","texto":"Por isso, pondo de parte os princípios elementares da doutrina de Cristo, deixemo-nos levar para o que é perfeito, não lançando, de novo, a base do arrependimento de obras mortas e da fé em Deus,"},{"id":2,"tipo":"versiculo","texto":"o ensino de batismos e da imposição de mãos, da ressurreição dos mortos e do juízo eterno."},{"id":3,"tipo":"versiculo","texto":"Isso faremos, se Deus permitir."},{"id":3,"tipo":"calling","texto":"Os perigos espirituais"},{"id":4,"tipo":"versiculo","texto":"É impossível, pois, que aqueles que uma vez foram iluminados, e provaram o dom celestial, e se tornaram participantes do Espírito Santo,"},{"id":5,"tipo":"versiculo","texto":"e provaram a boa palavra de Deus e os poderes do mundo vindouro,"},{"id":6,"tipo":"versiculo","texto":"e caíram, sim, é impossível outra vez renová-los para arrependimento, visto que, de novo, estão crucificando para si mesmos o Filho de Deus e expondo-o à ignomínia."},{"id":7,"tipo":"versiculo","texto":"Porque a terra que absorve a chuva que freqüentemente cai sobre ela e produz erva útil para aqueles por quem é também cultivada recebe bênção da parte de Deus;"},{"id":8,"tipo":"versiculo","texto":"mas, se produz espinhos e abrolhos, é rejeitada e perto está da maldição; e o seu fim é ser queimada."},{"id":8,"tipo":"calling","texto":"As coisas melhores e pertencentes à salvação"},{"id":9,"tipo":"versiculo","texto":"Quanto a vós outros, todavia, ó amados, estamos persuadidos das coisas que são melhores e pertencentes à salvação, ainda que falamos desta maneira."},{"id":10,"tipo":"versiculo","texto":"Porque Deus não é injusto para ficar esquecido do vosso trabalho e do amor que evidenciastes para com o seu nome, pois servistes e ainda servis aos santos."},{"id":11,"tipo":"versiculo","texto":"Desejamos, porém, continue cada um de vós mostrando, até ao fim, a mesma diligência para a plena certeza da esperança;"},{"id":12,"tipo":"versiculo","texto":"para que não vos torneis indolentes, mas imitadores daqueles que, pela fé e pela longanimidade, herdam as promessas."},{"id":12,"tipo":"calling","texto":"A imutabilidade da promessa de Deus"},{"id":13,"tipo":"versiculo","texto":"Pois, quando Deus fez a promessa a Abraão, visto que não tinha ninguém superior por quem jurar, jurou por si mesmo,"},{"id":14,"tipo":"versiculo","texto":"dizendo: Certamente, te abençoarei e te multiplicarei."},{"id":15,"tipo":"versiculo","texto":"E assim, depois de esperar com paciência, obteve Abraão a promessa."},{"id":16,"tipo":"versiculo","texto":"Pois os homens juram pelo que lhes é superior, e o juramento, servindo de garantia, para eles, é o fim de toda contenda."},{"id":17,"tipo":"versiculo","texto":"Por isso, Deus, quando quis mostrar mais firmemente aos herdeiros da promessa a imutabilidade do seu propósito, se interpôs com juramento,"},{"id":18,"tipo":"versiculo","texto":"para que, mediante duas coisas imutáveis, nas quais é impossível que Deus minta, forte alento tenhamos nós que já corremos para o refúgio, a fim de lançar mão da esperança proposta;"},{"id":19,"tipo":"versiculo","texto":"a qual temos por âncora da alma, segura e firme e que penetra além do véu,"},{"id":20,"tipo":"versiculo","texto":"onde Jesus, como precursor, entrou por nós, tendo-se tornado sumo sacerdote para sempre, segundo a ordem de Melquisedeque."}]}