{"bookHeader":"","bookName":"2 SAMUEL 13","bookContent":[{"id":0,"tipo":"calling","texto":"O incesto de Amnom"},{"id":1,"tipo":"versiculo","texto":"Tinha Absalão, filho de Davi, uma formosa irmã, cujo nome era Tamar. Amnom, filho de Davi, se enamorou dela."},{"id":2,"tipo":"versiculo","texto":"Angustiou-se Amnom por Tamar, sua irmã, a ponto de adoecer, pois, sendo ela virgem, parecia-lhe impossível fazer-lhe coisa alguma."},{"id":3,"tipo":"versiculo","texto":"Tinha, porém, Amnom um amigo cujo nome era Jonadabe, filho de Siméia, irmão de Davi; Jonadabe era homem mui sagaz."},{"id":4,"tipo":"versiculo","texto":"E ele lhe disse: Por que tanto emagreces de dia para dia, ó filho do rei? Não mo dirás? Então, lhe disse Amnom: Amo Tamar, irmã de Absalão, meu irmão."},{"id":5,"tipo":"versiculo","texto":"Disse-lhe Jonadabe: Deita-te na tua cama e finge-te doente; quando teu pai vier visitar-te, dize-lhe: Peço-te que minha irmã Tamar venha e me dê de comer pão, pois, vendo-a eu preparar-me a comida, comerei de sua mão."},{"id":6,"tipo":"versiculo","texto":"Deitou-se, pois, Amnom e fingiu-se doente; vindo o rei visitá-lo, Amnom lhe disse: Peço-te que minha irmã Tamar venha e prepare dois bolos à minha presença, para que eu coma de sua mão."},{"id":7,"tipo":"versiculo","texto":"Então, Davi mandou dizer a Tamar em sua casa: Vai à casa de Amnom, teu irmão, e faze-lhe comida."},{"id":8,"tipo":"versiculo","texto":"Foi Tamar à casa de Amnom, seu irmão, e ele estava deitado. Tomou ela a massa e a amassou, fez bolos diante dele e os cozeu."},{"id":9,"tipo":"versiculo","texto":"Tomou a assadeira e virou os bolos diante dele; porém ele recusou comer. Disse Amnom: Fazei retirar a todos da minha presença. E todos se retiraram."},{"id":10,"tipo":"versiculo","texto":"Então, disse Amnom a Tamar: Traze a comida à câmara, e comerei da tua mão. Tomou Tamar os bolos que fizera e os levou a Amnom, seu irmão, à câmara."},{"id":11,"tipo":"versiculo","texto":"Quando lhos oferecia para que comesse, pegou-a e disse-lhe: Vem, deita-te comigo, minha irmã."},{"id":12,"tipo":"versiculo","texto":"Porém ela lhe disse: Não, meu irmão, não me forces, porque não se faz assim em Israel; não faças tal loucura."},{"id":13,"tipo":"versiculo","texto":"Porque, aonde iria eu com a minha vergonha? E tu serias como um dos loucos de Israel. Agora, pois, peço-te que fales ao rei, porque não me negará a ti."},{"id":14,"tipo":"versiculo","texto":"Porém ele não quis dar ouvidos ao que ela lhe dizia; antes, sendo mais forte do que ela, forçou-a e se deitou com ela."},{"id":15,"tipo":"versiculo","texto":"Depois, Amnom sentiu por ela grande aversão, e maior era a aversão que sentiu por ela que o amor que ele lhe votara. Disse-lhe Amnom: Levanta-te, vai-te embora."},{"id":16,"tipo":"versiculo","texto":"Então, ela lhe disse: Não, meu irmão; porque maior é esta injúria, lançando-me fora, do que a outra que me fizeste. Porém ele não a quis ouvir."},{"id":17,"tipo":"versiculo","texto":"Chamou a seu moço, que o servia, e disse: Deita fora esta e fecha a porta após ela."},{"id":18,"tipo":"versiculo","texto":"Trazia ela uma túnica talar de mangas compridas, porque assim se vestiam as donzelas filhas do rei. Mesmo assim o servo a deitou fora e fechou a porta após ela."},{"id":19,"tipo":"versiculo","texto":"Então, Tamar tomou cinza sobre a cabeça, rasgou a túnica talar de mangas compridas que trazia, pôs as mãos sobre a cabeça e se foi andando e clamando."},{"id":20,"tipo":"versiculo","texto":"Absalão, seu irmão, lhe disse: Esteve Amnom, teu irmão, contigo? Ora, pois, minha irmã, cala-te; é teu irmão. Não se angustie o teu coração por isso. Assim ficou Tamar e esteve desolada em casa de Absalão, seu irmão."},{"id":21,"tipo":"versiculo","texto":"Ouvindo o rei Davi todas estas coisas, muito se lhe acendeu a ira."},{"id":22,"tipo":"versiculo","texto":"Porém Absalão não falou com Amnom nem mal nem bem; porque odiava a Amnom, por ter este forçado a Tamar, sua irmã."},{"id":22,"tipo":"calling","texto":"Absalão mata a Amnom"},{"id":23,"tipo":"versiculo","texto":"Passados dois anos, Absalão tosquiava em Baal-Hazor, que está junto a Efraim, e convidou Absalão todos os filhos do rei."},{"id":24,"tipo":"versiculo","texto":"Foi ter Absalão com o rei e disse: Eis que teu servo faz a tosquia; peço que com o teu servo venham o rei e os seus servidores."},{"id":25,"tipo":"versiculo","texto":"O rei, porém, disse a Absalão: Não, filho meu, não vamos todos juntos, para não te sermos pesados. Instou com ele Absalão, porém ele não quis ir; contudo, o abençoou."},{"id":26,"tipo":"versiculo","texto":"Então, disse Absalão: Se não queres ir, pelo menos deixa ir conosco Amnom, meu irmão. Porém o rei lhe disse: Para que iria ele contigo?"},{"id":27,"tipo":"versiculo","texto":"Insistindo Absalão com ele, deixou ir com ele Amnom e todos os filhos do rei."},{"id":28,"tipo":"versiculo","texto":"Absalão deu ordem aos seus moços, dizendo: Tomai sentido; quando o coração de Amnom estiver alegre de vinho, e eu vos disser: Feri a Amnom, então, o matareis. Não temais, pois não sou eu quem vo-lo ordena? Sede fortes e valentes."},{"id":29,"tipo":"versiculo","texto":"E os moços de Absalão fizeram a Amnom como Absalão lhes havia ordenado. Então, todos os filhos do rei se levantaram, cada um montou seu mulo, e fugiram."},{"id":30,"tipo":"versiculo","texto":"Iam eles ainda de caminho, quando chegou a notícia a Davi: Absalão feriu todos os filhos do rei, e nenhum deles ficou."},{"id":31,"tipo":"versiculo","texto":"Então, o rei se levantou, rasgou as suas vestes e se lançou por terra; e todos os seus servos que estavam presentes rasgaram também as suas vestes."},{"id":32,"tipo":"versiculo","texto":"Mas Jonadabe, filho de Siméia, irmão de Davi, respondeu e disse: Não pense o meu senhor que mataram a todos os jovens, filhos do rei, porque só morreu Amnom; pois assim já o revelavam as feições de Absalão, desde o dia em que sua irmã Tamar foi forçada por Amnom."},{"id":33,"tipo":"versiculo","texto":"Não meta, pois, agora, na cabeça o rei, meu senhor, tal coisa, supondo que morreram todos os filhos do rei; porque só morreu Amnom."},{"id":34,"tipo":"versiculo","texto":"Absalão fugiu. O moço que estava de guarda, levantando os olhos, viu que vinha muito povo pelo caminho por detrás dele, pelo lado do monte."},{"id":35,"tipo":"versiculo","texto":"Então, disse Jonadabe ao rei: Eis aí vêm os filhos do rei; segundo a palavra de teu servo, assim sucedeu."},{"id":36,"tipo":"versiculo","texto":"Mal acabara de falar, chegavam os filhos do rei e, levantando a voz, choraram; também o rei e todos os seus servos choraram amargamente."},{"id":36,"tipo":"calling","texto":"Absalão foge para Talmai"},{"id":37,"tipo":"versiculo","texto":"Absalão, porém, fugiu e se foi a Talmai, filho de Amiúde, rei de Gesur. E Davi pranteava a seu filho todos os dias."},{"id":38,"tipo":"versiculo","texto":"Assim, Absalão fugiu, indo para Gesur, onde esteve três anos."},{"id":39,"tipo":"versiculo","texto":"Então, o rei Davi cessou de perseguir a Absalão, porque já se tinha consolado acerca de Amnom, que era morto."}]}