{"bookHeader":"","bookName":"2 SAMUEL 14","bookContent":[{"id":0,"tipo":"calling","texto":"Absalão volta para Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Percebendo, pois, Joabe, filho de Zeruia, que o coração do rei começava a inclinar-se para Absalão,"},{"id":2,"tipo":"versiculo","texto":"mandou trazer de Tecoa uma mulher sábia e lhe disse: Finge que estás profundamente triste, põe vestidos de luto, não te unjas com óleo e sê como mulher que há já muitos dias está de luto por algum morto."},{"id":3,"tipo":"versiculo","texto":"Apresenta-te ao rei e fala-lhe tais e tais palavras. E Joabe lhe pôs as palavras na boca."},{"id":4,"tipo":"versiculo","texto":"A mulher tecoíta apresentou-se ao rei, e, inclinando-se, prostrou-se com o rosto em terra, e disse: Salva-me, ó rei!"},{"id":5,"tipo":"versiculo","texto":"Perguntou-lhe o rei: Que tens? Ela respondeu: Ah! Sou mulher viúva; morreu meu marido."},{"id":6,"tipo":"versiculo","texto":"Tinha a tua serva dois filhos, os quais brigaram entre si no campo, e não houve quem os apartasse; um feriu ao outro e o matou."},{"id":7,"tipo":"versiculo","texto":"Eis que toda a parentela se levantou contra a tua serva, e disseram: Dá-nos aquele que feriu a seu irmão, para que o matemos, em vingança da vida de quem ele matou e para que destruamos também o herdeiro. Assim, apagarão a última brasa que me ficou, de sorte que não deixam a meu marido nome, nem sobrevivente na terra."},{"id":8,"tipo":"versiculo","texto":"Disse o rei à mulher: Vai para tua casa, e eu darei ordens a teu respeito."},{"id":9,"tipo":"versiculo","texto":"Disse a mulher tecoíta ao rei: A culpa, ó rei, meu senhor, caia sobre mim e sobre a casa de meu pai; o rei, porém, e o seu trono sejam inocentes."},{"id":10,"tipo":"versiculo","texto":"Disse o rei: Quem falar contra ti, traze-mo a mim; e nunca mais te tocará."},{"id":11,"tipo":"versiculo","texto":"Disse ela: Ora, lembra-te, ó rei, do SENHOR, teu Deus, para que os vingadores do sangue não se multipliquem a matar e exterminem meu filho. Respondeu ele: Tão certo como vive o SENHOR, não há de cair no chão nem um só dos cabelos de teu filho."},{"id":12,"tipo":"versiculo","texto":"Então, disse a mulher: Permite que a tua serva fale uma palavra contigo, ó rei, meu senhor. Disse ele: Fala."},{"id":13,"tipo":"versiculo","texto":"Prosseguiu a mulher: Por que pensas tu doutro modo contra o povo de Deus? Pois, em pronunciando o rei esse juízo, condena-se a si mesmo, visto que não quer fazer voltar o seu desterrado."},{"id":14,"tipo":"versiculo","texto":"Porque temos de morrer e somos como águas derramadas na terra que já não se podem juntar; pois Deus não tira a vida, mas cogita meios para que o banido não permaneça arrojado de sua presença."},{"id":15,"tipo":"versiculo","texto":"Se vim, agora, falar esta palavra ao rei, meu senhor, é porque o povo me atemorizou; pois dizia a tua serva: Falarei ao rei; porventura, ele fará segundo a palavra da sua serva."},{"id":16,"tipo":"versiculo","texto":"Porque o rei atenderá, para livrar a sua serva da mão do homem que intenta destruir tanto a mim como a meu filho da herança de Deus."},{"id":17,"tipo":"versiculo","texto":"Dizia mais a tua serva: Seja, agora, a palavra do rei, meu senhor, para a minha tranqüilidade; porque, como um anjo de Deus, assim é o rei, meu senhor, para discernir entre o bem e o mal. O SENHOR, teu Deus, será contigo."},{"id":18,"tipo":"versiculo","texto":"Então, respondeu o rei e disse à mulher: Peço-te que não me encubras o que eu te perguntar. Respondeu a mulher: Pois fale o rei, meu senhor."},{"id":19,"tipo":"versiculo","texto":"Disse o rei: Não é certo que a mão de Joabe anda contigo em tudo isto? Respondeu ela: Tão certo como vive a tua alma, ó rei, meu senhor, ninguém se poderá desviar, nem para a direita nem para a esquerda, de tudo quanto o rei, meu senhor, tem dito; porque Joabe, teu servo, é quem me deu ordem e foi ele quem ditou à tua serva todas estas palavras."},{"id":20,"tipo":"versiculo","texto":"Para mudar o aspecto deste caso foi que o teu servo Joabe fez isto. Porém sábio é meu senhor, segundo a sabedoria de um anjo de Deus, para entender tudo o que se passa na terra."},{"id":21,"tipo":"versiculo","texto":"Então, o rei disse a Joabe: Atendi ao teu pedido; vai, pois, e traze o jovem Absalão."},{"id":22,"tipo":"versiculo","texto":"Inclinando-se Joabe, prostrou-se em terra, abençoou o rei e disse: Hoje, reconheço que achei mercê diante de ti, ó rei, meu senhor; porque o rei fez segundo a palavra do seu servo."},{"id":23,"tipo":"versiculo","texto":"Levantou-se Joabe, foi a Gesur e trouxe Absalão a Jerusalém."},{"id":24,"tipo":"versiculo","texto":"Disse o rei: Torne para a sua casa e não veja a minha face. Tornou, pois, Absalão para sua casa e não viu a face do rei."},{"id":24,"tipo":"calling","texto":"A beleza de Absalão"},{"id":25,"tipo":"versiculo","texto":"Não havia, porém, em todo o Israel homem tão celebrado por sua beleza como Absalão; da planta do pé ao alto da cabeça, não havia nele defeito algum."},{"id":26,"tipo":"versiculo","texto":"Quando cortava o cabelo (e isto se fazia no fim de cada ano, porquanto muito lhe pesava), seu peso era de duzentos siclos, segundo o peso real."},{"id":27,"tipo":"versiculo","texto":"Também nasceram a Absalão três filhos e uma filha, cujo nome era Tamar; esta era mulher formosa à vista."},{"id":27,"tipo":"calling","texto":"Absalão admitido à presença de Davi"},{"id":28,"tipo":"versiculo","texto":"Tendo ficado Absalão dois anos em Jerusalém e sem ver a face do rei,"},{"id":29,"tipo":"versiculo","texto":"mandou ele chamar a Joabe, para o enviar ao rei; porém ele não quis vir. Mandou chamá-lo segunda vez, mas ainda não quis ele vir."},{"id":30,"tipo":"versiculo","texto":"Então, disse aos seus servos: Vede ali o pedaço de campo de Joabe pegado ao meu, e tem cevada nele; ide e metei-lhe fogo. E os servos de Absalão meteram fogo nesse pedaço de campo."},{"id":31,"tipo":"versiculo","texto":"Então, Joabe se levantou, e foi à casa de Absalão, e lhe disse: Por que meteram fogo os teus servos no pedaço de campo que é meu?"},{"id":32,"tipo":"versiculo","texto":"Respondeu Absalão a Joabe: Mandei chamar-te, dizendo: Vem cá, para que te envie ao rei, a dizer-lhe: Para que vim de Gesur? Melhor me fora estar ainda lá. Agora, pois, quero ver a face do rei; se há em mim alguma culpa, que me mate."},{"id":33,"tipo":"versiculo","texto":"Então, Joabe foi ao rei e lho disse. Chamou o rei a Absalão, e este se lhe apresentou e inclinou-se sobre o rosto em terra, diante do rei. O rei beijou a Absalão."}]}