{"bookHeader":"","bookName":"2 SAMUEL 21","bookContent":[{"id":0,"tipo":"calling","texto":"Vingados os gibeonitas"},{"id":1,"tipo":"versiculo","texto":"Houve, em dias de Davi, uma fome de três anos consecutivos. Davi consultou ao SENHOR, e o SENHOR lhe disse: Há culpa de sangue sobre Saul e sobre a sua casa, porque ele matou os gibeonitas."},{"id":2,"tipo":"versiculo","texto":"Então, chamou o rei os gibeonitas e lhes falou. Os gibeonitas não eram dos filhos de Israel, mas do resto dos amorreus; e os filhos de Israel lhes tinham jurado poupá-los, porém Saul procurou destruí-los no seu zelo pelos filhos de Israel e de Judá."},{"id":3,"tipo":"versiculo","texto":"Perguntou Davi aos gibeonitas: Que quereis que eu vos faça? E que resgate vos darei, para que abençoeis a herança do SENHOR?"},{"id":4,"tipo":"versiculo","texto":"Então, os gibeonitas lhe disseram: Não é por prata nem ouro que temos questão com Saul e com sua casa; nem tampouco pretendemos matar pessoa alguma em Israel. Disse Davi: Que é, pois, que quereis que vos faça?"},{"id":5,"tipo":"versiculo","texto":"Responderam ao rei: Quanto ao homem que nos destruiu e procurou que fôssemos assolados, sem que pudéssemos subsistir em limite algum de Israel,"},{"id":6,"tipo":"versiculo","texto":"de seus filhos se nos dêem sete homens, para que os enforquemos ao SENHOR, em Gibeá de Saul, o eleito do SENHOR. Disse o rei: Eu os darei."},{"id":7,"tipo":"versiculo","texto":"Porém o rei poupou a Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento ao SENHOR, que entre eles houvera, entre Davi e Jônatas, filho de Saul."},{"id":8,"tipo":"versiculo","texto":"Porém tomou o rei os dois filhos de Rispa, filha de Aiá, que tinha tido de Saul, a saber, a Armoni e a Mefibosete, como também os cinco filhos de Merabe, filha de Saul, que tivera de Adriel, filho de Barzilai, meolatita;"},{"id":9,"tipo":"versiculo","texto":"e os entregou nas mãos dos gibeonitas, os quais os enforcaram no monte, perante o SENHOR; caíram os sete juntamente. Foram mortos nos dias da ceifa, nos primeiros dias, no princípio da ceifa da cevada."},{"id":10,"tipo":"versiculo","texto":"Então, Rispa, filha de Aiá, tomou um pano de saco e o estendeu para si sobre uma penha, desde o princípio da ceifa até que sobre eles caiu água do céu; e não deixou que as aves do céu se aproximassem deles de dia, nem os animais do campo, de noite."},{"id":11,"tipo":"versiculo","texto":"Foi dito a Davi o que fizera Rispa, filha de Aiá e concubina de Saul."},{"id":12,"tipo":"versiculo","texto":"Então, foi Davi e tomou os ossos de Saul e os ossos de Jônatas, seu filho, dos moradores de Jabes-Gileade, os quais os furtaram da praça de Bete-Seã, onde os filisteus os tinham pendurado, no dia em que feriram Saul em Gilboa."},{"id":13,"tipo":"versiculo","texto":"Dali, transportou os ossos de Saul e os ossos de Jônatas, seu filho; e ajuntaram também os ossos dos enforcados."},{"id":14,"tipo":"versiculo","texto":"Enterraram os ossos de Saul e de Jônatas, seu filho, na terra de Benjamim, em Zela, na sepultura de Quis, seu pai. Fizeram tudo o que o rei ordenara. Depois disto, Deus se tornou favorável para com a terra."},{"id":14,"tipo":"calling","texto":"Gigantes mortos pelos homens de Davi"},{"id":15,"tipo":"versiculo","texto":"De novo, fizeram os filisteus guerra contra Israel. Desceu Davi com os seus homens, e pelejaram contra os filisteus, ficando Davi mui fatigado."},{"id":16,"tipo":"versiculo","texto":"Isbi-Benobe descendia dos gigantes; o peso do bronze de sua lança era de trezentos siclos, e estava cingido de uma armadura nova; este intentou matar a Davi."},{"id":17,"tipo":"versiculo","texto":"Porém Abisai, filho de Zeruia, socorreu-o, feriu o filisteu e o matou; então, os homens de Davi lhe juraram, dizendo: Nunca mais sairás conosco à peleja, para que não apagues a lâmpada de Israel."},{"id":18,"tipo":"versiculo","texto":"Depois disto, houve ainda, em Gobe, outra peleja contra os filisteus; então, Sibecai, o husatita, feriu a Safe, que era descendente dos gigantes."},{"id":19,"tipo":"versiculo","texto":"Houve ainda, em Gobe, outra peleja contra os filisteus; e Elanã, filho de Jaaré-Oregim, o belemita, feriu a Golias, o geteu, cuja lança tinha a haste como eixo de tecelão."},{"id":20,"tipo":"versiculo","texto":"Houve ainda outra peleja; esta foi em Gate, onde estava um homem de grande estatura, que tinha em cada mão e em cada pé seis dedos, vinte e quatro ao todo; também este descendia dos gigantes."},{"id":21,"tipo":"versiculo","texto":"Quando ele injuriava a Israel, Jônatas, filho de Siméia, irmão de Davi, o feriu."},{"id":22,"tipo":"versiculo","texto":"Estes quatro nasceram dos gigantes em Gate; e caíram pela mão de Davi e pela mão de seus homens."}]}