{"bookHeader":"","bookName":"2 SAMUEL 3","bookContent":[{"id":1,"tipo":"versiculo","texto":"Durou muito tempo a guerra entre a casa de Saul e a casa de Davi; Davi se ia fortalecendo, porém os da casa de Saul se iam enfraquecendo."},{"id":1,"tipo":"calling","texto":"A família de Davi em Hebrom"},{"id":2,"tipo":"versiculo","texto":"Em Hebrom, nasceram filhos a Davi; o primogênito foi Amnom, de Ainoã, a jezreelita;"},{"id":3,"tipo":"versiculo","texto":"o segundo, Quileabe, de Abigail, viúva de Nabal, o carmelita; o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur;"},{"id":4,"tipo":"versiculo","texto":"o quarto, Adonias, filho de Hagite; o quinto, Sefatias, filho de Abital;"},{"id":5,"tipo":"versiculo","texto":"o sexto, Itreão, de Eglá, mulher de Davi; estes nasceram a Davi em Hebrom."},{"id":5,"tipo":"calling","texto":"Abner faz aliança com Davi"},{"id":6,"tipo":"versiculo","texto":"Havendo guerra entre a casa de Saul e a casa de Davi, Abner se fez poderoso na casa de Saul."},{"id":7,"tipo":"versiculo","texto":"Teve Saul uma concubina, cujo nome era Rispa, filha de Aiá. Perguntou Isbosete a Abner: Por que coabitaste com a concubina de meu pai?"},{"id":8,"tipo":"versiculo","texto":"Então, se irou muito Abner por causa das palavras de Isbosete e disse: Sou eu cabeça de cão para Judá? Ainda hoje faço beneficência à casa de Saul, teu pai, a seus irmãos e a seus amigos e te não entreguei nas mãos de Davi? Contudo, me queres, hoje, culpar por causa desta mulher."},{"id":9,"tipo":"versiculo","texto":"Assim faça Deus segundo lhe parecer a Abner, se, como jurou o SENHOR a Davi, não fizer eu,"},{"id":10,"tipo":"versiculo","texto":"transferindo o reino da casa de Saul e estabelecendo o trono de Davi sobre Israel e sobre Judá, desde Dã até Berseba."},{"id":11,"tipo":"versiculo","texto":"E nenhuma palavra pôde Isbosete responder a Abner, porque o temia."},{"id":12,"tipo":"versiculo","texto":"Então, de sua parte ordenou Abner mensageiros a Davi, dizendo: De quem é a terra? Faze comigo aliança, e eu te ajudarei em fazer passar-te a ti todo o Israel."},{"id":13,"tipo":"versiculo","texto":"Respondeu Davi: Bem, eu farei aliança contigo, porém uma coisa exijo: quando vieres a mim, não verás a minha face, se primeiro me não trouxeres a Mical, filha de Saul."},{"id":14,"tipo":"versiculo","texto":"Também enviou Davi mensageiros a Isbosete, filho de Saul, dizendo: Dá-me de volta minha mulher Mical, que eu desposei por cem prepúcios de filisteus."},{"id":15,"tipo":"versiculo","texto":"Então, Isbosete mandou tirá-la a seu marido, a Paltiel, filho de Laís."},{"id":16,"tipo":"versiculo","texto":"Seu marido a acompanhou, caminhando e chorando após ela, até Baurim. Disse Abner: Vai-te, volta. E ele voltou."},{"id":17,"tipo":"versiculo","texto":"Falou Abner com os anciãos de Israel, dizendo: Outrora, procuráveis que Davi reinasse sobre vós."},{"id":18,"tipo":"versiculo","texto":"Fazei-o, pois, agora, porque o SENHOR falou a Davi, dizendo: Por intermédio de Davi, meu servo, livrarei o meu povo das mãos dos filisteus e das mãos de todos os seus inimigos."},{"id":19,"tipo":"versiculo","texto":"Da mesma sorte falou também Abner aos ouvidos de Benjamim; e foi ainda dizer a Davi, em Hebrom, tudo o que agradava a Israel e a toda a casa de Benjamim."},{"id":20,"tipo":"versiculo","texto":"Veio Abner ter com Davi, em Hebrom, e vinte homens, com ele; Davi ofereceu um banquete a Abner e aos homens que com ele vieram."},{"id":21,"tipo":"versiculo","texto":"Então, disse Abner a Davi: Levantar-me-ei e irei para ajuntar todo o Israel ao rei, meu senhor, para fazerem aliança contigo; tu reinarás sobre tudo que desejar a tua alma. Assim, despediu Davi a Abner, e ele se foi em paz."},{"id":21,"tipo":"calling","texto":"Joabe mata Abner à traição"},{"id":22,"tipo":"versiculo","texto":"Eis que os servos de Davi e Joabe vieram de uma investida e traziam consigo grande despojo; Abner, porém, já não estava com Davi, em Hebrom, porque este o havia despedido, e ele se fora em paz."},{"id":23,"tipo":"versiculo","texto":"Chegando, pois, Joabe e toda a tropa que vinha com ele, disseram-lhe: Abner, filho de Ner, veio ter com o rei, o qual o despediu, e ele se foi em paz."},{"id":24,"tipo":"versiculo","texto":"Então, Joabe foi ao rei e disse: Que fizeste? Eis que Abner veio ter contigo; como, pois, o despediste, indo-se ele livremente?"},{"id":25,"tipo":"versiculo","texto":"Bem conheces Abner, filho de Ner. Veio para enganar-te, tomar conhecimento de tuas empresas e sondar todos os teus planos."},{"id":26,"tipo":"versiculo","texto":"Retirando-se Joabe de Davi, enviou mensageiros após Abner, e o fizeram voltar desde o poço de Sirá, sem que Davi o soubesse."},{"id":27,"tipo":"versiculo","texto":"Tornando, pois, Abner a Hebrom, Joabe o tomou à parte, no interior da porta, para lhe falar em segredo, e ali o feriu no abdômen, e ele morreu, agindo assim Joabe em vingança do sangue de seu irmão Asael."},{"id":28,"tipo":"versiculo","texto":"Sabendo-o depois Davi, disse: Inocentes somos eu e o meu reino, para com o SENHOR, para sempre, do sangue de Abner, filho de Ner."},{"id":29,"tipo":"versiculo","texto":"Caia este sangue sobre a cabeça de Joabe e sobre toda a casa de seu pai! Jamais falte da casa de Joabe quem tenha fluxo, quem seja leproso, quem se apóie em muleta, quem caia à espada, quem necessite de pão."},{"id":30,"tipo":"versiculo","texto":"Joabe, pois, e seu irmão Abisai mataram Abner, por ter morto seu irmão Asael na peleja, em Gibeão."},{"id":30,"tipo":"calling","texto":"Davi lamenta a morte de Abner"},{"id":31,"tipo":"versiculo","texto":"Disse, pois, Davi a Joabe e a todo o povo que com ele estava: Rasgai as vossas vestes, cingi-vos de panos de saco e ide pranteando diante de Abner. E o rei Davi ia seguindo o féretro."},{"id":32,"tipo":"versiculo","texto":"Sepultaram Abner em Hebrom; o rei levantou a voz e chorou junto da sepultura de Abner; chorou também todo o povo."},{"id":33,"tipo":"versiculo","texto":"E o rei, pranteando a Abner, disse: Teria de morrer Abner como se fora um perverso?"},{"id":34,"tipo":"versiculo","texto":"As tuas mãos não estavam atadas, nem os teus pés, carregados de grilhões; caíste como os que caem diante dos filhos da maldade! E todo o povo chorou muito mais por ele."},{"id":35,"tipo":"versiculo","texto":"Então, veio todo o povo fazer que Davi comesse pão, sendo ainda dia; porém Davi jurou, dizendo: Assim me faça Deus o que lhe aprouver, se eu provar pão ou alguma coisa antes do sol posto."},{"id":36,"tipo":"versiculo","texto":"Todo o povo notou isso e lhe pareceu bem, assim como lhe pareceu bem tudo quanto o rei fez."},{"id":37,"tipo":"versiculo","texto":"Todo o povo e todo o Israel, naquele mesmo dia, ficaram sabendo que não procedera do rei que matassem a Abner, filho de Ner."},{"id":38,"tipo":"versiculo","texto":"Então, disse o rei aos seus homens: Não sabeis que, hoje, caiu em Israel um príncipe e um grande homem?"},{"id":39,"tipo":"versiculo","texto":"No presente, sou fraco, embora ungido rei; estes homens, filhos de Zeruia, são mais fortes do que eu. Retribua o SENHOR ao que fez mal segundo a sua maldade."}]}