{"bookHeader":"","bookName":"2 SAMUEL 4","bookContent":[{"id":0,"tipo":"calling","texto":"A morte de isbosete"},{"id":1,"tipo":"versiculo","texto":"Ouvindo, pois, o filho de Saul que Abner morrera em Hebrom, as mãos se lhe afrouxaram, e todo o Israel pasmou."},{"id":2,"tipo":"versiculo","texto":"Tinha o filho de Saul a seu serviço dois homens, capitães de tropas; um se chamava Baaná, o outro, Recabe, filhos de Rimom, o beerotita, dos filhos de Benjamim, porque também Beerote era tida como pertencente a Benjamim."},{"id":3,"tipo":"versiculo","texto":"Tinham fugido os beerotitas para Gitaim e ali têm morado até ao dia de hoje."},{"id":4,"tipo":"versiculo","texto":"Jônatas, filho de Saul, tinha um filho aleijado dos pés. Era da idade de cinco anos quando de Jezreel chegaram as notícias da morte de Saul e de Jônatas; então, sua ama o tomou e fugiu; sucedeu que, apressando-se ela a fugir, ele caiu e ficou manco. Seu nome era Mefibosete."},{"id":5,"tipo":"versiculo","texto":"Indo Recabe e Baaná, filhos de Rimom, beerotita, chegaram à casa de Isbosete, no maior calor do dia, estando este a dormir, ao meio-dia."},{"id":6,"tipo":"versiculo","texto":"Ali, entraram para o interior da casa, como que vindo buscar trigo, e o feriram no abdômen; Recabe e Baaná, seu irmão, escaparam."},{"id":7,"tipo":"versiculo","texto":"Tendo eles entrado na casa, estando ele no seu leito, no quarto de dormir, feriram-no e o mataram. Cortaram-lhe depois a cabeça e a levaram, andando toda a noite pelo caminho da planície."},{"id":8,"tipo":"versiculo","texto":"Trouxeram a cabeça de Isbosete ao rei Davi, a Hebrom, e lhe disseram: Eis aqui a cabeça de Isbosete, filho de Saul, teu inimigo, que procurava tirar-te a vida; assim, o SENHOR vingou, hoje, ao rei, meu senhor, de Saul e da sua descendência."},{"id":9,"tipo":"versiculo","texto":"Porém Davi, respondendo a Recabe e a Baaná, seu irmão, filhos de Rimom, o beerotita, disse-lhes: Tão certo como vive o SENHOR, que remiu a minha alma de toda a angústia,"},{"id":10,"tipo":"versiculo","texto":"se eu logo lancei mão daquele que me trouxe notícia, dizendo: Eis que Saul é morto, parecendo-lhe porém aos seus olhos que era como quem trazia boas-novas, e como recompensa o matei em Ziclague,"},{"id":11,"tipo":"versiculo","texto":"muito mais a perversos, que mataram a um homem justo em sua casa, no seu leito; agora, pois, não requereria eu o seu sangue de vossas mãos e não vos exterminaria da terra?"},{"id":12,"tipo":"versiculo","texto":"Deu Davi ordem aos seus moços; eles, pois, os mataram e, tendo-lhes cortado as mãos e os pés, os penduraram junto ao açude em Hebrom; tomaram, porém, a cabeça de Isbosete, e a enterraram na sepultura de Abner, em Hebrom."}]}