{"bookHeader":"","bookName":"2 SAMUEL 9","bookContent":[{"id":0,"tipo":"calling","texto":"A bondade de Davi para com o filho e Jônatas"},{"id":1,"tipo":"versiculo","texto":"Disse Davi: Resta ainda, porventura, alguém da casa de Saul, para que use eu de bondade para com ele, por amor de Jônatas?"},{"id":2,"tipo":"versiculo","texto":"Havia um servo na casa de Saul cujo nome era Ziba; chamaram-no que viesse a Davi. Perguntou-lhe o rei: És tu Ziba? Respondeu: Eu mesmo, teu servo."},{"id":3,"tipo":"versiculo","texto":"Disse-lhe o rei: Não há ainda alguém da casa de Saul para que use eu da bondade de Deus para com ele? Então, Ziba respondeu ao rei: Ainda há um filho de Jônatas, aleijado de ambos os pés."},{"id":4,"tipo":"versiculo","texto":"E onde está? Perguntou-lhe o rei. Ziba lhe respondeu: Está na casa de Maquir, filho de Amiel, em Lo-Debar."},{"id":5,"tipo":"versiculo","texto":"Então, mandou o rei Davi trazê-lo de Lo-Debar, da casa de Maquir, filho de Amiel."},{"id":6,"tipo":"versiculo","texto":"Vindo Mefibosete, filho de Jônatas, filho de Saul, a Davi, inclinou-se, prostrando-se com o rosto em terra. Disse-lhe Davi: Mefibosete! Ele disse: Eis aqui teu servo!"},{"id":7,"tipo":"versiculo","texto":"Então, lhe disse Davi: Não temas, porque usarei de bondade para contigo, por amor de Jônatas, teu pai, e te restituirei todas as terras de Saul, teu pai, e tu comerás pão sempre à minha mesa."},{"id":8,"tipo":"versiculo","texto":"Então, se inclinou e disse: Quem é teu servo, para teres olhado para um cão morto tal como eu?"},{"id":9,"tipo":"versiculo","texto":"Chamou Davi a Ziba, servo de Saul, e lhe disse: Tudo o que pertencia a Saul e toda a sua casa dei ao filho de teu senhor."},{"id":10,"tipo":"versiculo","texto":"Trabalhar-lhe-ás, pois, a terra, tu, e teus filhos, e teus servos, e recolherás os frutos, para que a casa de teu senhor tenha pão que coma; porém Mefibosete, filho de teu senhor, comerá pão sempre à minha mesa. Tinha Ziba quinze filhos e vinte servos."},{"id":11,"tipo":"versiculo","texto":"Disse Ziba ao rei: Segundo tudo quanto meu senhor, o rei, manda a seu servo, assim o fará. Comeu, pois, Mefibosete à mesa de Davi, como um dos filhos do rei."},{"id":12,"tipo":"versiculo","texto":"Tinha Mefibosete um filho pequeno, cujo nome era Mica. Todos quantos moravam em casa de Ziba eram servos de Mefibosete."},{"id":13,"tipo":"versiculo","texto":"Morava Mefibosete em Jerusalém, porquanto comia sempre à mesa do rei. Ele era coxo de ambos os pés."}]}