{
  "bookHeader": "",
  "bookName": "GÊNESIS 11",
  "bookContent": [
  {"tipo":"calling","texto":"A torre de Babel"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Ora, em toda a terra havia apenas uma linguagem e uma só maneira de falar."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Sucedeu que, partindo eles do Oriente, deram com uma planície na terra de Sinar; e habitaram ali."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "E disseram uns aos outros: Vinde, façamos tijolos e queimemo-los bem. Os tijolos serviram-lhes de pedra, e o betume, de argamassa."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Disseram: Vinde, edifiquemos para nós uma cidade e uma torre cujo tope chegue até aos céus e tornemos célebre o nosso nome, para que não sejamos espalhados por toda a terra."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Então, desceu o SENHOR para ver a cidade e a torre, que os filhos dos homens edificavam;"
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "e o SENHOR disse: Eis que o povo é um, e todos têm a mesma linguagem. Isto é apenas o começo; agora não haverá restrição para tudo que intentam fazer."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Vinde, desçamos e confundamos ali a sua linguagem, para que um não entenda a linguagem de outro."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Destarte, o SENHOR os dispersou dali pela superfície da terra; e cessaram de edificar a cidade."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Chamou-se-lhe, por isso, o nome de Babel, porque ali confundiu o SENHOR a linguagem de toda a terra e dali o SENHOR os dispersou por toda a superfície dela."
    },
    {"tipo":"calling","texto":"Descendentes de Sem"},
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "São estas as gerações de Sem. Ora, ele era da idade de cem anos quando gerou a Arfaxade, dois anos depois do dilúvio;"
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Arfaxade, viveu Sem quinhentos anos; e gerou filhos e filhas."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Viveu Arfaxade trinta e cinco anos e gerou a Salá;"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Salá, viveu Arfaxade quatrocentos e três anos; e gerou filhos e filhas."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Viveu Salá trinta anos e gerou a Héber;"
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Héber, viveu Salá quatrocentos e três anos; e gerou filhos e filhas."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Viveu Héber trinta e quatro anos e gerou a Pelegue;"
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Pelegue, viveu Héber quatrocentos e trinta anos; e gerou filhos e filhas."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Viveu Pelegue trinta anos e gerou a Reú;"
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Reú, viveu Pelegue duzentos e nove anos; e gerou filhos e filhas."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Viveu Reú trinta e dois anos e gerou a Serugue;"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Serugue, viveu Reú duzentos e sete anos; e gerou filhos e filhas."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Viveu Serugue trinta anos e gerou a Naor;"
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Naor, viveu Serugue duzentos anos; e gerou filhos e filhas."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Viveu Naor vinte e nove anos e gerou a Tera;"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "e, depois que gerou a Tera, viveu Naor cento e dezenove anos; e gerou filhos e filhas."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Viveu Tera setenta anos e gerou a Abrão, a Naor e a Harã."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "São estas as gerações de Tera. Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Morreu Harã na terra de seu nascimento, em Ur dos caldeus, estando Tera, seu pai, ainda vivo."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Abrão e Naor tomaram para si mulheres; a de Abrão chamava-se Sarai, a de Naor, Milca, filha de Harã, que foi pai de Milca e de Iscá."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Sarai era estéril, não tinha filhos."
    },
     {
      "id": 31,
      "tipo": "versiculo",
      "texto": " Tomou Tera a Abrão, seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai, sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; foram até Harã, onde ficaram."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "E, havendo Tera vivido duzentos e cinco anos ao todo, morreu em Harã."
    }
  ]
}