{
  "bookHeader": "",
  "bookName": "GÊNESIS 18",
  "bookContent": [
  {"tipo":"calling","texto":"O SENHOR e dois anjos aparecem a Abraão"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Apareceu o SENHOR a Abraão nos carvalhais de Manre, quando ele estava assentado à entrada da tenda, no maior calor do dia."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Levantou ele os olhos, olhou, e eis três homens de pé em frente dele. Vendo-os, correu da porta da tenda ao seu encontro, prostrou-se em terra"
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "e disse: Senhor meu, se acho mercê em tua presença, rogo-te que não passes do teu servo;"
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "traga-se um pouco de água, lavai os pés e repousai debaixo desta árvore;"
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "trarei um bocado de pão; refazei as vossas forças, visto que chegastes até vosso servo; depois, seguireis avante. Responderam: Faze como disseste."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Apressou-se, pois, Abraão para a tenda de Sara e lhe disse: Amassa depressa três medidas de flor de farinha e faze pão assado ao borralho."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Abraão, por sua vez, correu ao gado, tomou um novilho, tenro e bom, e deu-o ao criado, que se apressou em prepará-lo."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Tomou também coalhada e leite e o novilho que mandara preparar e pôs tudo diante deles; e permaneceu de pé junto a eles debaixo da árvore; e eles comeram."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Então, lhe perguntaram: Sara, tua mulher, onde está? Ele respondeu: Está aí na tenda."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Disse um deles: Certamente voltarei a ti, daqui a um ano; e Sara, tua mulher, dará à luz um filho. Sara o estava escutando, à porta da tenda, atrás dele."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Abraão e Sara eram já velhos, avançados em idade; e a Sara já lhe havia cessado o costume das mulheres."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Riu-se, pois, Sara no seu íntimo, dizendo consigo mesma: Depois de velha, e velho também o meu senhor, terei ainda prazer?"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Disse o SENHOR a Abraão: Por que se riu Sara, dizendo: Será verdade que darei ainda à luz, sendo velha?"
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Acaso, para o SENHOR há coisa demasiadamente difícil? Daqui a um ano, neste mesmo tempo, voltarei a ti, e Sara terá um filho."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Então, Sara, receosa, o negou, dizendo: Não me ri. Ele, porém, disse: Não é assim, é certo que riste."
    },
    {"tipo":"calling","texto":"Deus anuncia a destruição de Sodoma e Gomorra"},
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Tendo-se levantado dali aqueles homens, olharam para Sodoma; e Abraão ia com eles, para os encaminhar."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Disse o SENHOR: Ocultarei a Abraão o que estou para fazer,"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "visto que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?"
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Porque eu o escolhi para que ordene a seus filhos e a sua casa depois dele, a fim de que guardem o caminho do SENHOR e pratiquem a justiça e o juízo; para que o SENHOR faça vir sobre Abraão o que tem falado a seu respeito."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Disse mais o SENHOR: Com efeito, o clamor de Sodoma e Gomorra tem-se multiplicado, e o seu pecado se tem agravado muito."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Descerei e verei se, de fato, o que têm praticado corresponde a esse clamor que é vindo até mim; e, se assim não é, sabê-lo-ei."
    },
    {"tipo":"calling","texto":"Abraão intercede junto a Deus pelos homens "},
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Então, partiram dali aqueles homens e foram para Sodoma; porém Abraão permaneceu ainda na presença do SENHOR."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "E, aproximando-se a ele, disse: Destruirás o justo com o ímpio?"
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Se houver, porventura, cinqüenta justos na cidade, destruirás ainda assim e não pouparás o lugar por amor dos cinqüenta justos que nela se encontram?"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Longe de ti o fazeres tal coisa, matares o justo com o ímpio, como se o justo fosse igual ao ímpio; longe de ti. Não fará justiça o Juiz de toda a terra?"
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Então, disse o SENHOR: Se eu achar em Sodoma cinqüenta justos dentro da cidade, pouparei a cidade toda por amor deles."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Disse mais Abraão: Eis que me atrevo a falar ao Senhor, eu que sou pó e cinza."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Na hipótese de faltarem cinco para cinqüenta justos, destruirás por isso toda a cidade? Ele respondeu: Não a destruirei se eu achar ali quarenta e cinco."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Disse-lhe ainda mais Abraão: E se, porventura, houver ali quarenta? Respondeu: Não o farei por amor dos quarenta."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Insistiu: Não se ire o Senhor, falarei ainda: Se houver, porventura, ali trinta? Respondeu o SENHOR: Não o farei se eu encontrar ali trinta."
    },
     {
      "id": 31,
      "tipo": "versiculo",
      "texto": " Continuou Abraão: Eis que me atrevi a falar ao Senhor: Se, porventura, houver ali vinte? Respondeu o SENHOR: Não a destruirei por amor dos vinte."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Disse ainda Abraão: Não se ire o Senhor, se lhe falo somente mais esta vez: Se, porventura, houver ali dez? Respondeu o SENHOR: Não a destruirei por amor dos dez."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Tendo cessado de falar a Abraão, retirou-se o SENHOR; e Abraão voltou para o seu lugar."
    }
  ]
}