{
  "bookHeader": "",
  "bookName": "GÊNESIS 19",
  "bookContent": [
  {"tipo":"calling","texto":"Ló recebe em sua casaos dois anjos"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Ao anoitecer, vieram os dois anjos a Sodoma, a cuja entrada estava Ló assentado; este, quando os viu, levantou-se e, indo ao seu encontro, prostrou-se, rosto em terra."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "E disse-lhes: Eis agora, meus senhores, vinde para a casa do vosso servo, pernoitai nela e lavai os pés; levantar-vos-eis de madrugada e seguireis o vosso caminho. Responderam eles: Não; passaremos a noite na praça."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Instou-lhes muito, e foram e entraram em casa dele; deu-lhes um banquete, fez assar uns pães asmos, e eles comeram."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Mas, antes que se deitassem, os homens daquela cidade cercaram a casa, os homens de Sodoma, tanto os moços como os velhos, sim, todo o povo de todos os lados;"
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "e chamaram por Ló e lhe disseram: Onde estão os homens que, à noitinha, entraram em tua casa? Traze-os fora a nós para que abusemos deles."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Saiu-lhes, então, Ló à porta, fechou-a após si"
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "e lhes disse: Rogo-vos, meus irmãos, que não façais mal;"
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "tenho duas filhas, virgens, eu vo-las trarei; tratai-as como vos parecer, porém nada façais a estes homens, porquanto se acham sob a proteção de meu teto."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Eles, porém, disseram: Retira-te daí. E acrescentaram: Só ele é estrangeiro, veio morar entre nós e pretende ser juiz em tudo? A ti, pois, faremos pior do que a eles. E arremessaram-se contra o homem, contra Ló, e se chegaram para arrombar a porta."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Porém os homens, estendendo a mão, fizeram entrar Ló e fecharam a porta;"
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "e feriram de cegueira aos que estavam fora, desde o menor até ao maior, de modo que se cansaram à procura da porta."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, disseram os homens a Ló: Tens aqui alguém mais dos teus? Genro, e teus filhos, e tuas filhas, todos quantos tens na cidade, faze-os sair deste lugar;"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "pois vamos destruir este lugar, porque o seu clamor se tem aumentado, chegando até à presença do SENHOR; e o SENHOR nos enviou a destruí-lo."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Então, saiu Ló e falou a seus genros, aos que estavam para casar com suas filhas e disse: Levantai-vos, saí deste lugar, porque o SENHOR há de destruir a cidade. Acharam, porém, que ele gracejava com eles."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Ao amanhecer, apertaram os anjos com Ló, dizendo: Levanta-te, toma tua mulher e tuas duas filhas, que aqui se encontram, para que não pereças no castigo da cidade."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Como, porém, se demorasse, pegaram-no os homens pela mão, a ele, a sua mulher e as duas filhas, sendo-lhe o SENHOR misericordioso, e o tiraram, e o puseram fora da cidade."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Havendo-os levado fora, disse um deles: Livra-te, salva a tua vida; não olhes para trás, nem pares em toda a campina; foge para o monte, para que não pereças."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Respondeu-lhes Ló: Assim não, Senhor meu!"
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Eis que o teu servo achou mercê diante de ti, e engrandeceste a tua misericórdia que me mostraste, salvando-me a vida; não posso escapar no monte, pois receio que o mal me apanhe, e eu morra."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Eis aí uma cidade perto para a qual eu posso fugir, e é pequena. Permite que eu fuja para lá (porventura, não é pequena?), e nela viverá a minha alma."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Disse-lhe: Quanto a isso, estou de acordo, para não subverter a cidade de que acabas de falar."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Apressa-te, refugia-te nela; pois nada posso fazer, enquanto não tiveres chegado lá. Por isso, se chamou Zoar o nome da cidade."
    },
    {"tipo":"calling","texto":"A destruição de Sodoma e Gomorra"},
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Saía o sol sobre a terra, quando Ló entrou em Zoar."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Então, fez o SENHOR chover enxofre e fogo, da parte do SENHOR, sobre Sodoma e Gomorra."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "E subverteu aquelas cidades, e toda a campina, e todos os moradores das cidades, e o que nascia na terra."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "E a mulher de Ló olhou para trás e converteu-se numa estátua de sal."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Tendo-se levantado Abraão de madrugada, foi para o lugar onde estivera na presença do SENHOR;"
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "e olhou para Sodoma e Gomorra e para toda a terra da campina e viu que da terra subia fumaça, como a fumarada de uma fornalha."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Ao tempo que destruía as cidades da campina, lembrou-se Deus de Abraão e tirou a Ló do meio das ruínas, quando subverteu as cidades em que Ló habitara."
    },
    {"tipo":"calling","texto":"A origem dos moabitas e dos amonitas"},
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Subiu Ló de Zoar e habitou no monte, ele e suas duas filhas, porque receavam permanecer em Zoar; e habitou numa caverna, e com ele as duas filhas."
    },
    /* */
     {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Então, a primogênita disse à mais moça: Nosso pai está velho, e não há homem na terra que venha unir-se conosco, segundo o costume de toda terra."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Vem, façamo-lo beber vinho, deitemo-nos com ele e conservemos a descendência de nosso pai."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Naquela noite, pois, deram a beber vinho a seu pai, e, entrando a primogênita, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "No dia seguinte, disse a primogênita à mais nova: Deitei-me, ontem, à noite, com o meu pai. Demos-lhe a beber vinho também esta noite; entra e deita-te com ele, para que preservemos a descendência de nosso pai."
    },
    {
      "id": 35,
      "tipo": "versiculo",
      "texto": "De novo, pois, deram, aquela noite, a beber vinho a seu pai, e, entrando a mais nova, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou."
    },
    {
      "id": 36,
      "tipo": "versiculo",
      "texto": "E assim as duas filhas de Ló conceberam do próprio pai."
    },
    {
      "id": 37,
      "tipo": "versiculo",
      "texto": "A primogênita deu à luz um filho e lhe chamou Moabe: é o pai dos moabitas, até ao dia de hoje."
    },
    {
      "id": 38,
      "tipo": "versiculo",
      "texto": "A mais nova também deu à luz um filho e lhe chamou Ben-Ami: é o pai dos filhos de Amom, até ao dia de hoje."
    }
  ]
}