{
  "bookHeader": "",
  "bookName": "GÊNESIS 22",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Deus prova Abraão"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Depois dessas coisas, pôs Deus Abraão à prova e lhe disse: Abraão! Este lhe respondeu: Eis-me aqui!"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Acrescentou Deus: Toma teu filho, teu único filho, Isaque, a quem amas, e vai-te à terra de Moriá; oferece-o ali em holocausto, sobre um dos montes, que eu te mostrarei."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Levantou-se, pois, Abraão de madrugada e, tendo preparado o seu jumento, tomou consigo dois dos seus servos e a Isaque, seu filho; rachou lenha para o holocausto e foi para o lugar que Deus lhe havia indicado."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Ao terceiro dia, erguendo Abraão os olhos, viu o lugar de longe."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Então, disse a seus servos: Esperai aqui, com o jumento; eu e o rapaz iremos até lá e, havendo adorado, voltaremos para junto de vós."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Tomou Abraão a lenha do holocausto e a colocou sobre Isaque, seu filho; ele, porém, levava nas mãos o fogo e o cutelo. Assim, caminhavam ambos juntos."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Quando Isaque disse a Abraão, seu pai: Meu pai! Respondeu Abraão: Eis-me aqui, meu filho! Perguntou-lhe Isaque: Eis o fogo e a lenha, mas onde está o cordeiro para o holocausto?"
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Respondeu Abraão: Deus proverá para si, meu filho, o cordeiro para o holocausto; e seguiam ambos juntos."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Chegaram ao lugar que Deus lhe havia designado; ali edificou Abraão um altar, sobre ele dispôs a lenha, amarrou Isaque, seu filho, e o deitou no altar, em cima da lenha;"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "e, estendendo a mão, tomou o cutelo para imolar o filho."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Mas do céu lhe bradou o Anjo do SENHOR: Abraão! Abraão! Ele respondeu: Eis-me aqui!"
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Então, lhe disse: Não estendas a mão sobre o rapaz e nada lhe faças; pois agora sei que temes a Deus, porquanto não me negaste o filho, o teu único filho."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Tendo Abraão erguido os olhos, viu atrás de si um carneiro preso pelos chifres entre os arbustos; tomou Abraão o carneiro e o ofereceu em holocausto, em lugar de seu filho."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "E pôs Abraão por nome àquele lugar — O SENHOR Proverá. Daí dizer-se até ao dia de hoje: No monte do SENHOR se proverá."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Então, do céu bradou pela segunda vez o Anjo do SENHOR a Abraão"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "e disse: Jurei, por mim mesmo, diz o SENHOR, porquanto fizeste isso e não me negaste o teu único filho,"
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "que deveras te abençoarei e certamente multiplicarei a tua descendência como as estrelas dos céus e como a areia na praia do mar; a tua descendência possuirá a cidade dos seus inimigos,"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "nela serão benditas todas as nações da terra, porquanto obedeceste à minha voz."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Então, voltou Abraão aos seus servos, e, juntos, foram para Berseba, onde fixou residência."
    },
    {
      "id": 19,
      "tipo": "calling",
      "texto": "Descendência de Naor"
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Passadas essas coisas, foi dada notícia a Abraão, nestes termos: Milca também tem dado à luz filhos a Naor, teu irmão:"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Uz, o primogênito, Buz, seu irmão, Quemuel, pai de Arã,"
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Quésede, Hazo, Pildas, Jidlafe e Betuel."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Betuel gerou a Rebeca; estes oito deu à luz Milca a Naor, irmão de Abraão."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Sua concubina, cujo nome era Reumá, lhe deu também à luz filhos: Teba, Gaã, Taás e Maaca."
    }
  ]
}