{
  "bookHeader": "",
  "bookName": "GÊNESIS 25",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Descendentes de Abraão e Quetura"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Desposou Abraão outra mulher; chamava-se Quetura."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Ela lhe deu à luz a Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Jocsã gerou a Seba e a Dedã; os filhos de Dedã foram: Assurim, Letusim e Leumim."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Os filhos de Midiã foram: Efá, Efer, Enoque, Abida e Elda. Todos estes foram filhos de Quetura."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Abraão deu tudo o que possuía a Isaque."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Porém, aos filhos das concubinas que tinha, deu ele presentes e, ainda em vida, os separou de seu filho Isaque, enviando-os para a terra oriental."
    },
    {
      "id": 6,
      "tipo": "calling",
      "texto": "A morte de Abraão"
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Foram os dias da vida de Abraão cento e setenta e cinco anos."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Expirou Abraão; morreu em ditosa velhice, avançado em anos; e foi reunido ao seu povo."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Sepultaram-no Isaque e Ismael, seus filhos, na caverna de Macpela, no campo de Efrom, filho de Zoar, o heteu, fronteiro a Manre,"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "o campo que Abraão comprara aos filhos de Hete. Ali foi sepultado Abraão e Sara, sua mulher."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Depois da morte de Abraão, Deus abençoou a Isaque, seu filho; Isaque habitava junto a Beer-Laai-Roi."
    },
    {
      "id": 11,
      "tipo": "calling",
      "texto": "Descendentes de Ismael"
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "São estas as gerações de Ismael, filho de Abraão, que Agar, egípcia, serva de Sara, lhe deu à luz."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "E estes, os filhos de Ismael, pelos seus nomes, segundo o seu nascimento: o primogênito de Ismael foi Nebaiote; depois, Quedar, Abdeel, Mibsão,"
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Misma, Dumá, Massá,"
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Hadade, Tema, Jetur, Nafis e Quedemá."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Ismael, e estes, os seus nomes pelas suas vilas e pelos seus acampamentos: doze príncipes de seus povos."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "E os anos da vida de Ismael foram cento e trinta e sete; e morreu e foi reunido ao seu povo."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Habitaram desde Havilá até Sur, que olha para o Egito, como quem vai para a Assíria. Ele se estabeleceu fronteiro a todos os seus irmãos."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "São estas as gerações de Isaque, filho de Abraão. Abraão gerou a Isaque;"
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "era Isaque de quarenta anos, quando tomou por esposa a Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Isaque orou ao SENHOR por sua mulher, porque ela era estéril; e o SENHOR lhe ouviu as orações, e Rebeca, sua mulher, concebeu."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Os filhos lutavam no ventre dela; então, disse: Se é assim, por que vivo eu? E consultou ao SENHOR."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Respondeu-lhe o SENHOR: Duas nações há no teu ventre, dois povos, nascidos de ti, se dividirão: um povo será mais forte que o outro, e o mais velho servirá ao mais moço."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Cumpridos os dias para que desse à luz, eis que se achavam gêmeos no seu ventre."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Saiu o primeiro, ruivo, todo revestido de pêlo; por isso, lhe chamaram Esaú."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Depois, nasceu o irmão; segurava com a mão o calcanhar de Esaú; por isso, lhe chamaram Jacó. Era Isaque de sessenta anos, quando Rebeca lhos deu à luz."
    },
    {
      "id": 26,
      "tipo": "calling",
      "texto": "Esaú vende o seu direito de primogenitura"
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Cresceram os meninos. Esaú saiu perito caçador, homem do campo; Jacó, porém, homem pacato, habitava em tendas."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Isaque amava a Esaú, porque se saboreava de sua caça; Rebeca, porém, amava a Jacó."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Tinha Jacó feito um cozinhado, quando, esmorecido, veio do campo Esaú"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "e lhe disse: Peço-te que me deixes comer um pouco desse cozinhado vermelho, pois estou esmorecido. Daí chamar-se Edom."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Disse Jacó: Vende-me primeiro o teu direito de primogenitura."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Ele respondeu: Estou a ponto de morrer; de que me aproveitará o direito de primogenitura?"
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Então, disse Jacó: Jura-me primeiro. Ele jurou e vendeu o seu direito de primogenitura a Jacó."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Deu, pois, Jacó a Esaú pão e o cozinhado de lentilhas; ele comeu e bebeu, levantou-se e saiu. Assim, desprezou Esaú o seu direito de primogenitura."
    }
  ]
}