{
  "bookHeader": "",
  "bookName": "GÊNESIS 34",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Diná e os siquemitas"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Ora, Diná, filha que Lia dera à luz a Jacó, saiu para ver as filhas da terra."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Viu-a Siquém, filho do heveu Hamor, que era príncipe daquela terra, e, tomando-a, a possuiu e assim a humilhou."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Sua alma se apegou a Diná, filha de Jacó, e amou a jovem, e falou-lhe ao coração."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Então, disse Siquém a Hamor, seu pai: Consegue-me esta jovem para esposa."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Quando soube Jacó que Diná, sua filha, fora violada por Siquém, estavam os seus filhos no campo com o gado; calou-se, pois, até que voltassem."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "E saiu Hamor, pai de Siquém, para falar com Jacó."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Vindo os filhos de Jacó do campo e ouvindo o que acontecera, indignaram-se e muito se iraram, pois Siquém praticara um desatino em Israel, violentando a filha de Jacó, o que se não devia fazer."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Disse-lhes Hamor: A alma de meu filho Siquém está enamorada fortemente de vossa filha; peço-vos que lha deis por esposa."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Aparentai-vos conosco, dai-nos as vossas filhas e tomai as nossas;"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "habitareis conosco, a terra estará ao vosso dispor; habitai e negociai nela e nela tende possessões."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "E o próprio Siquém disse ao pai e aos irmãos de Diná: Ache eu mercê diante de vós e vos darei o que determinardes."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Majorai de muito o dote de casamento e as dádivas, e darei o que me pedirdes; dai-me, porém, a jovem por esposa."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Então, os filhos de Jacó, por causa de lhes haver Siquém violado a irmã, Diná, responderam com dolo a Siquém e a seu pai Hamor e lhes disseram:"
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Não podemos fazer isso, dar nossa irmã a um homem incircunciso; porque isso nos seria ignomínia."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Sob uma única condição permitiremos: que vos torneis como nós, circuncidando-se todo macho entre vós;"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "então, vos daremos nossas filhas, tomaremos para nós as vossas, habitaremos convosco e seremos um só povo."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Se, porém, não nos ouvirdes e não vos circuncidardes, tomaremos a nossa filha e nos retiraremos embora."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Tais palavras agradaram a Hamor e a Siquém, seu filho."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Não tardou o jovem em fazer isso, porque amava a filha de Jacó e era o mais honrado de toda a casa de seu pai."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Vieram, pois, Hamor e Siquém, seu filho, à porta da sua cidade e falaram aos homens da cidade:"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Estes homens são pacíficos para conosco; portanto, habitem na terra e negociem nela. A terra é bastante espaçosa para contê-los; recebamos por mulheres a suas filhas e demos-lhes também as nossas."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Somente, porém, consentirão os homens em habitar conosco, tornando-nos um só povo, se todo macho entre nós se circuncidar, como eles são circuncidados."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "O seu gado, as suas possessões e todos os seus animais não serão nossos? Consintamos, pois, com eles, e habitarão conosco."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "E deram ouvidos a Hamor e a Siquém, seu filho, todos os que saíam da porta da cidade; e todo homem foi circuncidado, dos que saíam pela porta da sua cidade."
    },
    {
      "id": 24,
      "tipo": "calling",
      "texto": "A traição de Simeão e Levi"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Ao terceiro dia, quando os homens sentiam mais forte a dor, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada um a sua espada, entraram inesperadamente na cidade e mataram os homens todos."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Passaram também ao fio da espada a Hamor e a seu filho Siquém; tomaram a Diná da casa de Siquém e saíram."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Sobrevieram os filhos de Jacó aos mortos e saquearam a cidade, porque sua irmã fora violada."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Levaram deles os rebanhos, os bois, os jumentos e o que havia na cidade e no campo;"
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "todos os seus bens, e todos os seus meninos, e as suas mulheres levaram cativos e pilharam tudo o que havia nas casas."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "Então, disse Jacó a Simeão e a Levi: Vós me afligistes e me fizestes odioso entre os moradores desta terra, entre os cananeus e os ferezeus; sendo nós pouca gente, reunir-se-ão contra mim, e serei destruído, eu e minha casa."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Responderam: Abusaria ele de nossa irmã, como se fosse prostituta?"
    }
  ]
}