{
  "bookHeader": "",
  "bookName": "GÊNESIS 36",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Os descendentes de Esaú"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "São estes os descendentes de Esaú, que é Edom."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Esaú tomou por mulheres dentre as filhas de Canaã: Ada, filha de Elom, heteu; Oolibama, filha de Aná, filho de Zibeão, heveu;"
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "e Basemate, filha de Ismael, irmã de Nebaiote."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "A Ada de Esaú lhe nasceu Elifaz, a Basemate lhe nasceu Reuel;"
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "e a Oolibama nasceu Jeús, Jalão e Corá; são estes os filhos de Esaú, que lhe nasceram na terra de Canaã."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Levou Esaú suas mulheres, e seus filhos, e suas filhas, e todas as pessoas de sua casa, e seu rebanho, e todo o seu gado, e toda propriedade, tudo que havia adquirido na terra de Canaã; e se foi para outra terra, apartando-se de Jacó, seu irmão."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Porque os bens deles eram muitos para habitarem juntos; e a terra de suas peregrinações não os podia sustentar por causa do seu gado."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Então, Esaú, que é Edom, habitou no monte Seir."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Esta é a descendência de Esaú, pai dos edomitas, no monte Seir."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "São estes os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Os filhos de Elifaz são: Temã, Omar, Zefô, Gaetã e Quenaz."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Timna era concubina de Elifaz, filho de Esaú, e teve de Elifaz a Amaleque; são estes os filhos de Ada, mulher de Esaú."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "E os filhos de Reuel são estes: Naate, Zerá, Samá e Mizá; estes foram os filhos de Basemate, mulher de Esaú."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "E são estes os filhos de Oolibama, filha de Aná, filho de Zibeão, mulher de Esaú; e deu a Esaú: Jeús, Jalão e Corá."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "São estes os príncipes dos filhos de Esaú; os filhos de Elifaz, o primogênito de Esaú: o príncipe Temã, o príncipe Omar, o príncipe Zefô, o príncipe Quenaz,"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "o príncipe Corá, o príncipe Gaetã, o príncipe Amaleque; são estes os príncipes que nasceram a Elifaz na terra de Edom; são os filhos de Ada."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Reuel, filho de Esaú: o príncipe Naate, o príncipe Zerá, o príncipe Samá, o príncipe Mizá; são estes os príncipes que nasceram a Reuel na terra de Edom; são os filhos de Basemate, mulher de Esaú."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Oolibama, mulher de Esaú: o príncipe Jeús, o príncipe Jalão, o príncipe Corá; são estes os príncipes que procederam de Oolibama, filha de Aná, mulher de Esaú."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Esaú, e esses seus príncipes; ele é Edom."
    },
    {
      "id": 19,
      "tipo": "calling",
      "texto": "Descendentes de Seir"
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Seir, o horeu, moradores da terra: Lotã, Sobal, Zibeão e Aná,"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Disom, Eser e Disã; são estes os príncipes dos horeus, filhos de Seir na terra de Edom."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Os filhos de Lotã são Hori e Homã; a irmã de Lotã é Timna."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Zibeão: Aiá e Aná; este é o Aná que achou as fontes termais no deserto, quando apascentava os jumentos de Zibeão, seu pai."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Aná: Disom e Oolibama, a filha de Aná."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Disã: Hendã, Esbã, Itrã e Querã."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Eser: Bilã, Zaavã e Acã."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "São estes os filhos de Disã: Uz e Arã."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "São estes os príncipes dos horeus: o príncipe Lotã, o príncipe Sobal, o príncipe Zibeão, o príncipe Aná,"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "o príncipe Disom, o príncipe Eser, o príncipe Disã; são estes os príncipes dos horeus, segundo os seus principados na terra de Seir."
    },
    {
      "id": 30,
      "tipo": "calling",
      "texto": "Reis e príncipes de Edom"
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "São estes os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Em Edom reinou Belá, filho de Beor, e o nome da sua cidade era Dinabá."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Morreu Belá, e, em seu lugar, reinou Jobabe, filho de Zerá, de Bozra."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Morreu Jobabe, e, em seu lugar, reinou Husão, da terra dos temanitas."
    },
    {
      "id": 35,
      "tipo": "versiculo",
      "texto": "Morreu Husão, e, em seu lugar, reinou Hadade, filho de Bedade, o que feriu a Midiã no campo de Moabe; o nome da sua cidade era Avite."
    },
    {
      "id": 36,
      "tipo": "versiculo",
      "texto": "Morreu Hadade, e, em seu lugar, reinou Samlá, de Masreca."
    },
    {
      "id": 37,
      "tipo": "versiculo",
      "texto": "Morreu Samlá, e, em seu lugar, reinou Saul, de Reobote, junto ao Eufrates."
    },
    {
      "id": 38,
      "tipo": "versiculo",
      "texto": "Morreu Saul, e, em seu lugar, reinou Baal-Hanã, filho de Acbor."
    },
    {
      "id": 39,
      "tipo": "versiculo",
      "texto": "Morreu Baal-Hanã, filho de Acbor, e, em seu lugar, reinou Hadar; o nome de sua cidade era Paú; e o de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe."
    },
    {
      "id": 40,
      "tipo": "versiculo",
      "texto": "São estes os nomes dos príncipes de Esaú, segundo as suas famílias, os seus lugares e os seus nomes: o príncipe Timna, o príncipe Alva, o príncipe Jetete,"
    },
    {
      "id": 41,
      "tipo": "versiculo",
      "texto": "o príncipe Oolibama, o príncipe Elá, o príncipe Pinom,"
    },
    {
      "id": 42,
      "tipo": "versiculo",
      "texto": "o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,"
    },
    {
      "id": 43,
      "tipo": "versiculo",
      "texto": "o príncipe Magdiel e o príncipe Irã; são estes os príncipes de Edom, segundo as suas habitações na terra da sua possessão. Este é Esaú, pai de Edom."
    }
  ]
}