{
 "bookHeader":   "",
 "bookName":"GÊNESIS 4",
 "bookContent":[
    {"tipo":"calling","texto":"Abel e Caim"},
    {"tipo":"versiculo","id":"1","texto":"Conheceu Adão a Eva, sua mulher; ela concebeu e, tendo dado à luz a Caim, disse: Alcancei do Senhor um varão."},
    {"tipo":"versiculo","id":"2","texto":"Tornou a dar à luz a um filho-a seu irmão Abel. Abel foi pastor de ovelhas, e Caim foi lavrador da terra."},
    {"tipo":"versiculo","id":"3","texto":"Ao cabo de dias trouxe Caim do fruto da terra uma oferta ao Senhor."},
    {"tipo":"versiculo","id":"4","texto":"Abel também trouxe dos primogênitos das suas ovelhas, e da sua gordura. Ora, atentou o Senhor para Abel e para a sua oferta,"},
    {"tipo":"versiculo","id":"5","texto":"mas para Caim e para a sua oferta não atentou. Pelo que irou-se Caim fortemente, e descaiu-lhe o semblante."},
    {"tipo":"versiculo","id":"6","texto":"Então o Senhor perguntou a Caim: Por que te iraste? e por que está descaído o teu semblante?"},
    {"tipo":"versiculo","id":"7","texto":"Porventura se procederes bem, não se há de levantar o teu semblante? e se não procederes bem, o pecado jaz à porta, e sobre ti será o seu desejo; mas sobre ele tu deves dominar."},
    {"tipo":"calling","texto":"O primeiro homicídio"},
    {"tipo":"versiculo","id":"8","texto":"Falou Caim com o seu irmão Abel. E, estando eles no campo, Caim se levantou contra o seu irmão Abel, e o matou."},
    {"tipo":"versiculo","id":"9","texto":"Perguntou, pois, o Senhor a Caim: Onde está Abel, teu irmão? Respondeu ele: Não sei; sou eu o guarda do meu irmão?"},
    {"tipo":"versiculo","id":"10","texto":"E disse Deus: Que fizeste? A voz do sangue de teu irmão está clamando a mim desde a terra."},
    {"tipo":"versiculo","id":"11","texto":"Agora maldito és tu desde a terra, que abriu a sua boca para da tua mão receber o sangue de teu irmão."},
    {"tipo":"versiculo","id":"12","texto":"Quando lavrares a terra, não te dará mais a sua força; fugitivo e vagabundo serás na terra."},
    {"tipo":"versiculo","id":"13","texto":"Então disse Caim ao Senhor: É maior a minha punição do que a que eu possa suportar."},
    {"tipo":"versiculo","id":"14","texto":"Eis que hoje me lanças da face da terra; também da tua presença ficarei escondido; serei fugitivo e vagabundo na terra; e qualquer que me encontrar matar-me-á."},
    {"tipo":"versiculo","id":"15","texto":"O Senhor, porém, lhe disse: Portanto quem matar a Caim, sete vezes sobre ele cairá a vingança. E pôs o Senhor um sinal em Caim, para que não o ferisse quem quer que o encontrasse."},
    {"tipo":"versiculo","id":"16","texto":"Então saiu Caim da presença do Senhor, e habitou na terra de Node, ao oriente do Éden."},
    {"tipo":"calling","texto":"Descendentes de Caim"},
    {"tipo":"versiculo","id":"17","texto":"Conheceu Caim a sua mulher, a qual concebeu, e deu à luz a Enoque. Caim edificou uma cidade, e lhe deu o nome do filho, Enoque."},
    {"tipo":"versiculo","id":"18","texto":"A Enoque nasceu Irade, e Irade gerou a Meujael, e Meujael gerou a Metusael, e Metusael gerou a Lameque."},
    {"tipo":"versiculo","id":"19","texto":"Lameque tomou para si duas mulheres: o nome duma era Ada, e o nome da outra Zila."},
    {"tipo":"versiculo","id":"20","texto":"E Ada deu à luz a Jabal; este foi o pai dos que habitam em tendas e possuem gado."},
    {"tipo":"versiculo","id":"21","texto":"E o Senhor Deus fez túnicas de peles para Adão e sua mulher, e os vestiu."},
    {"tipo":"versiculo","id":"22","texto":"A Zila também nasceu um filho, Tubal-Caim, fabricante de todo instrumento cortante de cobre e de ferro; e a irmã de Tubal-Caim foi Naamá."},
    {"tipo":"versiculo","id":"23","texto":"Disse Lameque a suas mulheres: Ada e Zila, ouvi a minha voz; escutai, mulheres de Lameque, as minhas palavras; pois matei um homem por me ferir, e um mancebo por me pisar."},
    {"tipo":"versiculo","id":"24","texto":"Se Caim há de ser vingado sete vezes, com certeza Lameque o será setenta e sete vezes."},
    {"tipo":"versiculo","id":"25","texto":"Tornou Adão a conhecer sua mulher, e ela deu à luz um filho, a quem pôs o nome de Sete; porque, disse ela, Deus me deu outro filho em lugar de Abel; porquanto Caim o matou."},
    {"tipo":"versiculo","id":"26","texto":"A Sete também nasceu um filho, a quem pôs o nome de Enos. Foi nesse tempo, que os homens começaram a invocar o nome do Senhor."}

 ]
}