{
  "bookHeader": "",
  "bookName": "GÊNESIS 42",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Os irmãos de José descem ao Egito"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Sabedor Jacó de que havia mantimento no Egito, disse a seus filhos: Por que estais aí a olhar uns para os outros?"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "E ajuntou: Tenho ouvido que há cereais no Egito; descei até lá e comprai-nos deles, para que vivamos e não morramos."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Então, desceram dez dos irmãos de José, para comprar cereal do Egito."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "A Benjamim, porém, irmão de José, não enviou Jacó na companhia dos irmãos, porque dizia: Para que não lhe suceda, acaso, algum desastre."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Entre os que iam, pois, para lá, foram também os filhos de Israel; porque havia fome na terra de Canaã."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "José era governador daquela terra; era ele quem vendia a todos os povos da terra; e os irmãos de José vieram e se prostraram rosto em terra, perante ele."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Vendo José a seus irmãos, reconheceu-os, porém não se deu a conhecer, e lhes falou asperamente, e lhes perguntou: Donde vindes? Responderam: Da terra de Canaã, para comprar mantimento."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "José reconheceu os irmãos; porém eles não o reconheceram."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Então, se lembrou José dos sonhos que tivera a respeito deles e lhes disse: Vós sois espiões e viestes para ver os pontos fracos da terra."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Responderam-lhe: Não, senhor meu; mas vieram os teus servos para comprar mantimento."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Somos todos filhos de um mesmo homem; somos homens honestos; os teus servos não são espiões."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Ele, porém, lhes respondeu: Nada disso; pelo contrário, viestes para ver os pontos fracos da terra."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Eles disseram: Nós, teus servos, somos doze irmãos, filhos de um homem na terra de Canaã; o mais novo está hoje com nosso pai, outro já não existe."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Então, lhes falou José: É como já vos disse: sois espiões."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Nisto sereis provados: pela vida de Faraó, daqui não saireis, sem que primeiro venha o vosso irmão mais novo."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Enviai um dentre vós, que traga vosso irmão; vós ficareis detidos para que sejam provadas as vossas palavras, se há verdade no que dizeis; ou se não, pela vida de Faraó, sois espiões."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "E os meteu juntos em prisão três dias."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Ao terceiro dia, disse-lhes José: Fazei o seguinte e vivereis, pois temo a Deus."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Se sois homens honestos, fique detido um de vós na casa da vossa prisão; vós outros ide, levai cereal para suprir a fome das vossas casas."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "E trazei-me vosso irmão mais novo, com o que serão verificadas as vossas palavras, e não morrereis. E eles se dispuseram a fazê-lo."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Então, disseram uns aos outros: Na verdade, somos culpados, no tocante a nosso irmão, pois lhe vimos a angústia da alma, quando nos rogava, e não lhe acudimos; por isso, nos vem esta ansiedade."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Respondeu-lhes Rúben: Não vos disse eu: Não pequeis contra o jovem? E não me quisestes ouvir. Pois vedes aí que se requer de nós o seu sangue."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Eles, porém, não sabiam que José os entendia, porque lhes falava por intérprete."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "E, retirando-se deles, chorou; depois, tornando, lhes falou; tomou a Simeão dentre eles e o algemou na presença deles."
    },
    {
      "id": 24,
      "tipo": "calling",
      "texto": "Os irmãos de José regressam do Egito"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Ordenou José que lhes enchessem de cereal os sacos, e lhes restituíssem o dinheiro, a cada um no saco de cereal, e os suprissem de comida para o caminho; e assim lhes foi feito."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "E carregaram o cereal sobre os seus jumentos e partiram dali."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Abrindo um deles o saco de cereal, para dar de comer ao seu jumento na estalagem, deu com o dinheiro na boca do saco de cereal."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Então, disse aos irmãos: Devolveram o meu dinheiro; aqui está na boca do saco de cereal. Desfaleceu-lhes o coração, e, atemorizados, entreolhavam-se, dizendo: Que é isto que Deus nos fez?"
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "E vieram para Jacó, seu pai, na terra de Canaã, e lhe contaram tudo o que lhes acontecera, dizendo:"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "O homem, o senhor da terra, falou conosco asperamente e nos tratou como espiões da terra."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Dissemos-lhe: Somos homens honestos; não somos espiões;"
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "somos doze irmãos, filhos de um mesmo pai; um já não existe, e o mais novo está hoje com nosso pai na terra de Canaã."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "Respondeu-nos o homem, o senhor da terra: Nisto conhecerei que sois homens honestos: deixai comigo um de vossos irmãos, tomai o cereal para remediar a fome de vossas casas e parti;"
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "trazei-me vosso irmão mais novo; assim saberei que não sois espiões, mas homens honestos. Então, vos entregarei vosso irmão, e negociareis na terra."
    },
    {
      "id": 35,
      "tipo": "versiculo",
      "texto": "Aconteceu que, despejando eles os sacos de cereal, eis cada um tinha a sua trouxinha de dinheiro no saco de cereal; e viram as trouxinhas com o dinheiro, eles e seu pai, e temeram."
    },
    {
      "id": 36,
      "tipo": "versiculo",
      "texto": "Então, lhes disse Jacó, seu pai: Tendes-me privado de filhos: José já não existe, Simeão não está aqui, e ides levar a Benjamim! Todas estas coisas me sobrevêm."
    },
    {
      "id": 37,
      "tipo": "versiculo",
      "texto": "Mas Rúben disse a seu pai: Mata os meus dois filhos, se to não tornar a trazer; entrega-mo, e eu to restituirei."
    },
    {
      "id": 38,
      "tipo": "versiculo",
      "texto": "Ele, porém, disse: Meu filho não descerá convosco; seu irmão é morto, e ele ficou só; se lhe sucede algum desastre no caminho por onde fordes, fareis descer minhas cãs com tristeza à sepultura."
    }
  ]
}