{
  "bookHeader": "",
  "bookName": "GÊNESIS 43",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Os irmãos de José descem outra vez ao Egito"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "A fome persistia gravíssima na terra."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Tendo eles acabado de consumir o cereal que trouxeram do Egito, disse-lhes seu pai: Voltai, comprai-nos um pouco de mantimento."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Mas Judá lhe respondeu: Fortemente nos protestou o homem, dizendo: Não me vereis o rosto, se o vosso irmão não vier convosco."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Se resolveres enviar conosco o nosso irmão, desceremos e te compraremos mantimento;"
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "se, porém, não o enviares, não desceremos; pois o homem nos disse: Não me vereis o rosto, se o vosso irmão não vier convosco."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Disse-lhes Israel: Por que me fizestes esse mal, dando a saber àquele homem que tínheis outro irmão?"
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Responderam eles: O homem nos perguntou particularmente por nós e pela nossa parentela, dizendo: Vive ainda vosso pai? Tendes outro irmão? Respondemos-lhe segundo as suas palavras. Acaso, poderíamos adivinhar que haveria de dizer: Trazei vosso irmão?"
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Com isto disse Judá a Israel, seu pai: Envia o jovem comigo, e nos levantaremos e iremos; para que vivamos e não morramos, nem nós, nem tu, nem os nossos filhinhos."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Eu serei responsável por ele, da minha mão o requererás; se eu to não trouxer e não to puser à presença, serei culpado para contigo para sempre."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Se não nos tivéssemos demorado já estaríamos, com certeza, de volta segunda vez."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Respondeu-lhes Israel, seu pai: Se é tal, fazei, pois, isto: tomai do mais precioso desta terra nos sacos para o mantimento e levai de presente a esse homem: um pouco de bálsamo e um pouco de mel, arômatas e mirra, nozes de pistácia e amêndoas;"
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "levai também dinheiro em dobro; e o dinheiro restituído na boca dos sacos de cereal, tornai a levá-lo convosco; pode bem ser que fosse engano."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Levai também vosso irmão, levantai-vos e voltai àquele homem."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Deus Todo-Poderoso vos dê misericórdia perante o homem, para que vos restitua o vosso outro irmão e deixe vir Benjamim. Quanto a mim, se eu perder os filhos, sem filhos ficarei."
    },
    {
      "id": 14,
      "tipo": "calling",
      "texto": "José hospeda seus irmãos"
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Tomaram, pois, os homens os presentes, o dinheiro em dobro e a Benjamim; levantaram-se, desceram ao Egito e se apresentaram perante José."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Vendo José a Benjamim com eles, disse ao despenseiro de sua casa: Leva estes homens para casa, mata reses e prepara tudo; pois estes homens comerão comigo ao meio-dia."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Fez ele como José lhe ordenara e levou os homens para a casa de José."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Os homens tiveram medo, porque foram levados à casa de José; e diziam: É por causa do dinheiro que da outra vez voltou nos sacos de cereal, para nos acusar e arremeter contra nós, escravizar-nos e tomar nossos jumentos."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "E se chegaram ao mordomo da casa de José, e lhe falaram à porta,"
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "e disseram: Ai! Senhor meu, já uma vez descemos a comprar mantimento;"
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "quando chegamos à estalagem, abrindo os sacos de cereal, eis que o dinheiro de cada um estava na boca do saco de cereal, nosso dinheiro intacto; tornamos a trazê-lo conosco."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Trouxemos também outro dinheiro conosco, para comprar mantimento; não sabemos quem tenha posto o nosso dinheiro nos sacos de cereal."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Ele disse: Paz seja convosco, não temais; o vosso Deus, e o Deus de vosso pai, vos deu tesouro nos sacos de cereal; o vosso dinheiro me chegou a mim. E lhes trouxe fora a Simeão."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Depois, levou o mordomo aqueles homens à casa de José e lhes deu água, e eles lavaram os pés; também deu ração aos seus jumentos."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Então, prepararam o presente, para quando José viesse ao meio-dia; pois ouviram que ali haviam de comer."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "Chegando José a casa, trouxeram-lhe para dentro o presente que tinham em mãos; e prostraram-se perante ele até à terra."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Ele lhes perguntou pelo seu bem-estar e disse: Vosso pai, o ancião de quem me falastes, vai bem? Ainda vive?"
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Responderam: Vai bem o teu servo, nosso pai vive ainda; e abaixaram a cabeça e prostraram-se."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Levantando José os olhos, viu a Benjamim, seu irmão, filho de sua mãe, e disse: É este o vosso irmão mais novo, de quem me falastes? E acrescentou: Deus te conceda graça, meu filho."
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "José se apressou e procurou onde chorar, porque se movera no seu íntimo, para com seu irmão; entrou na câmara e chorou ali."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Depois, lavou o rosto e saiu; conteve-se e disse: Servi a refeição."
    },
    {
      "id": 32,
      "tipo": "versiculo",
      "texto": "Serviram-lhe a ele à parte, e a eles também à parte, e à parte aos egípcios que comiam com ele; porque aos egípcios não lhes era lícito comer pão com os hebreus, porquanto é isso abominação para os egípcios."
    },
    {
      "id": 33,
      "tipo": "versiculo",
      "texto": "E assentaram-se diante dele, o primogênito segundo a sua primogenitura e o mais novo segundo a sua menoridade; disto os homens se maravilhavam entre si."
    },
    {
      "id": 34,
      "tipo": "versiculo",
      "texto": "Então, lhes apresentou as porções que estavam diante dele; a porção de Benjamim era cinco vezes mais do que a de qualquer deles. E eles beberam e se regalaram com ele."
    }
  ]
}