{
  "bookHeader": "",
  "bookName": "GÊNESIS 45",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Jose dá-se a conhecer a seus irmãos"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Então, José, não se podendo conter diante de todos os que estavam com ele, bradou: Fazei sair a todos da minha presença! E ninguém ficou com ele, quando José se deu a conhecer a seus irmãos."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "E levantou a voz em choro, de maneira que os egípcios o ouviam e também a casa de Faraó."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "E disse a seus irmãos: Eu sou José; vive ainda meu pai? E seus irmãos não lhe puderam responder, porque ficaram atemorizados perante ele."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Disse José a seus irmãos: Agora, chegai-vos a mim. E chegaram-se. Então, disse: Eu sou José, vosso irmão, a quem vendestes para o Egito."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Agora, pois, não vos entristeçais, nem vos irriteis contra vós mesmos por me haverdes vendido para aqui; porque, para conservação da vida, Deus me enviou adiante de vós."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Porque já houve dois anos de fome na terra, e ainda restam cinco anos em que não haverá lavoura nem colheita."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Deus me enviou adiante de vós, para conservar vossa sucessão na terra e para vos preservar a vida por um grande livramento."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Assim, não fostes vós que me enviastes para cá, e sim Deus, que me pôs por pai de Faraó, e senhor de toda a sua casa, e como governador em toda a terra do Egito."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Apressai-vos, subi a meu pai e dizei-lhe: Assim manda dizer teu filho José: Deus me pôs por senhor em toda terra do Egito; desce a mim, não te demores."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Habitarás na terra de Gósen e estarás perto de mim, tu, teus filhos, os filhos de teus filhos, os teus rebanhos, o teu gado e tudo quanto tens."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Aí te sustentarei, porque ainda haverá cinco anos de fome; para que não te empobreças, tu e tua casa e tudo o que tens."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Eis que vedes por vós mesmos, e meu irmão Benjamim vê também, que sou eu mesmo quem vos fala."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Anunciai a meu pai toda a minha glória no Egito e tudo o que tendes visto; apressai-vos e fazei descer meu pai para aqui."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "E, lançando-se ao pescoço de Benjamim, seu irmão, chorou; e, abraçado com ele, chorou também Benjamim."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "José beijou a todos os seus irmãos e chorou sobre eles; depois, seus irmãos falaram com ele."
    },
    {
      "id": 15,
      "tipo": "calling",
      "texto": "Faraó ouve falar dos irmãos de José"
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Fez-se ouvir na casa de Faraó esta notícia: São vindos os irmãos de José; e isto foi agradável a Faraó e a seus oficiais."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Disse Faraó a José: Dize a teus irmãos: Fazei isto: carregai os vossos animais e parti; tornai à terra de Canaã,"
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "tomai a vosso pai e a vossas famílias e vinde para mim; dar-vos-ei o melhor da terra do Egito, e comereis a fartura da terra."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Ordena-lhes também: Fazei isto: levai da terra do Egito carros para vossos filhinhos e para vossas mulheres, trazei vosso pai e vinde."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Não vos preocupeis com coisa alguma dos vossos haveres, porque o melhor de toda a terra do Egito será vosso."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "E os filhos de Israel fizeram assim. José lhes deu carros, conforme o mandado de Faraó; também lhes deu provisão para o caminho."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "A cada um de todos eles deu vestes festivais, mas a Benjamim deu trezentas moedas de prata e cinco vestes festivais."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Também enviou a seu pai dez jumentos carregados do melhor do Egito, e dez jumentos carregados de cereais e pão, e provisão para o seu pai, para o caminho."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "E despediu os seus irmãos. Ao partirem, disse-lhes: Não contendais pelo caminho."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Então, subiram do Egito, e vieram à terra de Canaã, a Jacó, seu pai,"
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "e lhe disseram: José ainda vive e é governador de toda a terra do Egito. Com isto, o coração lhe ficou como sem palpitar, porque não lhes deu crédito."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Porém, havendo-lhe eles contado todas as palavras que José lhes falara, e vendo Jacó, seu pai, os carros que José enviara para levá-lo, reviveu-se-lhe o espírito."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "E disse Israel: Basta; ainda vive meu filho José; irei e o verei antes que eu morra."
    }
  ]
}