{
  "bookHeader": "",
  "bookName": "GÊNESIS 47",
  "bookContent": [
    {
      "id": 0,
      "tipo": "calling",
      "texto": "Israel é apresentado a Jacó"
    },
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Então, veio José e disse a Faraó: Meu pai e meus irmãos, com os seus rebanhos e o seu gado, com tudo o que têm, chegaram da terra de Canaã; e eis que estão na terra de Gósen."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "E tomou cinco dos seus irmãos e os apresentou a Faraó."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Então, perguntou Faraó aos irmãos de José: Qual é o vosso trabalho? Eles responderam: Os teus servos somos pastores de rebanho, tanto nós como nossos pais."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Disseram mais a Faraó: Viemos para habitar nesta terra; porque não há pasto para o rebanho de teus servos, pois a fome é severa na terra de Canaã; agora, pois, te rogamos permitas habitem os teus servos na terra de Gósen."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Então, disse Faraó a José: Teu pai e teus irmãos vieram a ti."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "A terra do Egito está perante ti; no melhor da terra faze habitar teu pai e teus irmãos; habitem na terra de Gósen. Se sabes haver entre eles homens capazes, põe-nos por chefes do gado que me pertence."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Trouxe José a Jacó, seu pai, e o apresentou a Faraó; e Jacó abençoou a Faraó."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Perguntou Faraó a Jacó: Quantos são os dias dos anos da tua vida?"
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Jacó lhe respondeu: Os dias dos anos das minhas peregrinações são cento e trinta anos; poucos e maus foram os dias dos anos da minha vida e não chegaram aos dias dos anos da vida de meus pais, nos dias das suas peregrinações."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "E, tendo Jacó abençoado a Faraó, saiu de sua presença."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Então, José estabeleceu a seu pai e a seus irmãos e lhes deu possessão na terra do Egito, no melhor da terra, na terra de Ramessés, como Faraó ordenara."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "E José sustentou de pão a seu pai, a seus irmãos e a toda a casa de seu pai, segundo o número de seus filhos."
    },
    {
      "id": 12,
      "tipo": "calling",
      "texto": "José compra toda a terra do Egito para Faraó"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Não havia pão em toda a terra, porque a fome era mui severa; de maneira que desfalecia o povo do Egito e o povo de Canaã por causa da fome."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Então, José arrecadou todo o dinheiro que se achou na terra do Egito e na terra de Canaã, pelo cereal que compravam, e o recolheu à casa de Faraó."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Tendo-se acabado, pois, o dinheiro, na terra do Egito e na terra de Canaã, foram todos os egípcios a José e disseram: Dá-nos pão; por que haveremos de morrer em tua presença? Porquanto o dinheiro nos falta."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Respondeu José: Se vos falta o dinheiro, trazei o vosso gado; em troca do vosso gado eu vos suprirei."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Então, trouxeram o seu gado a José; e José lhes deu pão em troca de cavalos, de rebanhos, de gado e de jumentos; e os sustentou de pão aquele ano em troca do seu gado."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Findo aquele ano, foram a José no ano próximo e lhe disseram: Não ocultaremos a meu senhor que se acabou totalmente o dinheiro; e meu senhor já possui os animais; nada mais nos resta diante de meu senhor, senão o nosso corpo e a nossa terra."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "Por que haveremos de perecer diante dos teus olhos, tanto nós como a nossa terra? Compra-nos a nós e a nossa terra a troco de pão, e nós e a nossa terra seremos escravos de Faraó; dá-nos semente para que vivamos e não morramos, e a terra não fique deserta."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Assim, comprou José toda a terra do Egito para Faraó, porque os egípcios venderam cada um o seu campo, porquanto a fome era extrema sobre eles; e a terra passou a ser de Faraó."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Quanto ao povo, ele o escravizou de uma a outra extremidade da terra do Egito."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Somente a terra dos sacerdotes não a comprou ele; pois os sacerdotes tinham porção de Faraó e eles comiam a sua porção que Faraó lhes tinha dado; por isso, não venderam a sua terra."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Então, disse José ao povo: Eis que hoje vos comprei a vós outros e a vossa terra para Faraó; aí tendes sementes, semeai a terra."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Das colheitas dareis o quinto a Faraó, e as quatro partes serão vossas, para semente do campo, e para o vosso mantimento e dos que estão em vossas casas, e para que comam as vossas crianças."
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "Responderam eles: A vida nos tens dado! Achemos mercê perante meu senhor e seremos escravos de Faraó."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "E José estabeleceu por lei até ao dia de hoje que, na terra do Egito, tirasse Faraó o quinto; só a terra dos sacerdotes não ficou sendo de Faraó."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Assim, habitou Israel na terra do Egito, na terra de Gósen; nela tomaram possessão, e foram fecundos, e muito se multiplicaram."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Jacó viveu na terra do Egito dezessete anos; de sorte que os dias de Jacó, os anos da sua vida, foram cento e quarenta e sete."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Aproximando-se, pois, o tempo da morte de Israel, chamou a José, seu filho, e lhe disse: Se agora achei mercê à tua presença, rogo-te que ponhas a mão debaixo da minha coxa e uses comigo de beneficência e de verdade; rogo-te que me não enterres no Egito,"
    },
    {
      "id": 30,
      "tipo": "versiculo",
      "texto": "porém que eu jaza com meus pais; por isso, me levarás do Egito e me enterrarás no lugar da sepultura deles. Respondeu José: Farei segundo a tua palavra."
    },
    {
      "id": 31,
      "tipo": "versiculo",
      "texto": "Então, lhe disse Jacó: Jura-me. E ele jurou-lhe; e Israel se inclinou sobre a cabeceira da cama."
    }
  ]
}