{
  "bookHeader": "",
  "bookName": "GÊNESIS 6",
  "bookContent": [
  {"tipo":"calling","texto":"A corrupção do gênero humano"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Como se foram multiplicando os homens na terra, e lhes nasceram filhas,"
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "vendo os filhos de Deus que as filhas dos homens eram formosas, tomaram para si mulheres, as que, entre todas, mais lhes agradaram."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Então, disse o SENHOR: O meu Espírito não agirá para sempre no homem, pois este é carnal; e os seus dias serão cento e vinte anos."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Ora, naquele tempo havia gigantes na terra; e também depois, quando os filhos de Deus possuíram as filhas dos homens, as quais lhes deram filhos; estes foram valentes, varões de renome, na antiguidade."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Viu o SENHOR que a maldade do homem se havia multiplicado na terra e que era continuamente mau todo desígnio do seu coração;"
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "então, se arrependeu o SENHOR de ter feito o homem na terra, e isso lhe pesou no coração."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Disse o SENHOR: Farei desaparecer da face da terra o homem que criei, o homem e o animal, os répteis e as aves dos céus; porque me arrependo de os haver feito."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Porém Noé achou graça diante do SENHOR."
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Eis a história de Noé. Noé era homem justo e íntegro entre os seus contemporâneos; Noé andava com Deus."
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "Gerou três filhos: Sem, Cam e Jafé."
    },
    {"tipo":"calling","texto":"Deus anuncia o dilúvio"},
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "A terra estava corrompida à vista de Deus e cheia de violência."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Viu Deus a terra, e eis que estava corrompida; porque todo ser vivente havia corrompido o seu caminho na terra."
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "Então, disse Deus a Noé: Resolvi dar cabo de toda carne, porque a terra está cheia da violência dos homens; eis que os farei perecer juntamente com a terra."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Faze uma arca de tábuas de cipreste; nela farás compartimentos e a calafetarás com betume por dentro e por fora."
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "Deste modo a farás: de trezentos côvados será o comprimento; de cinqüenta, a largura; e a altura, de trinta."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "Farás ao seu redor uma abertura de um côvado de altura; a porta da arca colocarás lateralmente; farás pavimentos na arca: um em baixo, um segundo e um terceiro."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Porque estou para derramar águas em dilúvio sobre a terra para consumir toda carne em que há fôlego de vida debaixo dos céus; tudo o que há na terra perecerá."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Contigo, porém, estabelecerei a minha aliança; entrarás na arca, tu e teus filhos, e tua mulher, e as mulheres de teus filhos."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "De tudo o que vive, de toda carne, dois de cada espécie, macho e fêmea, farás entrar na arca, para os conservares vivos contigo."
    },
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Das aves segundo as suas espécies, do gado segundo as suas espécies, de todo réptil da terra segundo as suas espécies, dois de cada espécie virão a ti, para os conservares em vida."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Leva contigo de tudo o que se come, ajunta-o contigo; ser-te-á para alimento, a ti e a eles."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Assim fez Noé, consoante a tudo o que Deus lhe ordenara."
    }
  ]
}