{
  "bookHeader": "",
  "bookName": "GÊNESIS 9",
  "bookContent": [
  {"tipo":"calling","texto":"A aliança de Deus com Noé"},
    {
      "id": 1,
      "tipo": "versiculo",
      "texto": "Abençoou Deus a Noé e a seus filhos e lhes disse: Sede fecundos, multiplicai-vos e enchei a terra."
    },
    {
      "id": 2,
      "tipo": "versiculo",
      "texto": "Pavor e medo de vós virão sobre todos os animais da terra e sobre todas as aves dos céus; tudo o que se move sobre a terra e todos os peixes do mar nas vossas mãos serão entregues."
    },
    {
      "id": 3,
      "tipo": "versiculo",
      "texto": "Tudo o que se move e vive ser-vos-á para alimento; como vos dei a erva verde, tudo vos dou agora."
    },
    {
      "id": 4,
      "tipo": "versiculo",
      "texto": "Carne, porém, com sua vida, isto é, com seu sangue, não comereis."
    },
    {
      "id": 5,
      "tipo": "versiculo",
      "texto": "Certamente, requererei o vosso sangue, o sangue da vossa vida; de todo animal o requererei, como também da mão do homem, sim, da mão do próximo de cada um requererei a vida do homem."
    },
    {
      "id": 6,
      "tipo": "versiculo",
      "texto": "Se alguém derramar o sangue do homem, pelo homem se derramará o seu; porque Deus fez o homem segundo a sua imagem."
    },
    {
      "id": 7,
      "tipo": "versiculo",
      "texto": "Mas sede fecundos e multiplicai-vos; povoai a terra e multiplicai-vos nela."
    },
    {
      "id": 8,
      "tipo": "versiculo",
      "texto": "Disse também Deus a Noé e a seus filhos:"
    },
    {
      "id": 9,
      "tipo": "versiculo",
      "texto": "Eis que estabeleço a minha aliança convosco, e com a vossa descendência,"
    },
    {
      "id": 10,
      "tipo": "versiculo",
      "texto": "e com todos os seres viventes que estão convosco: tanto as aves, os animais domésticos e os animais selváticos que saíram da arca como todos os animais da terra."
    },
    {
      "id": 11,
      "tipo": "versiculo",
      "texto": "Estabeleço a minha aliança convosco: não será mais destruída toda carne por águas de dilúvio, nem mais haverá dilúvio para destruir a terra."
    },
    {
      "id": 12,
      "tipo": "versiculo",
      "texto": "Disse Deus: Este é o sinal da minha aliança que faço entre mim e vós e entre todos os seres viventes que estão convosco, para perpétuas gerações:"
    },
    {
      "id": 13,
      "tipo": "versiculo",
      "texto": "porei nas nuvens o meu arco; será por sinal da aliança entre mim e a terra."
    },
    {
      "id": 14,
      "tipo": "versiculo",
      "texto": "Sucederá que, quando eu trouxer nuvens sobre a terra, e nelas aparecer o arco,"
    },
    {
      "id": 15,
      "tipo": "versiculo",
      "texto": "então, me lembrarei da minha aliança, firmada entre mim e vós e todos os seres viventes de toda carne; e as águas não mais se tornarão em dilúvio para destruir toda carne."
    },
    {
      "id": 16,
      "tipo": "versiculo",
      "texto": "O arco estará nas nuvens; vê-lo-ei e me lembrarei da aliança eterna entre Deus e todos os seres viventes de toda carne que há sobre a terra."
    },
    {
      "id": 17,
      "tipo": "versiculo",
      "texto": "Disse Deus a Noé: Este é o sinal da aliança estabelecida entre mim e toda carne sobre a terra."
    },
    {
      "id": 18,
      "tipo": "versiculo",
      "texto": "Os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé; Cam é o pai de Canaã."
    },
    {
      "id": 19,
      "tipo": "versiculo",
      "texto": "São eles os três filhos de Noé; e deles se povoou toda a terra."
    },
    {"tipo":"calling","texto":"Noé pronuncia bênção e maldição"},
    {
      "id": 20,
      "tipo": "versiculo",
      "texto": "Sendo Noé lavrador, passou a plantar uma vinha."
    },
    {
      "id": 21,
      "tipo": "versiculo",
      "texto": "Bebendo do vinho, embriagou-se e se pôs nu dentro de sua tenda."
    },
    {
      "id": 22,
      "tipo": "versiculo",
      "texto": "Cam, pai de Canaã, vendo a nudez do pai, fê-lo saber, fora, a seus dois irmãos."
    },
    {
      "id": 23,
      "tipo": "versiculo",
      "texto": "Então, Sem e Jafé tomaram uma capa, puseram-na sobre os próprios ombros de ambos e, andando de costas, rostos desviados, cobriram a nudez do pai, sem que a vissem."
    },
    {
      "id": 24,
      "tipo": "versiculo",
      "texto": "Despertando Noé do seu vinho, soube o que lhe fizera o filho mais moço"
    },
    {
      "id": 25,
      "tipo": "versiculo",
      "texto": "e disse: Maldito seja Canaã; seja servo dos servos a seus irmãos."
    },
    {
      "id": 26,
      "tipo": "versiculo",
      "texto": "E ajuntou: Bendito seja o SENHOR, Deus de Sem; e Canaã lhe seja servo."
    },
    {
      "id": 27,
      "tipo": "versiculo",
      "texto": "Engrandeça Deus a Jafé, e habite ele nas tendas de Sem; e Canaã lhe seja servo."
    },
    {
      "id": 28,
      "tipo": "versiculo",
      "texto": "Noé, passado o dilúvio, viveu ainda trezentos e cinqüenta anos."
    },
    {
      "id": 29,
      "tipo": "versiculo",
      "texto": "Todos os dias de Noé foram novecentos e cinqüenta anos; e morreu."
    }
  ]
}