{"bookHeader":"","bookName":"SALMOS 107","bookContent":[{"id":0,"tipo":"calling","texto":"LIVRO 5"},{"id":0,"tipo":"calling","texto":"Salmos"},{"id":1,"tipo":"versiculo","texto":"a"},{"id":1,"tipo":"calling","texto":"Deus salva de todas as tribulações"},{"id":2,"tipo":"versiculo","texto":"Rendei graças ao SENHOR, porque ele é bom, e a sua misericórdia dura para sempre."},{"id":3,"tipo":"versiculo","texto":"Digam-no os remidos do SENHOR, os que ele resgatou da mão do inimigo"},{"id":4,"tipo":"versiculo","texto":"e congregou de entre as terras, do Oriente e do Ocidente, do Norte e do mar."},{"id":5,"tipo":"versiculo","texto":"Andaram errantes pelo deserto, por ermos caminhos, sem achar cidade em que habitassem."},{"id":6,"tipo":"versiculo","texto":"Famintos e sedentos, desfalecia neles a alma."},{"id":7,"tipo":"versiculo","texto":"Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."},{"id":8,"tipo":"versiculo","texto":"Conduziu-os pelo caminho direito, para que fossem à cidade em que habitassem."},{"id":9,"tipo":"versiculo","texto":"Rendam graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"id":10,"tipo":"versiculo","texto":"Pois dessedentou a alma sequiosa e fartou de bens a alma faminta."},{"id":11,"tipo":"versiculo","texto":"Os que se assentaram nas trevas e nas sombras da morte, presos em aflição e em ferros,"},{"id":12,"tipo":"versiculo","texto":"por se terem rebelado contra a palavra de Deus e haverem desprezado o conselho do Altíssimo,"},{"id":13,"tipo":"versiculo","texto":"de modo que lhes abateu com trabalhos o coração — caíram, e não houve quem os socorresse."},{"id":14,"tipo":"versiculo","texto":"Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."},{"id":15,"tipo":"versiculo","texto":"Tirou-os das trevas e das sombras da morte e lhes despedaçou as cadeias."},{"id":16,"tipo":"versiculo","texto":"Rendam graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"id":17,"tipo":"versiculo","texto":"Pois arrombou as portas de bronze e quebrou as trancas de ferro."},{"id":18,"tipo":"versiculo","texto":"Os estultos, por causa do seu caminho de transgressão e por causa das suas iniqüidades, serão afligidos."},{"id":19,"tipo":"versiculo","texto":"A sua alma aborreceu toda sorte de comida, e chegaram às portas da morte."},{"id":20,"tipo":"versiculo","texto":"Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."},{"id":21,"tipo":"versiculo","texto":"Enviou-lhes a sua palavra, e os sarou, e os livrou do que lhes era mortal."},{"id":22,"tipo":"versiculo","texto":"Rendam graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"id":23,"tipo":"versiculo","texto":"Ofereçam sacrifícios de ações de graças e proclamem com júbilo as suas obras!"},{"id":24,"tipo":"versiculo","texto":"Os que, tomando navios, descem aos mares, os que fazem tráfico na imensidade das águas,"},{"id":25,"tipo":"versiculo","texto":"esses vêem as obras do SENHOR e as suas maravilhas nas profundezas do abismo."},{"id":26,"tipo":"versiculo","texto":"Pois ele falou e fez levantar o vento tempestuoso, que elevou as ondas do mar."},{"id":27,"tipo":"versiculo","texto":"Subiram até aos céus, desceram até aos abismos; no meio destas angústias, desfalecia-lhes a alma."},{"id":28,"tipo":"versiculo","texto":"Andaram, e cambalearam como ébrios, e perderam todo tino."},{"id":29,"tipo":"versiculo","texto":"Então, na sua angústia, clamaram ao SENHOR, e ele os livrou das suas tribulações."},{"id":30,"tipo":"versiculo","texto":"Fez cessar a tormenta, e as ondas se acalmaram."},{"id":31,"tipo":"versiculo","texto":"Então, se alegraram com a bonança; e, assim, os levou ao desejado porto."},{"id":32,"tipo":"versiculo","texto":"Rendam graças ao SENHOR por sua bondade e por suas maravilhas para com os filhos dos homens!"},{"id":33,"tipo":"versiculo","texto":"Exaltem-no também na assembléia do povo e o glorifiquem no conselho dos anciãos."},{"id":34,"tipo":"versiculo","texto":"Ele converteu rios em desertos e mananciais, em terra seca;"},{"id":35,"tipo":"versiculo","texto":"terra frutífera, em deserto salgado, por causa da maldade dos seus habitantes."},{"id":36,"tipo":"versiculo","texto":"Converteu o deserto em lençóis de água e a terra seca, em mananciais."},{"id":37,"tipo":"versiculo","texto":"Estabeleceu aí os famintos, os quais edificaram uma cidade em que habitassem."},{"id":38,"tipo":"versiculo","texto":"Semearam campos, e plantaram vinhas, e tiveram fartas colheitas."},{"id":39,"tipo":"versiculo","texto":"Ele os abençoou, de sorte que se multiplicaram muito; e o gado deles não diminuiu."},{"id":40,"tipo":"versiculo","texto":"Mas tornaram a reduzir-se e foram humilhados pela opressão, pela adversidade e pelo sofrimento."},{"id":41,"tipo":"versiculo","texto":"Lança ele o desprezo sobre os príncipes e os faz andar errantes, onde não há caminho."},{"id":42,"tipo":"versiculo","texto":"Mas levanta da opressão o necessitado, para um alto retiro, e lhe prospera famílias como rebanhos."},{"id":43,"tipo":"versiculo","texto":"Os retos vêem isso e se alegram, mas o ímpio por toda parte fecha a boca."},{"id":44,"tipo":"versiculo","texto":"Quem é sábio atente para essas coisas e considere as misericórdias do SENHOR."}]}