{"bookHeader":"","bookName":"SALMOS 109","bookContent":[{"id":0,"tipo":"calling","texto":"Imprecações contra os inimigos"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Ó Deus do meu louvor, não te cales!"},{"id":2,"tipo":"versiculo","texto":"Pois contra mim se desataram lábios maldosos e fraudulentos; com mentirosa língua falam contra mim."},{"id":3,"tipo":"versiculo","texto":"Cercam-me com palavras odiosas e sem causa me fazem guerra."},{"id":4,"tipo":"versiculo","texto":"Em paga do meu amor, me hostilizam; eu, porém, oro."},{"id":5,"tipo":"versiculo","texto":"Pagaram-me o bem com o mal; o amor, com ódio."},{"id":6,"tipo":"versiculo","texto":"Suscita contra ele um ímpio, e à sua direita esteja um acusador."},{"id":7,"tipo":"versiculo","texto":"Quando o julgarem, seja condenado; e, tida como pecado, a sua oração."},{"id":8,"tipo":"versiculo","texto":"Os seus dias sejam poucos, e tome outro o seu encargo."},{"id":9,"tipo":"versiculo","texto":"Fiquem órfãos os seus filhos, e viúva, a sua esposa."},{"id":10,"tipo":"versiculo","texto":"Andem errantes os seus filhos e mendiguem; e sejam expulsos das ruínas de suas casas."},{"id":11,"tipo":"versiculo","texto":"De tudo o que tem, lance mão o usurário; do fruto do seu trabalho, esbulhem-no os estranhos."},{"id":12,"tipo":"versiculo","texto":"Ninguém tenha misericórdia dele, nem haja quem se compadeça dos seus órfãos."},{"id":13,"tipo":"versiculo","texto":"Desapareça a sua posteridade, e na seguinte geração se extinga o seu nome."},{"id":14,"tipo":"versiculo","texto":"Na lembrança do SENHOR, viva a iniqüidade de seus pais, e não se apague o pecado de sua mãe."},{"id":15,"tipo":"versiculo","texto":"Permaneçam ante os olhos do SENHOR, para que faça desaparecer da terra a memória deles."},{"id":16,"tipo":"versiculo","texto":"Porquanto não se lembrou de usar de misericórdia, mas perseguiu o aflito e o necessitado, como também o quebrantado de coração, para os entregar à morte."},{"id":17,"tipo":"versiculo","texto":"Amou a maldição; ela o apanhe; não quis a bênção; aparte-se dele."},{"id":18,"tipo":"versiculo","texto":"Vestiu-se de maldição como de uma túnica: penetre, como água, no seu interior e nos seus ossos, como azeite."},{"id":19,"tipo":"versiculo","texto":"Seja-lhe como a roupa que o cobre e como o cinto com que sempre se cinge."},{"id":20,"tipo":"versiculo","texto":"Tal seja, da parte do SENHOR, o galardão dos meus contrários e dos que falam mal contra a minha alma."},{"id":21,"tipo":"versiculo","texto":"Mas tu, SENHOR Deus, age por mim, por amor do teu nome; livra-me, porque é grande a tua misericórdia."},{"id":22,"tipo":"versiculo","texto":"Porque estou aflito e necessitado e, dentro de mim, sinto ferido o coração."},{"id":23,"tipo":"versiculo","texto":"Vou passando, como a sombra que declina; sou atirado para longe, como um gafanhoto."},{"id":24,"tipo":"versiculo","texto":"De tanto jejuar, os joelhos me vacilam, e de magreza vai mirrando a minha carne."},{"id":25,"tipo":"versiculo","texto":"Tornei-me para eles objeto de opróbrio; quando me vêem, meneiam a cabeça."},{"id":26,"tipo":"versiculo","texto":"Socorre, SENHOR, Deus meu! Salva-me segundo a tua misericórdia."},{"id":27,"tipo":"versiculo","texto":"Para que saibam vir isso das tuas mãos; que tu, SENHOR, o fizeste."},{"id":28,"tipo":"versiculo","texto":"Amaldiçoem eles, mas tu, abençoa; sejam confundidos os que contra mim se levantam; alegre-se, porém, o teu servo."},{"id":29,"tipo":"versiculo","texto":"Cubram-se de ignomínia os meus adversários, e a sua própria confusão os envolva como uma túnica."},{"id":30,"tipo":"versiculo","texto":"Muitas graças darei ao SENHOR com os meus lábios; louvá-lo-ei no meio da multidão;"},{"id":31,"tipo":"versiculo","texto":"porque ele se põe à direita do pobre, para o livrar dos que lhe julgam a alma."}]}