{"bookHeader":"","bookName":"SALMOS 115","bookContent":[{"id":0,"tipo":"calling","texto":"Honras somente a Deus"},{"id":1,"tipo":"versiculo","texto":"Não a nós, SENHOR, não a nós, mas ao teu nome dá glória, por amor da tua misericórdia e da tua fidelidade."},{"id":2,"tipo":"versiculo","texto":"Por que diriam as nações: Onde está o Deus deles?"},{"id":3,"tipo":"versiculo","texto":"No céu está o nosso Deus e tudo faz como lhe agrada."},{"id":4,"tipo":"versiculo","texto":"Prata e ouro são os ídolos deles, obra das mãos de homens."},{"id":5,"tipo":"versiculo","texto":"Têm boca e não falam; têm olhos e não vêem;"},{"id":6,"tipo":"versiculo","texto":"têm ouvidos e não ouvem; têm nariz e não cheiram."},{"id":7,"tipo":"versiculo","texto":"Suas mãos não apalpam; seus pés não andam; som nenhum lhes sai da garganta."},{"id":8,"tipo":"versiculo","texto":"Tornem-se semelhantes a eles os que os fazem e quantos neles confiam."},{"id":9,"tipo":"versiculo","texto":"Israel confia no SENHOR; ele é o seu amparo e o seu escudo."},{"id":10,"tipo":"versiculo","texto":"A casa de Arão confia no SENHOR; ele é o seu amparo e o seu escudo."},{"id":11,"tipo":"versiculo","texto":"Confiam no SENHOR os que temem o SENHOR; ele é o seu amparo e o seu escudo."},{"id":12,"tipo":"versiculo","texto":"De nós se tem lembrado o SENHOR; ele nos abençoará; abençoará a casa de Israel, abençoará a casa de Arão."},{"id":13,"tipo":"versiculo","texto":"Ele abençoa os que temem o SENHOR, tanto pequenos como grandes."},{"id":14,"tipo":"versiculo","texto":"O SENHOR vos aumente bênçãos mais e mais, sobre vós e sobre vossos filhos."},{"id":15,"tipo":"versiculo","texto":"Sede benditos do SENHOR, que fez os céus e a terra."},{"id":16,"tipo":"versiculo","texto":"Os céus são os céus do SENHOR, mas a terra, deu-a ele aos filhos dos homens."},{"id":17,"tipo":"versiculo","texto":"Os mortos não louvam o SENHOR, nem os que descem à região do silêncio."},{"id":18,"tipo":"versiculo","texto":"Nós, porém, bendiremos o SENHOR, desde agora e para sempre. Aleluia!"}]}