{"bookHeader":"","bookName":"SALMOS 116","bookContent":[{"id":0,"tipo":"calling","texto":"Salmo de ações de graças"},{"id":1,"tipo":"versiculo","texto":"Amo o SENHOR, porque ele ouve a minha voz e as minhas súplicas."},{"id":2,"tipo":"versiculo","texto":"Porque inclinou para mim os seus ouvidos, invocá-lo-ei enquanto eu viver."},{"id":3,"tipo":"versiculo","texto":"Laços de morte me cercaram, e angústias do inferno se apoderaram de mim; caí em tribulação e tristeza."},{"id":4,"tipo":"versiculo","texto":"Então, invoquei o nome do SENHOR: ó SENHOR, livra-me a alma."},{"id":5,"tipo":"versiculo","texto":"Compassivo e justo é o SENHOR; o nosso Deus é misericordioso."},{"id":6,"tipo":"versiculo","texto":"O SENHOR vela pelos simples; achava-me prostrado, e ele me salvou."},{"id":7,"tipo":"versiculo","texto":"Volta, minha alma, ao teu sossego, pois o SENHOR tem sido generoso para contigo."},{"id":8,"tipo":"versiculo","texto":"Pois livraste da morte a minha alma, das lágrimas, os meus olhos, da queda, os meus pés."},{"id":9,"tipo":"versiculo","texto":"Andarei na presença do SENHOR, na terra dos viventes."},{"id":10,"tipo":"versiculo","texto":"Eu cria, ainda que disse: estive sobremodo aflito."},{"id":11,"tipo":"versiculo","texto":"Eu disse na minha perturbação: todo homem é mentiroso."},{"id":12,"tipo":"versiculo","texto":"Que darei ao SENHOR por todos os seus benefícios para comigo?"},{"id":13,"tipo":"versiculo","texto":"Tomarei o cálice da salvação e invocarei o nome do SENHOR."},{"id":14,"tipo":"versiculo","texto":"Cumprirei os meus votos ao SENHOR, na presença de todo o seu povo."},{"id":15,"tipo":"versiculo","texto":"Preciosa é aos olhos do SENHOR a morte dos seus santos."},{"id":16,"tipo":"versiculo","texto":"SENHOR, deveras sou teu servo, teu servo, filho da tua serva; quebraste as minhas cadeias."},{"id":17,"tipo":"versiculo","texto":"Oferecer-te-ei sacrifícios de ações de graças e invocarei o nome do SENHOR."},{"id":18,"tipo":"versiculo","texto":"Cumprirei os meus votos ao SENHOR, na presença de todo o seu povo,"},{"id":19,"tipo":"versiculo","texto":"nos átrios da Casa do SENHOR, no meio de ti, ó Jerusalém. Aleluia!"}]}