{"bookHeader":"","bookName":"SALMOS 132","bookContent":[{"id":0,"tipo":"calling","texto":"Uma promessa antiga"},{"id":0,"tipo":"sub-calling","texto":"Cântico de romagem"},{"id":1,"tipo":"versiculo","texto":"Lembra-te, SENHOR, a favor de Davi, de todas as suas provações;"},{"id":2,"tipo":"versiculo","texto":"de como jurou ao SENHOR e fez votos ao Poderoso de Jacó:"},{"id":3,"tipo":"versiculo","texto":"Não entrarei na tenda em que moro, nem subirei ao leito em que repouso,"},{"id":4,"tipo":"versiculo","texto":"não darei sono aos meus olhos, nem repouso às minhas pálpebras,"},{"id":5,"tipo":"versiculo","texto":"até que eu encontre lugar para o SENHOR, morada para o Poderoso de Jacó."},{"id":6,"tipo":"versiculo","texto":"Ouvimos dizer que a arca se achava em Efrata e a encontramos no campo de Jaar."},{"id":7,"tipo":"versiculo","texto":"Entremos na sua morada, adoremos ante o estrado de seus pés."},{"id":8,"tipo":"versiculo","texto":"Levanta-te, SENHOR, entra no lugar do teu repouso, tu e a arca de tua fortaleza."},{"id":9,"tipo":"versiculo","texto":"Vistam-se de justiça os teus sacerdotes, e exultem os teus fiéis."},{"id":10,"tipo":"versiculo","texto":"Por amor de Davi, teu servo, não desprezes o rosto do teu ungido."},{"id":11,"tipo":"versiculo","texto":"O SENHOR jurou a Davi com firme juramento e dele não se apartará: Um rebento da tua carne farei subir para o teu trono."},{"id":12,"tipo":"versiculo","texto":"Se os teus filhos guardarem a minha aliança e o testemunho que eu lhes ensinar, também os seus filhos se assentarão para sempre no teu trono."},{"id":13,"tipo":"versiculo","texto":"Pois o SENHOR escolheu a Sião, preferiu-a por sua morada:"},{"id":14,"tipo":"versiculo","texto":"Este é para sempre o lugar do meu repouso; aqui habitarei, pois o preferi."},{"id":15,"tipo":"versiculo","texto":"Abençoarei com abundância o seu mantimento e de pão fartarei os seus pobres."},{"id":16,"tipo":"versiculo","texto":"Vestirei de salvação os seus sacerdotes, e de júbilo exultarão os seus fiéis."},{"id":17,"tipo":"versiculo","texto":"Ali, farei brotar a força de Davi; preparei uma lâmpada para o meu ungido."},{"id":18,"tipo":"versiculo","texto":"Cobrirei de vexame os seus inimigos; mas sobre ele florescerá a sua coroa."}]}