{"bookHeader":"","bookName":"SALMOS 136","bookContent":[{"id":0,"tipo":"calling","texto":"A misericórdia de Deus"},{"id":1,"tipo":"versiculo","texto":"Rendei graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre."},{"id":2,"tipo":"versiculo","texto":"Rendei graças ao Deus dos deuses, porque a sua misericórdia dura para sempre."},{"id":3,"tipo":"versiculo","texto":"Rendei graças ao Senhor dos senhores, porque a sua misericórdia dura para sempre;"},{"id":4,"tipo":"versiculo","texto":"ao único que opera grandes maravilhas, porque a sua misericórdia dura para sempre;"},{"id":5,"tipo":"versiculo","texto":"àquele que com entendimento fez os céus, porque a sua misericórdia dura para sempre;"},{"id":6,"tipo":"versiculo","texto":"àquele que estendeu a terra sobre as águas, porque a sua misericórdia dura para sempre;"},{"id":7,"tipo":"versiculo","texto":"àquele que fez os grandes luminares, porque a sua misericórdia dura para sempre;"},{"id":8,"tipo":"versiculo","texto":"o sol para presidir o dia, porque a sua misericórdia dura para sempre;"},{"id":9,"tipo":"versiculo","texto":"a lua e as estrelas para presidirem a noite, porque a sua misericórdia dura para sempre;"},{"id":10,"tipo":"versiculo","texto":"àquele que feriu o Egito nos seus primogênitos, porque a sua misericórdia dura para sempre;"},{"id":11,"tipo":"versiculo","texto":"e tirou a Israel do meio deles, porque a sua misericórdia dura para sempre;"},{"id":12,"tipo":"versiculo","texto":"com mão poderosa e braço estendido, porque a sua misericórdia dura para sempre;"},{"id":13,"tipo":"versiculo","texto":"àquele que separou em duas partes o mar Vermelho, porque a sua misericórdia dura para sempre;"},{"id":14,"tipo":"versiculo","texto":"e por entre elas fez passar a Israel, porque a sua misericórdia dura para sempre;"},{"id":15,"tipo":"versiculo","texto":"mas precipitou no mar Vermelho a Faraó e ao seu exército, porque a sua misericórdia dura para sempre;"},{"id":16,"tipo":"versiculo","texto":"àquele que conduziu o seu povo pelo deserto, porque a sua misericórdia dura para sempre;"},{"id":17,"tipo":"versiculo","texto":"àquele que feriu grandes reis, porque a sua misericórdia dura para sempre;"},{"id":18,"tipo":"versiculo","texto":"e tirou a vida a famosos reis, porque a sua misericórdia dura para sempre;"},{"id":19,"tipo":"versiculo","texto":"a Seom, rei dos amorreus, porque a sua misericórdia dura para sempre;"},{"id":20,"tipo":"versiculo","texto":"e a Ogue, rei de Basã, porque a sua misericórdia dura para sempre;"},{"id":21,"tipo":"versiculo","texto":"cujas terras deu em herança, porque a sua misericórdia dura para sempre;"},{"id":22,"tipo":"versiculo","texto":"em herança a Israel, seu servo, porque a sua misericórdia dura para sempre;"},{"id":23,"tipo":"versiculo","texto":"a quem se lembrou de nós em nosso abatimento, porque a sua misericórdia dura para sempre;"},{"id":24,"tipo":"versiculo","texto":"e nos libertou dos nossos adversários, porque a sua misericórdia dura para sempre;"},{"id":25,"tipo":"versiculo","texto":"e dá alimento a toda carne, porque a sua misericórdia dura para sempre."},{"id":26,"tipo":"versiculo","texto":"Oh! Tributai louvores ao Deus dos céus, porque a sua misericórdia dura para sempre."}]}