{"bookHeader":"","bookName":"SALMOS 144","bookContent":[{"id":0,"tipo":"calling","texto":"Ações de graças pela proteção de Deus"},{"id":0,"tipo":"sub-calling","texto":"Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Bendito seja o SENHOR, rocha minha, que me adestra as mãos para a batalha e os dedos, para a guerra;"},{"id":2,"tipo":"versiculo","texto":"minha misericórdia e fortaleza minha, meu alto refúgio e meu libertador, meu escudo, aquele em quem confio e quem me submete o meu povo."},{"id":3,"tipo":"versiculo","texto":"SENHOR, que é o homem para que dele tomes conhecimento? E o filho do homem, para que o estimes?"},{"id":4,"tipo":"versiculo","texto":"O homem é como um sopro; os seus dias, como a sombra que passa."},{"id":5,"tipo":"versiculo","texto":"Abaixa, SENHOR, os teus céus e desce; toca os montes, e fumegarão."},{"id":6,"tipo":"versiculo","texto":"Despede relâmpagos e dispersa os meus inimigos; arremessa as tuas flechas e desbarata-os."},{"id":7,"tipo":"versiculo","texto":"Estende a mão lá do alto; livra-me e arrebata-me das muitas águas e do poder de estranhos,"},{"id":8,"tipo":"versiculo","texto":"cuja boca profere mentiras, e cuja direita é direita de falsidade."},{"id":9,"tipo":"versiculo","texto":"A ti, ó Deus, entoarei novo cântico; no saltério de dez cordas, te cantarei louvores."},{"id":10,"tipo":"versiculo","texto":"É ele quem dá aos reis a vitória; quem livra da espada maligna a Davi, seu servo."},{"id":11,"tipo":"versiculo","texto":"Livra-me e salva-me do poder de estranhos, cuja boca profere mentiras, e cuja direita é direita de falsidade."},{"id":12,"tipo":"versiculo","texto":"Que nossos filhos sejam, na sua mocidade, como plantas viçosas, e nossas filhas, como pedras angulares, lavradas como colunas de palácio;"},{"id":13,"tipo":"versiculo","texto":"que transbordem os nossos celeiros, atulhados de toda sorte de provisões; que os nossos rebanhos produzam a milhares e a dezenas de milhares, em nossos campos;"},{"id":14,"tipo":"versiculo","texto":"que as nossas vacas andem pejadas, não lhes haja rotura, nem mau sucesso. Não haja gritos de lamento em nossas praças."},{"id":15,"tipo":"versiculo","texto":"Bem-aventurado o povo a quem assim sucede! Sim, bem-aventurado é o povo cujo Deus é o SENHOR!"}]}