{"bookHeader":"","bookName":"SALMOS 31","bookContent":[{"id":0,"tipo":"calling","texto":"Lamentos e louvor"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Em ti, SENHOR, me refugio; não seja eu jamais envergonhado; livra-me por tua justiça."},{"id":2,"tipo":"versiculo","texto":"Inclina-me os ouvidos, livra-me depressa; sê o meu castelo forte, cidadela fortíssima que me salve."},{"id":3,"tipo":"versiculo","texto":"Porque tu és a minha rocha e a minha fortaleza; por causa do teu nome, tu me conduzirás e me guiarás."},{"id":4,"tipo":"versiculo","texto":"Tirar-me-ás do laço que, às ocultas, me armaram, pois tu és a minha fortaleza."},{"id":5,"tipo":"versiculo","texto":"Nas tuas mãos, entrego o meu espírito; tu me remiste, SENHOR, Deus da verdade."},{"id":6,"tipo":"versiculo","texto":"Aborreces os que adoram ídolos vãos; eu, porém, confio no SENHOR."},{"id":7,"tipo":"versiculo","texto":"Eu me alegrarei e regozijarei na tua benignidade, pois tens visto a minha aflição, conheceste as angústias de minha alma"},{"id":8,"tipo":"versiculo","texto":"e não me entregaste nas mãos do inimigo; firmaste os meus pés em lugar espaçoso."},{"id":9,"tipo":"versiculo","texto":"Compadece-te de mim, SENHOR, porque me sinto atribulado; de tristeza os meus olhos se consomem, e a minha alma e o meu corpo."},{"id":10,"tipo":"versiculo","texto":"Gasta-se a minha vida na tristeza, e os meus anos, em gemidos; debilita-se a minha força, por causa da minha iniqüidade, e os meus ossos se consomem."},{"id":11,"tipo":"versiculo","texto":"Tornei-me opróbrio para todos os meus adversários, espanto para os meus vizinhos e horror para os meus conhecidos; os que me vêem na rua fogem de mim."},{"id":12,"tipo":"versiculo","texto":"Estou esquecido no coração deles, como morto; sou como vaso quebrado."},{"id":13,"tipo":"versiculo","texto":"Pois tenho ouvido a murmuração de muitos, terror por todos os lados; conspirando contra mim, tramam tirar-me a vida."},{"id":14,"tipo":"versiculo","texto":"Quanto a mim, confio em ti, SENHOR. Eu disse: tu és o meu Deus."},{"id":15,"tipo":"versiculo","texto":"Nas tuas mãos, estão os meus dias; livra-me das mãos dos meus inimigos e dos meus perseguidores."},{"id":16,"tipo":"versiculo","texto":"Faze resplandecer o teu rosto sobre o teu servo; salva-me por tua misericórdia."},{"id":17,"tipo":"versiculo","texto":"Não seja eu envergonhado, SENHOR, pois te invoquei; envergonhados sejam os perversos, emudecidos na morte."},{"id":18,"tipo":"versiculo","texto":"Emudeçam os lábios mentirosos, que falam insolentemente contra o justo, com arrogância e desdém."},{"id":19,"tipo":"versiculo","texto":"Como é grande a tua bondade, que reservaste aos que te temem, da qual usas, perante os filhos dos homens, para com os que em ti se refugiam!"},{"id":20,"tipo":"versiculo","texto":"No recôndito da tua presença, tu os esconderás das tramas dos homens, num esconderijo os ocultarás da contenda de línguas."},{"id":21,"tipo":"versiculo","texto":"Bendito seja o SENHOR, que engrandeceu a sua misericórdia para comigo, numa cidade sitiada!"},{"id":22,"tipo":"versiculo","texto":"Eu disse na minha pressa: estou excluído da tua presença. Não obstante, ouviste a minha súplice voz, quando clamei por teu socorro."},{"id":23,"tipo":"versiculo","texto":"Amai o SENHOR, vós todos os seus santos. O SENHOR preserva os fiéis, mas retribui com largueza ao soberbo."},{"id":24,"tipo":"versiculo","texto":"Sede fortes, e revigore-se o vosso coração, vós todos que esperais no SENHOR."}]}