{"bookHeader":"","bookName":"SALMOS 33","bookContent":[{"id":0,"tipo":"calling","texto":"Louvor ao criador e Preservador"},{"id":1,"tipo":"versiculo","texto":"Exultai, ó justos, no SENHOR! Aos retos fica bem louvá-lo."},{"id":2,"tipo":"versiculo","texto":"Celebrai o SENHOR com harpa, louvai-o com cânticos no saltério de dez cordas."},{"id":3,"tipo":"versiculo","texto":"Entoai-lhe novo cântico, tangei com arte e com júbilo."},{"id":4,"tipo":"versiculo","texto":"Porque a palavra do SENHOR é reta, e todo o seu proceder é fiel."},{"id":5,"tipo":"versiculo","texto":"Ele ama a justiça e o direito; a terra está cheia da bondade do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Os céus por sua palavra se fizeram, e, pelo sopro de sua boca, o exército deles."},{"id":7,"tipo":"versiculo","texto":"Ele ajunta em montão as águas do mar; e em reservatório encerra as grandes vagas."},{"id":8,"tipo":"versiculo","texto":"Tema ao SENHOR toda a terra, temam-no todos os habitantes do mundo."},{"id":9,"tipo":"versiculo","texto":"Pois ele falou, e tudo se fez; ele ordenou, e tudo passou a existir."},{"id":10,"tipo":"versiculo","texto":"O SENHOR frustra os desígnios das nações e anula os intentos dos povos."},{"id":11,"tipo":"versiculo","texto":"O conselho do SENHOR dura para sempre; os desígnios do seu coração, por todas as gerações."},{"id":12,"tipo":"versiculo","texto":"Feliz a nação cujo Deus é o SENHOR, e o povo que ele escolheu para sua herança."},{"id":13,"tipo":"versiculo","texto":"O SENHOR olha dos céus; vê todos os filhos dos homens;"},{"id":14,"tipo":"versiculo","texto":"do lugar de sua morada, observa todos os moradores da terra,"},{"id":15,"tipo":"versiculo","texto":"ele, que forma o coração de todos eles, que contempla todas as suas obras."},{"id":16,"tipo":"versiculo","texto":"Não há rei que se salve com o poder dos seus exércitos; nem por sua muita força se livra o valente."},{"id":17,"tipo":"versiculo","texto":"O cavalo não garante vitória; a despeito de sua grande força, a ninguém pode livrar."},{"id":18,"tipo":"versiculo","texto":"Eis que os olhos do SENHOR estão sobre os que o temem, sobre os que esperam na sua misericórdia,"},{"id":19,"tipo":"versiculo","texto":"para livrar-lhes a alma da morte, e, no tempo da fome, conservar-lhes a vida."},{"id":20,"tipo":"versiculo","texto":"Nossa alma espera no SENHOR, nosso auxílio e escudo."},{"id":21,"tipo":"versiculo","texto":"Nele, o nosso coração se alegra, pois confiamos no seu santo nome."},{"id":22,"tipo":"versiculo","texto":"Seja sobre nós, SENHOR, a tua misericórdia, como de ti esperamos."}]}