{"bookHeader":"","bookName":"SALMOS 34","bookContent":[{"id":0,"tipo":"calling","texto":"Provai que o SENHOR é bom!"},{"id":0,"tipo":"sub-calling","texto":"Salmo de Davi, quando se fingiu amalucado na presença de Abimeleque e, por este expulso, ele se foi"},{"id":1,"tipo":"versiculo","texto":"Bendirei o SENHOR em todo o tempo, o seu louvor estará sempre nos meus lábios."},{"id":2,"tipo":"versiculo","texto":"Gloriar-se-á no SENHOR a minha alma; os humildes o ouvirão e se alegrarão."},{"id":3,"tipo":"versiculo","texto":"Engrandecei o SENHOR comigo, e todos, à uma, lhe exaltemos o nome."},{"id":4,"tipo":"versiculo","texto":"Busquei o SENHOR, e ele me acolheu; livrou-me de todos os meus temores."},{"id":5,"tipo":"versiculo","texto":"Contemplai-o e sereis iluminados, e o vosso rosto jamais sofrerá vexame."},{"id":6,"tipo":"versiculo","texto":"Clamou este aflito, e o SENHOR o ouviu e o livrou de todas as suas tribulações."},{"id":7,"tipo":"versiculo","texto":"O anjo do SENHOR acampa-se ao redor dos que o temem e os livra."},{"id":8,"tipo":"versiculo","texto":"Oh! Provai e vede que o SENHOR é bom; bem-aventurado o homem que nele se refugia."},{"id":9,"tipo":"versiculo","texto":"Temei o SENHOR, vós os seus santos, pois nada falta aos que o temem."},{"id":10,"tipo":"versiculo","texto":"Os leõezinhos sofrem necessidade e passam fome, porém aos que buscam o SENHOR bem nenhum lhes faltará."},{"id":11,"tipo":"versiculo","texto":"Vinde, filhos, e escutai-me; eu vos ensinarei o temor do SENHOR."},{"id":12,"tipo":"versiculo","texto":"Quem é o homem que ama a vida e quer longevidade para ver o bem?"},{"id":13,"tipo":"versiculo","texto":"Refreia a língua do mal e os lábios de falarem dolosamente."},{"id":14,"tipo":"versiculo","texto":"Aparta-te do mal e pratica o que é bom; procura a paz e empenha-te por alcançá-la."},{"id":15,"tipo":"versiculo","texto":"Os olhos do SENHOR repousam sobre os justos, e os seus ouvidos estão abertos ao seu clamor."},{"id":16,"tipo":"versiculo","texto":"O rosto do SENHOR está contra os que praticam o mal, para lhes extirpar da terra a memória."},{"id":17,"tipo":"versiculo","texto":"Clamam os justos, e o SENHOR os escuta e os livra de todas as suas tribulações."},{"id":18,"tipo":"versiculo","texto":"Perto está o SENHOR dos que têm o coração quebrantado e salva os de espírito oprimido."},{"id":19,"tipo":"versiculo","texto":"Muitas são as aflições do justo, mas o SENHOR de todas o livra."},{"id":20,"tipo":"versiculo","texto":"Preserva-lhe todos os ossos, nem um deles sequer será quebrado."},{"id":21,"tipo":"versiculo","texto":"O infortúnio matará o ímpio, e os que odeiam o justo serão condenados."},{"id":22,"tipo":"versiculo","texto":"O SENHOR resgata a alma dos seus servos, e dos que nele confiam nenhum será condenado."}]}