{"bookHeader":"","bookName":"SALMOS 37","bookContent":[{"id":0,"tipo":"calling","texto":"Temporária,a felicidade dos perversos"},{"id":0,"tipo":"sub-calling","texto":"Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Não te indignes por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqüidade."},{"id":2,"tipo":"versiculo","texto":"Pois eles dentro em breve definharão como a relva e murcharão como a erva verde."},{"id":3,"tipo":"versiculo","texto":"Confia no SENHOR e faze o bem; habita na terra e alimenta-te da verdade."},{"id":4,"tipo":"versiculo","texto":"Agrada-te do SENHOR, e ele satisfará os desejos do teu coração."},{"id":5,"tipo":"versiculo","texto":"Entrega o teu caminho ao SENHOR, confia nele, e o mais ele fará."},{"id":6,"tipo":"versiculo","texto":"Fará sobressair a tua justiça como a luz e o teu direito, como o sol ao meio-dia."},{"id":7,"tipo":"versiculo","texto":"Descansa no SENHOR e espera nele, não te irrites por causa do homem que prospera em seu caminho, por causa do que leva a cabo os seus maus desígnios."},{"id":8,"tipo":"versiculo","texto":"Deixa a ira, abandona o furor; não te impacientes; certamente, isso acabará mal."},{"id":9,"tipo":"versiculo","texto":"Porque os malfeitores serão exterminados, mas os que esperam no SENHOR possuirão a terra."},{"id":10,"tipo":"versiculo","texto":"Mais um pouco de tempo, e já não existirá o ímpio; procurarás o seu lugar e não o acharás."},{"id":11,"tipo":"versiculo","texto":"Mas os mansos herdarão a terra e se deleitarão na abundância de paz."},{"id":12,"tipo":"versiculo","texto":"Trama o ímpio contra o justo e contra ele ringe os dentes."},{"id":13,"tipo":"versiculo","texto":"Rir-se-á dele o Senhor, pois vê estar-se aproximando o seu dia."},{"id":14,"tipo":"versiculo","texto":"Os ímpios arrancam da espada e distendem o arco para abater o pobre e necessitado, para matar os que trilham o reto caminho."},{"id":15,"tipo":"versiculo","texto":"A sua espada, porém, lhes traspassará o próprio coração, e os seus arcos serão espedaçados."},{"id":16,"tipo":"versiculo","texto":"Mais vale o pouco do justo que a abundância de muitos ímpios."},{"id":17,"tipo":"versiculo","texto":"Pois os braços dos ímpios serão quebrados, mas os justos, o SENHOR os sustém."},{"id":18,"tipo":"versiculo","texto":"O SENHOR conhece os dias dos íntegros; a herança deles permanecerá para sempre."},{"id":19,"tipo":"versiculo","texto":"Não serão envergonhados nos dias do mal e nos dias da fome se fartarão."},{"id":20,"tipo":"versiculo","texto":"Os ímpios, no entanto, perecerão, e os inimigos do SENHOR serão como o viço das pastagens; serão aniquilados e se desfarão em fumaça."},{"id":21,"tipo":"versiculo","texto":"O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá."},{"id":22,"tipo":"versiculo","texto":"Aqueles a quem o SENHOR abençoa possuirão a terra; e serão exterminados aqueles a quem amaldiçoa."},{"id":23,"tipo":"versiculo","texto":"O SENHOR firma os passos do homem bom e no seu caminho se compraz;"},{"id":24,"tipo":"versiculo","texto":"se cair, não ficará prostrado, porque o SENHOR o segura pela mão."},{"id":25,"tipo":"versiculo","texto":"Fui moço e já, agora, sou velho, porém jamais vi o justo desamparado, nem a sua descendência a mendigar o pão."},{"id":26,"tipo":"versiculo","texto":"É sempre compassivo e empresta, e a sua descendência será uma bênção."},{"id":27,"tipo":"versiculo","texto":"Aparta-te do mal e faze o bem, e será perpétua a tua morada."},{"id":28,"tipo":"versiculo","texto":"Pois o SENHOR ama a justiça e não desampara os seus santos; serão preservados para sempre, mas a descendência dos ímpios será exterminada."},{"id":29,"tipo":"versiculo","texto":"Os justos herdarão a terra e nela habitarão para sempre."},{"id":30,"tipo":"versiculo","texto":"A boca do justo profere a sabedoria, e a sua língua fala o que é justo."},{"id":31,"tipo":"versiculo","texto":"No coração, tem ele a lei do seu Deus; os seus passos não vacilarão."},{"id":32,"tipo":"versiculo","texto":"O perverso espreita ao justo e procura tirar-lhe a vida."},{"id":33,"tipo":"versiculo","texto":"Mas o SENHOR não o deixará nas suas mãos, nem o condenará quando for julgado."},{"id":34,"tipo":"versiculo","texto":"Espera no SENHOR, segue o seu caminho, e ele te exaltará para possuíres a terra; presenciarás isso quando os ímpios forem exterminados."},{"id":35,"tipo":"versiculo","texto":"Vi um ímpio prepotente a expandir-se qual cedro do Líbano."},{"id":36,"tipo":"versiculo","texto":"Passei, e eis que desaparecera; procurei-o, e já não foi encontrado."},{"id":37,"tipo":"versiculo","texto":"Observa o homem íntegro e atenta no que é reto; porquanto o homem de paz terá posteridade."},{"id":38,"tipo":"versiculo","texto":"Quanto aos transgressores, serão, à uma, destruídos; a descendência dos ímpios será exterminada."},{"id":39,"tipo":"versiculo","texto":"Vem do SENHOR a salvação dos justos; ele é a sua fortaleza no dia da tribulação."},{"id":40,"tipo":"versiculo","texto":"O SENHOR os ajuda e os livra; livra-os dos ímpios e os salva, porque nele buscam refúgio."}]}