{"bookHeader":"","bookName":"SALMOS 40","bookContent":[{"id":0,"tipo":"calling","texto":"Oração para livramento"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto. Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Esperei confiantemente pelo SENHOR; ele se inclinou para mim e me ouviu quando clamei por socorro."},{"id":2,"tipo":"versiculo","texto":"Tirou-me de um poço de perdição, de um tremedal de lama; colocou-me os pés sobre uma rocha e me firmou os passos."},{"id":3,"tipo":"versiculo","texto":"E me pôs nos lábios um novo cântico, um hino de louvor ao nosso Deus; muitos verão essas coisas, temerão e confiarão no SENHOR."},{"id":4,"tipo":"versiculo","texto":"Bem-aventurado o homem que põe no SENHOR a sua confiança e não pende para os arrogantes, nem para os afeiçoados à mentira."},{"id":5,"tipo":"versiculo","texto":"São muitas, SENHOR, Deus meu, as maravilhas que tens operado e também os teus desígnios para conosco; ninguém há que se possa igualar contigo. Eu quisera anunciá-los e deles falar, mas são mais do que se pode contar."},{"id":6,"tipo":"versiculo","texto":"Sacrifícios e ofertas não quiseste; abriste os meus ouvidos; holocaustos e ofertas pelo pecado não requeres."},{"id":7,"tipo":"versiculo","texto":"Então, eu disse: eis aqui estou, no rolo do livro está escrito a meu respeito;"},{"id":8,"tipo":"versiculo","texto":"agrada-me fazer a tua vontade, ó Deus meu; dentro do meu coração, está a tua lei."},{"id":9,"tipo":"versiculo","texto":"Proclamei as boas-novas de justiça na grande congregação; jamais cerrei os lábios, tu o sabes, SENHOR."},{"id":10,"tipo":"versiculo","texto":"Não ocultei no coração a tua justiça; proclamei a tua fidelidade e a tua salvação; não escondi da grande congregação a tua graça e a tua verdade."},{"id":11,"tipo":"versiculo","texto":"Não retenhas de mim, SENHOR, as tuas misericórdias; guardem-me sempre a tua graça e a tua verdade."},{"id":12,"tipo":"versiculo","texto":"Não têm conta os males que me cercam; as minhas iniqüidades me alcançaram, tantas, que me impedem a vista; são mais numerosas que os cabelos de minha cabeça, e o coração me desfalece."},{"id":13,"tipo":"versiculo","texto":"Praza-te, SENHOR, em livrar-me; dá-te pressa, ó SENHOR, em socorrer-me."},{"id":14,"tipo":"versiculo","texto":"Sejam à uma envergonhados e cobertos de vexame os que me demandam a vida; tornem atrás e cubram-se de ignomínia os que se comprazem no meu mal."},{"id":15,"tipo":"versiculo","texto":"Sofram perturbação por causa da sua ignomínia os que dizem: Bem-feito! Bem-feito!"},{"id":16,"tipo":"versiculo","texto":"Folguem e em ti se rejubilem todos os que te buscam; os que amam a tua salvação digam sempre: O SENHOR seja magnificado!"},{"id":17,"tipo":"versiculo","texto":"Eu sou pobre e necessitado, porém o Senhor cuida de mim; tu és o meu amparo e o meu libertador; não te detenhas, ó Deus meu!"}]}