{"bookHeader":"","bookName":"SALMOS 45","bookContent":[{"id":0,"tipo":"calling","texto":"O Ungido de Deus e a sua noiva"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto, segundo a melodia 'Os lírios'. Dos filhos de Corá. Salmo didático. Cântico de amor"},{"id":1,"tipo":"versiculo","texto":"De boas palavras transborda o meu coração. Ao Rei consagro o que compus; a minha língua é como a pena de habilidoso escritor."},{"id":2,"tipo":"versiculo","texto":"Tu és o mais formoso dos filhos dos homens; nos teus lábios se extravasou a graça; por isso, Deus te abençoou para sempre."},{"id":3,"tipo":"versiculo","texto":"Cinge a espada no teu flanco, herói; cinge a tua glória e a tua majestade!"},{"id":4,"tipo":"versiculo","texto":"E nessa majestade cavalga prosperamente, pela causa da verdade e da justiça; e a tua destra te ensinará proezas."},{"id":5,"tipo":"versiculo","texto":"As tuas setas são agudas, penetram o coração dos inimigos do Rei; os povos caem submissos a ti."},{"id":6,"tipo":"versiculo","texto":"O teu trono, ó Deus, é para todo o sempre; cetro de eqüidade é o cetro do teu reino."},{"id":7,"tipo":"versiculo","texto":"Amas a justiça e odeias a iniqüidade; por isso, Deus, o teu Deus, te ungiu com o óleo de alegria, como a nenhum dos teus companheiros."},{"id":8,"tipo":"versiculo","texto":"Todas as tuas vestes recendem a mirra, aloés e cássia; de palácios de marfim ressoam instrumentos de cordas que te alegram."},{"id":9,"tipo":"versiculo","texto":"Filhas de reis se encontram entre as tuas damas de honra; à tua direita está a rainha adornada de ouro finíssimo de Ofir."},{"id":10,"tipo":"versiculo","texto":"Ouve, filha; vê, dá atenção; esquece o teu povo e a casa de teu pai."},{"id":11,"tipo":"versiculo","texto":"Então, o Rei cobiçará a tua formosura; pois ele é o teu senhor; inclina-te perante ele."},{"id":12,"tipo":"versiculo","texto":"A ti virá a filha de Tiro trazendo donativos; os mais ricos do povo te pedirão favores."},{"id":13,"tipo":"versiculo","texto":"Toda formosura é a filha do Rei no interior do palácio; a sua vestidura é recamada de ouro."},{"id":14,"tipo":"versiculo","texto":"Em roupagens bordadas conduzem-na perante o Rei; as virgens, suas companheiras que a seguem, serão trazidas à tua presença."},{"id":15,"tipo":"versiculo","texto":"Serão dirigidas com alegria e regozijo; entrarão no palácio do Rei."},{"id":16,"tipo":"versiculo","texto":"Em vez de teus pais, serão teus filhos, os quais farás príncipes por toda a terra."},{"id":17,"tipo":"versiculo","texto":"O teu nome, eu o farei celebrado de geração a geração, e, assim, os povos te louvarão para todo o sempre."}]}