{"bookHeader":"","bookName":"SALMOS 50","bookContent":[{"id":0,"tipo":"calling","texto":"A essência do culto a Deus"},{"id":0,"tipo":"sub-calling","texto":"Salmo de Asafe"},{"id":1,"tipo":"versiculo","texto":"Fala o Poderoso, o SENHOR Deus, e chama a terra desde o Levante até ao Poente."},{"id":2,"tipo":"versiculo","texto":"Desde Sião, excelência de formosura, resplandece Deus."},{"id":3,"tipo":"versiculo","texto":"Vem o nosso Deus e não guarda silêncio; perante ele arde um fogo devorador, ao seu redor esbraveja grande tormenta."},{"id":4,"tipo":"versiculo","texto":"Intima os céus lá em cima e a terra, para julgar o seu povo."},{"id":5,"tipo":"versiculo","texto":"Congregai os meus santos, os que comigo fizeram aliança por meio de sacrifícios."},{"id":6,"tipo":"versiculo","texto":"Os céus anunciam a sua justiça, porque é o próprio Deus que julga."},{"id":7,"tipo":"versiculo","texto":"Escuta, povo meu, e eu falarei; ó Israel, e eu testemunharei contra ti. Eu sou Deus, o teu Deus."},{"id":8,"tipo":"versiculo","texto":"Não te repreendo pelos teus sacrifícios, nem pelos teus holocaustos continuamente perante mim."},{"id":9,"tipo":"versiculo","texto":"De tua casa não aceitarei novilhos, nem bodes, dos teus apriscos."},{"id":10,"tipo":"versiculo","texto":"Pois são meus todos os animais do bosque e as alimárias aos milhares sobre as montanhas."},{"id":11,"tipo":"versiculo","texto":"Conheço todas as aves dos montes, e são meus todos os animais que pululam no campo."},{"id":12,"tipo":"versiculo","texto":"Se eu tivesse fome, não to diria, pois o mundo é meu e quanto nele se contém."},{"id":13,"tipo":"versiculo","texto":"Acaso, como eu carne de touros? Ou bebo sangue de cabritos?"},{"id":14,"tipo":"versiculo","texto":"Oferece a Deus sacrifício de ações de graças e cumpre os teus votos para com o Altíssimo;"},{"id":15,"tipo":"versiculo","texto":"invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás."},{"id":16,"tipo":"versiculo","texto":"Mas ao ímpio diz Deus: De que te serve repetires os meus preceitos e teres nos lábios a minha aliança,"},{"id":17,"tipo":"versiculo","texto":"uma vez que aborreces a disciplina e rejeitas as minhas palavras?"},{"id":18,"tipo":"versiculo","texto":"Se vês um ladrão, tu te comprazes nele e aos adúlteros te associas."},{"id":19,"tipo":"versiculo","texto":"Soltas a boca para o mal, e a tua língua trama enganos."},{"id":20,"tipo":"versiculo","texto":"Sentas-te para falar contra teu irmão e difamas o filho de tua mãe."},{"id":21,"tipo":"versiculo","texto":"Tens feito estas coisas, e eu me calei; pensavas que eu era teu igual; mas eu te argüirei e porei tudo à tua vista."},{"id":22,"tipo":"versiculo","texto":"Considerai, pois, nisto, vós que vos esqueceis de Deus, para que não vos despedace, sem haver quem vos livre."},{"id":23,"tipo":"versiculo","texto":"O que me oferece sacrifício de ações de graças, esse me glorificará; e ao que prepara o seu caminho, dar-lhe-ei que veja a salvação de Deus."}]}