{"bookHeader":"","bookName":"SALMOS 72","bookContent":[{"id":0,"tipo":"calling","texto":"O rei justo e o seu reinado eterno"},{"id":0,"tipo":"sub-calling","texto":"Salmo de Salomão"},{"id":1,"tipo":"versiculo","texto":"Concede ao rei, ó Deus, os teus juízos e a tua justiça, ao filho do rei."},{"id":2,"tipo":"versiculo","texto":"Julgue ele com justiça o teu povo e os teus aflitos, com eqüidade."},{"id":3,"tipo":"versiculo","texto":"Os montes trarão paz ao povo, também as colinas a trarão, com justiça."},{"id":4,"tipo":"versiculo","texto":"Julgue ele os aflitos do povo, salve os filhos dos necessitados e esmague ao opressor."},{"id":5,"tipo":"versiculo","texto":"Ele permanecerá enquanto existir o sol e enquanto durar a lua, através das gerações."},{"id":6,"tipo":"versiculo","texto":"Seja ele como chuva que desce sobre a campina ceifada, como aguaceiros que regam a terra."},{"id":7,"tipo":"versiculo","texto":"Floresça em seus dias o justo, e haja abundância de paz até que cesse de haver lua."},{"id":8,"tipo":"versiculo","texto":"Domine ele de mar a mar e desde o rio até aos confins da terra."},{"id":9,"tipo":"versiculo","texto":"Curvem-se diante dele os habitantes do deserto, e os seus inimigos lambam o pó."},{"id":10,"tipo":"versiculo","texto":"Paguem-lhe tributos os reis de Társis e das ilhas; os reis de Sabá e de Sebá lhe ofereçam presentes."},{"id":11,"tipo":"versiculo","texto":"E todos os reis se prostrem perante ele; todas as nações o sirvam."},{"id":12,"tipo":"versiculo","texto":"Porque ele acode ao necessitado que clama e também ao aflito e ao desvalido."},{"id":13,"tipo":"versiculo","texto":"Ele tem piedade do fraco e do necessitado e salva a alma aos indigentes."},{"id":14,"tipo":"versiculo","texto":"Redime a sua alma da opressão e da violência, e precioso lhe é o sangue deles."},{"id":15,"tipo":"versiculo","texto":"Viverá, e se lhe dará do ouro de Sabá; e continuamente se fará por ele oração, e o bendirão todos os dias."},{"id":16,"tipo":"versiculo","texto":"Haja na terra abundância de cereais, que ondulem até aos cimos dos montes; seja a sua messe como o Líbano, e das cidades floresçam os habitantes como a erva da terra."},{"id":17,"tipo":"versiculo","texto":"Subsista para sempre o seu nome e prospere enquanto resplandecer o sol; nele sejam abençoados todos os homens, e as nações lhe chamem bem-aventurado."},{"id":18,"tipo":"versiculo","texto":"Bendito seja o SENHOR Deus, o Deus de Israel, que só ele opera prodígios."},{"id":19,"tipo":"versiculo","texto":"Bendito para sempre o seu glorioso nome, e da sua glória se encha toda a terra. Amém e amém!"},{"id":20,"tipo":"versiculo","texto":"Findam as orações de Davi, filho de Jessé."}]}