{"bookHeader":"","bookName":"SALMOS 77","bookContent":[{"id":0,"tipo":"calling","texto":"As grandes obras e a misericórdia de Deus"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto, Jedutum. Salmo de Asafe"},{"id":1,"tipo":"versiculo","texto":"Elevo a Deus a minha voz e clamo, elevo a Deus a minha voz, para que me atenda."},{"id":2,"tipo":"versiculo","texto":"No dia da minha angústia, procuro o Senhor; erguem-se as minhas mãos durante a noite e não se cansam; a minha alma recusa consolar-se."},{"id":3,"tipo":"versiculo","texto":"Lembro-me de Deus e passo a gemer; medito, e me desfalece o espírito."},{"id":4,"tipo":"versiculo","texto":"Não me deixas pregar os olhos; tão perturbado estou, que nem posso falar."},{"id":5,"tipo":"versiculo","texto":"Penso nos dias de outrora, trago à lembrança os anos de passados tempos."},{"id":6,"tipo":"versiculo","texto":"De noite indago o meu íntimo, e o meu espírito perscruta."},{"id":7,"tipo":"versiculo","texto":"Rejeita o Senhor para sempre? Acaso, não torna a ser propício?"},{"id":8,"tipo":"versiculo","texto":"Cessou perpetuamente a sua graça? Caducou a sua promessa para todas as gerações?"},{"id":9,"tipo":"versiculo","texto":"Esqueceu-se Deus de ser benigno? Ou, na sua ira, terá ele reprimido as suas misericórdias?"},{"id":10,"tipo":"versiculo","texto":"Então, disse eu: isto é a minha aflição; mudou-se a destra do Altíssimo."},{"id":11,"tipo":"versiculo","texto":"Recordo os feitos do SENHOR, pois me lembro das tuas maravilhas da antiguidade."},{"id":12,"tipo":"versiculo","texto":"Considero também nas tuas obras todas e cogito dos teus prodígios."},{"id":13,"tipo":"versiculo","texto":"O teu caminho, ó Deus, é de santidade. Que deus é tão grande como o nosso Deus?"},{"id":14,"tipo":"versiculo","texto":"Tu és o Deus que operas maravilhas e, entre os povos, tens feito notório o teu poder."},{"id":15,"tipo":"versiculo","texto":"Com o teu braço remiste o teu povo, os filhos de Jacó e de José."},{"id":16,"tipo":"versiculo","texto":"Viram-te as águas, ó Deus; as águas te viram e temeram, até os abismos se abalaram."},{"id":17,"tipo":"versiculo","texto":"Grossas nuvens se desfizeram em água; houve trovões nos espaços; também as suas setas cruzaram de uma parte para outra."},{"id":18,"tipo":"versiculo","texto":"O ribombar do teu trovão ecoou na redondeza; os relâmpagos alumiaram o mundo; a terra se abalou e tremeu."},{"id":19,"tipo":"versiculo","texto":"Pelo mar foi o teu caminho; as tuas veredas, pelas grandes águas; e não se descobrem os teus vestígios."},{"id":20,"tipo":"versiculo","texto":"O teu povo, tu o conduziste, como rebanho, pelas mãos de Moisés e de Arão."}]}