{"bookHeader":"","bookName":"SALMOS 9","bookContent":[{"id":0,"tipo":"calling","texto":"Ações de graças"},{"id":0,"tipo":"sub-calling","texto":"Ao mestre de canto, segundo a melodia 'A morte para o filho'. Salmo de Davi"},{"id":1,"tipo":"versiculo","texto":"Louvar-te-ei, SENHOR, de todo o meu coração; contarei todas as tuas maravilhas."},{"id":2,"tipo":"versiculo","texto":"Alegrar-me-ei e exultarei em ti; ao teu nome, ó Altíssimo, eu cantarei louvores."},{"id":3,"tipo":"versiculo","texto":"Pois, ao retrocederem os meus inimigos, tropeçam e somem-se da tua presença;"},{"id":4,"tipo":"versiculo","texto":"porque sustentas o meu direito e a minha causa; no trono te assentas e julgas retamente."},{"id":5,"tipo":"versiculo","texto":"Repreendes as nações, destróis o ímpio e para todo o sempre lhes apagas o nome."},{"id":6,"tipo":"versiculo","texto":"Quanto aos inimigos, estão consumados, suas ruínas são perpétuas, arrasaste as suas cidades; até a sua memória pereceu."},{"id":7,"tipo":"versiculo","texto":"Mas o SENHOR permanece no seu trono eternamente, trono que erigiu para julgar."},{"id":8,"tipo":"versiculo","texto":"Ele mesmo julga o mundo com justiça; administra os povos com retidão."},{"id":9,"tipo":"versiculo","texto":"O SENHOR é também alto refúgio para o oprimido, refúgio nas horas de tribulação."},{"id":10,"tipo":"versiculo","texto":"Em ti, pois, confiam os que conhecem o teu nome, porque tu, SENHOR, não desamparas os que te buscam."},{"id":11,"tipo":"versiculo","texto":"Cantai louvores ao SENHOR, que habita em Sião; proclamai entre os povos os seus feitos."},{"id":12,"tipo":"versiculo","texto":"Pois aquele que requer o sangue lembra-se deles e não se esquece do clamor dos aflitos."},{"id":13,"tipo":"versiculo","texto":"Compadece-te de mim, SENHOR; vê a que sofrimentos me reduziram os que me odeiam, tu que me levantas das portas da morte;"},{"id":14,"tipo":"versiculo","texto":"para que, às portas da filha de Sião, eu proclame todos os teus louvores e me regozije da tua salvação."},{"id":15,"tipo":"versiculo","texto":"Afundam-se as nações na cova que fizeram, no laço que esconderam, prendeu-se-lhes o pé."},{"id":16,"tipo":"versiculo","texto":"Faz-se conhecido o SENHOR, pelo juízo que executa; enlaçado está o ímpio nas obras de suas próprias mãos."},{"id":17,"tipo":"versiculo","texto":"Os perversos serão lançados no inferno, e todas as nações que se esquecem de Deus."},{"id":18,"tipo":"versiculo","texto":"Pois o necessitado não será para sempre esquecido, e a esperança dos aflitos não se há de frustrar perpetuamente."},{"id":19,"tipo":"versiculo","texto":"Levanta-te, SENHOR; não prevaleça o mortal. Sejam as nações julgadas na tua presença."},{"id":20,"tipo":"versiculo","texto":"Infunde-lhes, SENHOR, o medo; saibam as nações que não passam de mortais."}]}