{"bookHeader":"","bookName":"SALMOS 90","bookContent":[{"id":0,"tipo":"calling","texto":"LIVRO 4"},{"id":0,"tipo":"calling","texto":"Salmos 90 a"},{"id":0,"tipo":"calling","texto":"A eternidade de Deus e a transitoriedade do homem"},{"id":0,"tipo":"sub-calling","texto":"Oração de Moisés, homem de Deus"},{"id":1,"tipo":"versiculo","texto":"Senhor, tu tens sido o nosso refúgio, de geração em geração."},{"id":2,"tipo":"versiculo","texto":"Antes que os montes nascessem e se formassem a terra e o mundo, de eternidade a eternidade, tu és Deus."},{"id":3,"tipo":"versiculo","texto":"Tu reduzes o homem ao pó e dizes: Tornai, filhos dos homens."},{"id":4,"tipo":"versiculo","texto":"Pois mil anos, aos teus olhos, são como o dia de ontem que se foi e como a vigília da noite."},{"id":5,"tipo":"versiculo","texto":"Tu os arrastas na torrente, são como um sono, como a relva que floresce de madrugada;"},{"id":6,"tipo":"versiculo","texto":"de madrugada, viceja e floresce; à tarde, murcha e seca."},{"id":7,"tipo":"versiculo","texto":"Pois somos consumidos pela tua ira e pelo teu furor, conturbados."},{"id":8,"tipo":"versiculo","texto":"Diante de ti puseste as nossas iniqüidades e, sob a luz do teu rosto, os nossos pecados ocultos."},{"id":9,"tipo":"versiculo","texto":"Pois todos os nossos dias se passam na tua ira; acabam-se os nossos anos como um breve pensamento."},{"id":10,"tipo":"versiculo","texto":"Os dias da nossa vida sobem a setenta anos ou, em havendo vigor, a oitenta; neste caso, o melhor deles é canseira e enfado, porque tudo passa rapidamente, e nós voamos."},{"id":11,"tipo":"versiculo","texto":"Quem conhece o poder da tua ira? E a tua cólera, segundo o temor que te é devido?"},{"id":12,"tipo":"versiculo","texto":"Ensina-nos a contar os nossos dias, para que alcancemos coração sábio."},{"id":13,"tipo":"versiculo","texto":"Volta-te, SENHOR! Até quando? Tem compaixão dos teus servos."},{"id":14,"tipo":"versiculo","texto":"Sacia-nos de manhã com a tua benignidade, para que cantemos de júbilo e nos alegremos todos os nossos dias."},{"id":15,"tipo":"versiculo","texto":"Alegra-nos por tantos dias quantos nos tens afligido, por tantos anos quantos suportamos a adversidade."},{"id":16,"tipo":"versiculo","texto":"Aos teus servos apareçam as tuas obras, e a seus filhos, a tua glória."},{"id":17,"tipo":"versiculo","texto":"Seja sobre nós a graça do Senhor, nosso Deus; confirma sobre nós as obras das nossas mãos, sim, confirma a obra das nossas mãos."}]}