{"bookHeader":"","bookName":"SALMOS 92","bookContent":[{"id":0,"tipo":"calling","texto":"Hino de gratidão a Deus"},{"id":0,"tipo":"sub-calling","texto":"Salmo. Cântico para o dia de sábado"},{"id":1,"tipo":"versiculo","texto":"Bom é render graças ao SENHOR e cantar louvores ao teu nome, ó Altíssimo,"},{"id":2,"tipo":"versiculo","texto":"anunciar de manhã a tua misericórdia e, durante as noites, a tua fidelidade,"},{"id":3,"tipo":"versiculo","texto":"com instrumentos de dez cordas, com saltério e com a solenidade da harpa."},{"id":4,"tipo":"versiculo","texto":"Pois me alegraste, SENHOR, com os teus feitos; exultarei nas obras das tuas mãos."},{"id":5,"tipo":"versiculo","texto":"Quão grandes, SENHOR, são as tuas obras! Os teus pensamentos, que profundos!"},{"id":6,"tipo":"versiculo","texto":"O inepto não compreende, e o estulto não percebe isto:"},{"id":7,"tipo":"versiculo","texto":"ainda que os ímpios brotam como a erva, e florescem todos os que praticam a iniqüidade, nada obstante, serão destruídos para sempre;"},{"id":8,"tipo":"versiculo","texto":"tu, porém, SENHOR, és o Altíssimo eternamente."},{"id":9,"tipo":"versiculo","texto":"Eis que os teus inimigos, SENHOR, eis que os teus inimigos perecerão; serão dispersos todos os que praticam a iniqüidade."},{"id":10,"tipo":"versiculo","texto":"Porém tu exaltas o meu poder como o do boi selvagem; derramas sobre mim o óleo fresco."},{"id":11,"tipo":"versiculo","texto":"Os meus olhos vêem com alegria os inimigos que me espreitam, e os meus ouvidos se satisfazem em ouvir dos malfeitores que contra mim se levantam."},{"id":12,"tipo":"versiculo","texto":"O justo florescerá como a palmeira, crescerá como o cedro no Líbano."},{"id":13,"tipo":"versiculo","texto":"Plantados na Casa do SENHOR, florescerão nos átrios do nosso Deus."},{"id":14,"tipo":"versiculo","texto":"Na velhice darão ainda frutos, serão cheios de seiva e de verdor,"},{"id":15,"tipo":"versiculo","texto":"para anunciar que o SENHOR é reto. Ele é a minha rocha, e nele não há injustiça."}]}