{"bookHeader":"LIVRO DE JOÃO","bookName":"APOCALIPSE","bookContent":[{"id":0,"tipo":"calling","texto":"O título, o autor e o assunto do livro"},{"id":1,"tipo":"versiculo","texto":"Revelação de Jesus Cristo, que Deus lhe deu para mostrar aos seus servos as coisas que em breve devem acontecer e que ele, enviando por intermédio do seu anjo, notificou ao seu servo João,"},{"id":2,"tipo":"versiculo","texto":"o qual atestou a palavra de Deus e o testemunho de Jesus Cristo, quanto a tudo o que viu."},{"id":3,"tipo":"versiculo","texto":"Bem-aventurados aqueles que lêem e aqueles que ouvem as palavras da profecia e guardam as coisas nela escritas, pois o tempo está próximo."},{"id":3,"tipo":"calling","texto":"Dedicatória às sete igrejas da Ásia"},{"id":4,"tipo":"versiculo","texto":"João, às sete igrejas que se encontram na Ásia, graça e paz a vós outros, da parte daquele que é, que era e que há de vir, da parte dos sete Espíritos que se acham diante do seu trono"},{"id":5,"tipo":"versiculo","texto":"e da parte de Jesus Cristo, a Fiel Testemunha, o Primogênito dos mortos e o Soberano dos reis da terra. Àquele que nos ama, e, pelo seu sangue, nos libertou dos nossos pecados,"},{"id":6,"tipo":"versiculo","texto":"e nos constituiu reino, sacerdotes para o seu Deus e Pai, a ele a glória e o domínio pelos séculos dos séculos. Amém!"},{"id":7,"tipo":"versiculo","texto":"Eis que vem com as nuvens, e todo olho o verá, até quantos o traspassaram. E todas as tribos da terra se lamentarão sobre ele. Certamente. Amém!"},{"id":8,"tipo":"versiculo","texto":"Eu sou o Alfa e Ômega, diz o Senhor Deus, aquele que é, que era e que há de vir, o Todo-Poderoso."},{"id":8,"tipo":"calling","texto":"A visão de Jesus glorificado"},{"id":9,"tipo":"versiculo","texto":"Eu, João, irmão vosso e companheiro na tribulação, no reino e na perseverança, em Jesus, achei-me na ilha chamada Patmos, por causa da palavra de Deus e do testemunho de Jesus."},{"id":10,"tipo":"versiculo","texto":"Achei-me em espírito, no dia do Senhor, e ouvi, por detrás de mim, grande voz, como de trombeta,"},{"id":11,"tipo":"versiculo","texto":"dizendo: O que vês escreve em livro e manda às sete igrejas: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodicéia."},{"id":12,"tipo":"versiculo","texto":"Voltei-me para ver quem falava comigo e, voltado, vi sete candeeiros de ouro"},{"id":13,"tipo":"versiculo","texto":"e, no meio dos candeeiros, um semelhante a filho de homem, com vestes talares e cingido, à altura do peito, com uma cinta de ouro."},{"id":14,"tipo":"versiculo","texto":"A sua cabeça e cabelos eram brancos como alva lã, como neve; os olhos, como chama de fogo;"},{"id":15,"tipo":"versiculo","texto":"os pés, semelhantes ao bronze polido, como que refinado numa fornalha; a voz, como voz de muitas águas."},{"id":16,"tipo":"versiculo","texto":"Tinha na mão direita sete estrelas, e da boca saía-lhe uma afiada espada de dois gumes. O seu rosto brilhava como o sol na sua força."},{"id":17,"tipo":"versiculo","texto":"Quando o vi, caí a seus pés como morto. Porém ele pôs sobre mim a mão direita, dizendo: Não temas; eu sou o primeiro e o último"},{"id":18,"tipo":"versiculo","texto":"e aquele que vive; estive morto, mas eis que estou vivo pelos séculos dos séculos e tenho as chaves da morte e do inferno."},{"id":19,"tipo":"versiculo","texto":"Escreve, pois, as coisas que viste, e as que são, e as que hão de acontecer depois destas."},{"id":20,"tipo":"versiculo","texto":"Quanto ao mistério das sete estrelas que viste na minha mão direita e aos sete candeeiros de ouro, as sete estrelas são os anjos das sete igrejas, e os sete candeeiros são as sete igrejas."}]}