{"bookHeader":"","bookName":"APOCALIPSE 13","bookContent":[{"id":0,"tipo":"calling","texto":"A besta que emerge do mar"},{"id":1,"tipo":"versiculo","texto":"Vi emergir do mar uma besta que tinha dez chifres e sete cabeças e, sobre os chifres, dez diademas e, sobre as cabeças, nomes de blasfêmia."},{"id":2,"tipo":"versiculo","texto":"A besta que vi era semelhante a leopardo, com pés como de urso e boca como de leão. E deu-lhe o dragão o seu poder, o seu trono e grande autoridade."},{"id":3,"tipo":"versiculo","texto":"Então, vi uma de suas cabeças como golpeada de morte, mas essa ferida mortal foi curada; e toda a terra se maravilhou, seguindo a besta;"},{"id":4,"tipo":"versiculo","texto":"e adoraram o dragão porque deu a sua autoridade à besta; também adoraram a besta, dizendo: Quem é semelhante à besta? Quem pode pelejar contra ela?"},{"id":5,"tipo":"versiculo","texto":"Foi-lhe dada uma boca que proferia arrogâncias e blasfêmias e autoridade para agir quarenta e dois meses;"},{"id":6,"tipo":"versiculo","texto":"e abriu a boca em blasfêmias contra Deus, para lhe difamar o nome e difamar o tabernáculo, a saber, os que habitam no céu."},{"id":7,"tipo":"versiculo","texto":"Foi-lhe dado, também, que pelejasse contra os santos e os vencesse. Deu-se-lhe ainda autoridade sobre cada tribo, povo, língua e nação;"},{"id":8,"tipo":"versiculo","texto":"e adorá-la-ão todos os que habitam sobre a terra, aqueles cujos nomes não foram escritos no Livro da Vida do Cordeiro que foi morto desde a fundação do mundo."},{"id":9,"tipo":"versiculo","texto":"Se alguém tem ouvidos, ouça."},{"id":10,"tipo":"versiculo","texto":"Se alguém leva para cativeiro, para cativeiro vai. Se alguém matar à espada, necessário é que seja morto à espada. Aqui está a perseverança e a fidelidade dos santos."},{"id":10,"tipo":"calling","texto":"A besta que emerge da terra"},{"id":11,"tipo":"versiculo","texto":"Vi ainda outra besta emergir da terra; possuía dois chifres, parecendo cordeiro, mas falava como dragão."},{"id":12,"tipo":"versiculo","texto":"Exerce toda a autoridade da primeira besta na sua presença. Faz com que a terra e os seus habitantes adorem a primeira besta, cuja ferida mortal fora curada."},{"id":13,"tipo":"versiculo","texto":"Também opera grandes sinais, de maneira que até fogo do céu faz descer à terra, diante dos homens."},{"id":14,"tipo":"versiculo","texto":"Seduz os que habitam sobre a terra por causa dos sinais que lhe foi dado executar diante da besta, dizendo aos que habitam sobre a terra que façam uma imagem à besta, àquela que, ferida à espada, sobreviveu;"},{"id":15,"tipo":"versiculo","texto":"e lhe foi dado comunicar fôlego à imagem da besta, para que não só a imagem falasse, como ainda fizesse morrer quantos não adorassem a imagem da besta."},{"id":16,"tipo":"versiculo","texto":"A todos, os pequenos e os grandes, os ricos e os pobres, os livres e os escravos, faz que lhes seja dada certa marca sobre a mão direita ou sobre a fronte,"},{"id":17,"tipo":"versiculo","texto":"para que ninguém possa comprar ou vender, senão aquele que tem a marca, o nome da besta ou o número do seu nome."},{"id":18,"tipo":"versiculo","texto":"Aqui está a sabedoria. Aquele que tem entendimento calcule o número da besta, pois é número de homem. Ora, esse número é seiscentos e sessenta e seis."}]}