{"bookHeader":"","bookName":"APOCALIPSE 18","bookContent":[{"id":0,"tipo":"calling","texto":"O anúncio da queda de babilônia"},{"id":1,"tipo":"versiculo","texto":"Depois destas coisas, vi descer do céu outro anjo, que tinha grande autoridade, e a terra se iluminou com a sua glória."},{"id":2,"tipo":"versiculo","texto":"Então, exclamou com potente voz, dizendo: Caiu! Caiu a grande Babilônia e se tornou morada de demônios, covil de toda espécie de espírito imundo e esconderijo de todo gênero de ave imunda e detestável,"},{"id":3,"tipo":"versiculo","texto":"pois todas as nações têm bebido do vinho do furor da sua prostituição. Com ela se prostituíram os reis da terra. Também os mercadores da terra se enriqueceram à custa da sua luxúria."},{"id":4,"tipo":"versiculo","texto":"Ouvi outra voz do céu, dizendo: Retirai-vos dela, povo meu, para não serdes cúmplices em seus pecados e para não participardes dos seus flagelos;"},{"id":5,"tipo":"versiculo","texto":"porque os seus pecados se acumularam até ao céu, e Deus se lembrou dos atos iníquos que ela praticou."},{"id":6,"tipo":"versiculo","texto":"Dai-lhe em retribuição como também ela retribuiu, pagai-lhe em dobro segundo as suas obras e, no cálice em que ela misturou bebidas, misturai dobrado para ela."},{"id":7,"tipo":"versiculo","texto":"O quanto a si mesma se glorificou e viveu em luxúria, dai-lhe em igual medida tormento e pranto, porque diz consigo mesma: Estou sentada como rainha. Viúva, não sou. Pranto, nunca hei de ver!"},{"id":8,"tipo":"versiculo","texto":"Por isso, em um só dia, sobrevirão os seus flagelos: morte, pranto e fome; e será consumida no fogo, porque poderoso é o Senhor Deus, que a julgou."},{"id":8,"tipo":"calling","texto":"Os lamentos dos admiradores de Babilônia"},{"id":9,"tipo":"versiculo","texto":"Ora, chorarão e se lamentarão sobre ela os reis da terra, que com ela se prostituíram e viveram em luxúria, quando virem a fumaceira do seu incêndio,"},{"id":10,"tipo":"versiculo","texto":"e, conservando-se de longe, pelo medo do seu tormento, dizem: Ai! Ai! Tu, grande cidade, Babilônia, tu, poderosa cidade! Pois, em uma só hora, chegou o teu juízo."},{"id":11,"tipo":"versiculo","texto":"E, sobre ela, choram e pranteiam os mercadores da terra, porque já ninguém compra a sua mercadoria,"},{"id":12,"tipo":"versiculo","texto":"mercadoria de ouro, de prata, de pedras preciosas, de pérolas, de linho finíssimo, de púrpura, de seda, de escarlata; e toda espécie de madeira odorífera, todo gênero de objeto de marfim, toda qualidade de móvel de madeira preciosíssima, de bronze, de ferro e de mármore;"},{"id":13,"tipo":"versiculo","texto":"e canela de cheiro, especiarias, incenso, ungüento, bálsamo, vinho, azeite, flor de farinha, trigo, gado e ovelhas; e de cavalos, de carros, de escravos e até almas humanas."},{"id":14,"tipo":"versiculo","texto":"O fruto sazonado, que a tua alma tanto apeteceu, se apartou de ti, e para ti se extinguiu tudo o que é delicado e esplêndido, e nunca jamais serão achados."},{"id":15,"tipo":"versiculo","texto":"Os mercadores destas coisas, que, por meio dela, se enriqueceram, conservar-se-ão de longe, pelo medo do seu tormento, chorando e pranteando,"},{"id":16,"tipo":"versiculo","texto":"dizendo: Ai! Ai da grande cidade, que estava vestida de linho finíssimo, de púrpura, e de escarlata, adornada de ouro, e de pedras preciosas, e de pérolas,"},{"id":17,"tipo":"versiculo","texto":"porque, em uma só hora, ficou devastada tamanha riqueza! E todo piloto, e todo aquele que navega livremente, e marinheiros, e quantos labutam no mar conservaram-se de longe."},{"id":18,"tipo":"versiculo","texto":"Então, vendo a fumaceira do seu incêndio, gritavam: Que cidade se compara à grande cidade?"},{"id":19,"tipo":"versiculo","texto":"Lançaram pó sobre a cabeça e, chorando e pranteando, gritavam: Ai! Ai da grande cidade, na qual se enriqueceram todos os que possuíam navios no mar, à custa da sua opulência, porque, em uma só hora, foi devastada!"},{"id":20,"tipo":"versiculo","texto":"Exultai sobre ela, ó céus, e vós, santos, apóstolos e profetas, porque Deus contra ela julgou a vossa causa."},{"id":20,"tipo":"calling","texto":"A ruína de Babilônia é completa e definitiva"},{"id":21,"tipo":"versiculo","texto":"Então, um anjo forte levantou uma pedra como grande pedra de moinho e arrojou-a para dentro do mar, dizendo: Assim, com ímpeto, será arrojada Babilônia, a grande cidade, e nunca jamais será achada."},{"id":22,"tipo":"versiculo","texto":"E voz de harpistas, de músicos, de tocadores de flautas e de clarins jamais em ti se ouvirá, nem artífice algum de qualquer arte jamais em ti se achará, e nunca jamais em ti se ouvirá o ruído de pedra de moinho."},{"id":23,"tipo":"versiculo","texto":"Também jamais em ti brilhará luz de candeia; nem voz de noivo ou de noiva jamais em ti se ouvirá, pois os teus mercadores foram os grandes da terra, porque todas as nações foram seduzidas pela tua feitiçaria."},{"id":24,"tipo":"versiculo","texto":"E nela se achou sangue de profetas, de santos e de todos os que foram mortos sobre a terra."}]}