{"bookHeader":"","bookName":"APOCALIPSE 22","bookContent":[{"id":1,"tipo":"versiculo","texto":"Então, me mostrou o rio da água da vida, brilhante como cristal, que sai do trono de Deus e do Cordeiro."},{"id":2,"tipo":"versiculo","texto":"No meio da sua praça, de uma e outra margem do rio, está a árvore da vida, que produz doze frutos, dando o seu fruto de mês em mês, e as folhas da árvore são para a cura dos povos."},{"id":3,"tipo":"versiculo","texto":"Nunca mais haverá qualquer maldição. Nela, estará o trono de Deus e do Cordeiro. Os seus servos o servirão,"},{"id":4,"tipo":"versiculo","texto":"contemplarão a sua face, e na sua fronte está o nome dele."},{"id":5,"tipo":"versiculo","texto":"Então, já não haverá noite, nem precisam eles de luz de candeia, nem da luz do sol, porque o Senhor Deus brilhará sobre eles, e reinarão pelos séculos dos séculos."},{"id":5,"tipo":"calling","texto":"A certeza do cumprimento da profecia deste livro"},{"id":6,"tipo":"versiculo","texto":"Disse-me ainda: Estas palavras são fiéis e verdadeiras. O Senhor, o Deus dos espíritos dos profetas, enviou seu anjo para mostrar aos seus servos as coisas que em breve devem acontecer."},{"id":7,"tipo":"versiculo","texto":"Eis que venho sem demora. Bem-aventurado aquele que guarda as palavras da profecia deste livro."},{"id":7,"tipo":"calling","texto":"As admoestações e as promessas finais"},{"id":8,"tipo":"versiculo","texto":"Eu, João, sou quem ouviu e viu estas coisas. E, quando as ouvi e vi, prostrei-me ante os \npés do anjo que me mostrou essas coisas, para adorá-lo."},{"id":9,"tipo":"versiculo","texto":"Então, ele me disse: Vê, não faças isso; eu sou conservo teu, dos teus irmãos, os profetas, e dos que guardam as palavras deste livro. Adora a Deus."},{"id":10,"tipo":"versiculo","texto":"Disse-me ainda: Não seles as palavras da profecia deste livro, porque o tempo está próximo."},{"id":11,"tipo":"versiculo","texto":"Continue o injusto fazendo injustiça, continue o imundo ainda sendo imundo; o justo continue na prática da justiça, e o santo continue a santificar-se."},{"id":12,"tipo":"versiculo","texto":"E eis que venho sem demora, e comigo está o galardão que tenho para retribuir a cada um segundo as suas obras."},{"id":13,"tipo":"versiculo","texto":"Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim."},{"id":14,"tipo":"versiculo","texto":"Bem-aventurados aqueles que lavam as suas vestiduras [no sangue do Cordeiro], para que lhes assista o direito à árvore da vida, e entrem na cidade pelas portas."},{"id":15,"tipo":"versiculo","texto":"Fora ficam os cães, os feiticeiros, os impuros, os assassinos, os idólatras e todo aquele que ama e pratica a mentira."},{"id":16,"tipo":"versiculo","texto":"Eu, Jesus, enviei o meu anjo para vos testificar estas coisas às igrejas. Eu sou a Raiz e a Geração de Davi, a brilhante Estrela da manhã."},{"id":17,"tipo":"versiculo","texto":"O Espírito e a noiva dizem: Vem! Aquele que ouve, diga: Vem! Aquele que tem sede venha, e quem quiser receba de graça a água da vida."},{"id":17,"tipo":"calling","texto":"A conclusão do livro"},{"id":18,"tipo":"versiculo","texto":"Eu, a todo aquele que ouve as palavras da profecia deste livro, testifico: Se alguém lhes fizer qualquer acréscimo, Deus lhe acrescentará os flagelos escritos neste livro;"},{"id":19,"tipo":"versiculo","texto":"e, se alguém tirar qualquer coisa das palavras do livro desta profecia, Deus tirará a sua parte da árvore da vida, da cidade santa e das coisas que se acham escritas neste livro."},{"id":20,"tipo":"versiculo","texto":"Aquele que dá testemunho destas coisas diz: Certamente, venho sem demora. Amém! Vem, Senhor Jesus!"},{"id":20,"tipo":"calling","texto":"A bênção"},{"id":21,"tipo":"versiculo","texto":"A graça do Senhor Jesus seja com todos."}]}