{"bookHeader":"","bookName":"APOCALIPSE 3","bookContent":[{"id":0,"tipo":"calling","texto":"Carta à igreja em Sardes"},{"id":1,"tipo":"versiculo","texto":"Ao anjo da igreja em Sardes escreve: Estas coisas diz aquele que tem os sete Espíritos de Deus e as sete estrelas: Conheço as tuas obras, que tens nome de que vives e estás morto."},{"id":2,"tipo":"versiculo","texto":"Sê vigilante e consolida o resto que estava para morrer, porque não tenho achado íntegras as tuas obras na presença do meu Deus."},{"id":3,"tipo":"versiculo","texto":"Lembra-te, pois, do que tens recebido e ouvido, guarda-o e arrepende-te. Porquanto, se não vigiares, virei como ladrão, e não conhecerás de modo algum em que hora virei contra ti."},{"id":4,"tipo":"versiculo","texto":"Tens, contudo, em Sardes, umas poucas pessoas que não contaminaram as suas vestiduras e andarão de branco junto comigo, pois são dignas."},{"id":5,"tipo":"versiculo","texto":"O vencedor será assim vestido de vestiduras brancas, e de modo nenhum apagarei o seu nome do Livro da Vida; pelo contrário, confessarei o seu nome diante de meu Pai e diante dos seus anjos."},{"id":6,"tipo":"versiculo","texto":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas."},{"id":6,"tipo":"calling","texto":"Carta à igreja em Filadélfia"},{"id":7,"tipo":"versiculo","texto":"Ao anjo da igreja em Filadélfia escreve: Estas coisas diz o santo, o verdadeiro, aquele que tem a chave de Davi, que abre, e ninguém fechará, e que fecha, e ninguém abrirá:"},{"id":8,"tipo":"versiculo","texto":"Conheço as tuas obras — eis que tenho posto diante de ti uma porta aberta, a qual ninguém pode fechar — que tens pouca força, entretanto, guardaste a minha palavra e não negaste o meu nome."},{"id":9,"tipo":"versiculo","texto":"Eis farei que alguns dos que são da sinagoga de Satanás, desses que a si mesmos se declaram judeus e não são, mas mentem, eis que os farei vir e prostrar-se aos teus pés e conhecer que eu te amei."},{"id":10,"tipo":"versiculo","texto":"Porque guardaste a palavra da minha perseverança, também eu te guardarei da hora da provação que há de vir sobre o mundo inteiro, para experimentar os que habitam sobre a terra."},{"id":11,"tipo":"versiculo","texto":"Venho sem demora. Conserva o que tens, para que ninguém tome a tua coroa."},{"id":12,"tipo":"versiculo","texto":"Ao vencedor, fá-lo-ei coluna no santuário do meu Deus, e daí jamais sairá; gravarei também sobre ele o nome do meu Deus, o nome da cidade do meu Deus, a nova Jerusalém que desce do céu, vinda da parte do meu Deus, e o meu novo nome."},{"id":13,"tipo":"versiculo","texto":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas."},{"id":13,"tipo":"calling","texto":"Carta à igreja em Laodiceia"},{"id":14,"tipo":"versiculo","texto":"Ao anjo da igreja em Laodicéia escreve: Estas coisas diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:"},{"id":15,"tipo":"versiculo","texto":"Conheço as tuas obras, que nem és frio nem quente. Quem dera fosses frio ou quente!"},{"id":16,"tipo":"versiculo","texto":"Assim, porque és morno e nem és quente nem frio, estou a ponto de vomitar-te da minha boca;"},{"id":17,"tipo":"versiculo","texto":"pois dizes: Estou rico e abastado e não preciso de coisa alguma, e nem sabes que tu és infeliz, sim, miserável, pobre, cego e nu."},{"id":18,"tipo":"versiculo","texto":"Aconselho-te que de mim compres ouro refinado pelo fogo para te enriqueceres, vestiduras brancas para te vestires, a fim de que não seja manifesta a vergonha da tua nudez, e colírio para ungires os olhos, a fim de que vejas."},{"id":19,"tipo":"versiculo","texto":"Eu repreendo e disciplino a quantos amo. Sê, pois, zeloso e arrepende-te."},{"id":20,"tipo":"versiculo","texto":"Eis que estou à porta e bato; se alguém ouvir a minha voz e abrir a porta, entrarei em sua casa e cearei com ele, e ele, comigo."},{"id":21,"tipo":"versiculo","texto":"Ao vencedor, dar-lhe-ei sentar-se comigo no meu trono, assim como também eu venci e me sentei com meu Pai no seu trono."},{"id":22,"tipo":"versiculo","texto":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas."}]}