{"bookHeader":"","bookName":"APOCALIPSE 6","bookContent":[{"id":0,"tipo":"calling","texto":"O Cordeiro abre os selos. O primeiro selo"},{"id":1,"tipo":"versiculo","texto":"Vi quando o Cordeiro abriu um dos sete selos e ouvi um dos quatro seres viventes dizendo, como se fosse voz de trovão: Vem!"},{"id":2,"tipo":"versiculo","texto":"Vi, então, e eis um cavalo branco e o seu cavaleiro com um arco; e foi-lhe dada uma coroa; e ele saiu vencendo e para vencer."},{"id":2,"tipo":"calling","texto":"O segundo selo"},{"id":3,"tipo":"versiculo","texto":"Quando abriu o segundo selo, ouvi o segundo ser vivente dizendo: Vem!"},{"id":4,"tipo":"versiculo","texto":"E saiu outro cavalo, vermelho; e ao seu cavaleiro, foi-lhe dado tirar a paz da terra para que os homens se matassem uns aos outros; também lhe foi dada uma grande espada."},{"id":4,"tipo":"calling","texto":"O terceiro selo"},{"id":5,"tipo":"versiculo","texto":"Quando abriu o terceiro selo, ouvi o terceiro ser vivente dizendo: Vem! Então, vi, e eis um cavalo preto e o seu cavaleiro com uma balança na mão."},{"id":6,"tipo":"versiculo","texto":"E ouvi uma como que voz no meio dos quatro seres viventes dizendo: Uma medida de trigo por um denário; três medidas de cevada por um denário; e não danifiques o azeite e o vinho."},{"id":6,"tipo":"calling","texto":"O quarto selo"},{"id":7,"tipo":"versiculo","texto":"Quando o Cordeiro abriu o quarto selo, ouvi a voz do quarto ser vivente dizendo: Vem!"},{"id":8,"tipo":"versiculo","texto":"E olhei, e eis um cavalo amarelo e o seu cavaleiro, sendo este chamado Morte; e o Inferno o estava seguindo, e foi-lhes dada autoridade sobre a quarta parte da terra para matar à espada, pela fome, com a mortandade e por meio das feras da terra."},{"id":8,"tipo":"calling","texto":"O quinto selo"},{"id":9,"tipo":"versiculo","texto":"Quando ele abriu o quinto selo, vi, debaixo do altar, as almas daqueles que tinham sido mortos por causa da palavra de Deus e por causa do testemunho que sustentavam."},{"id":10,"tipo":"versiculo","texto":"Clamaram em grande voz, dizendo: Até quando, ó Soberano Senhor, santo e verdadeiro, não julgas, nem vingas o nosso sangue dos que habitam sobre a terra?"},{"id":11,"tipo":"versiculo","texto":"Então, a cada um deles foi dada uma vestidura branca, e lhes disseram que repousassem ainda por pouco tempo, até que também se completasse o número dos seus conservos e seus irmãos que iam ser mortos como igualmente eles foram."},{"id":11,"tipo":"calling","texto":"O sexto selo"},{"id":12,"tipo":"versiculo","texto":"Vi quando o Cordeiro abriu o sexto selo, e sobreveio grande terremoto. O sol se tornou negro como saco de crina, a lua toda, como sangue,"},{"id":13,"tipo":"versiculo","texto":"as estrelas do céu caíram pela terra, como a figueira, quando abalada por vento forte, deixa cair os seus figos verdes,"},{"id":14,"tipo":"versiculo","texto":"e o céu recolheu-se como um pergaminho quando se enrola. Então, todos os montes e ilhas foram movidos do seu lugar."},{"id":15,"tipo":"versiculo","texto":"Os reis da terra, os grandes, os comandantes, os ricos, os poderosos e todo escravo e todo livre se esconderam nas cavernas e nos penhascos dos montes"},{"id":16,"tipo":"versiculo","texto":"e disseram aos montes e aos rochedos: Caí sobre nós e escondei-nos da face daquele que se assenta no trono e da ira do Cordeiro,"},{"id":17,"tipo":"versiculo","texto":"porque chegou o grande Dia da ira deles; e quem é que pode suster-se?"}]}