{"bookHeader":"","bookName":"APOCALIPSE 9","bookContent":[{"id":0,"tipo":"calling","texto":"A quinta trombeta"},{"id":1,"tipo":"versiculo","texto":"O quinto anjo tocou a trombeta, e vi uma estrela caída do céu na terra. E foi-lhe dada a chave do poço do abismo."},{"id":2,"tipo":"versiculo","texto":"Ela abriu o poço do abismo, e subiu fumaça do poço como fumaça de grande fornalha, e, com a fumaceira saída do poço, escureceu-se o sol e o ar."},{"id":3,"tipo":"versiculo","texto":"Também da fumaça saíram gafanhotos para a terra; e foi-lhes dado poder como o que têm os escorpiões da terra,"},{"id":4,"tipo":"versiculo","texto":"e foi-lhes dito que não causassem dano à erva da terra, nem a qualquer coisa verde, nem a árvore alguma e tão-somente aos homens que não têm o selo de Deus sobre a fronte."},{"id":5,"tipo":"versiculo","texto":"Foi-lhes também dado, não que os matassem, e sim que os atormentassem durante cinco meses. E o seu tormento era como tormento de escorpião quando fere alguém."},{"id":6,"tipo":"versiculo","texto":"Naqueles dias, os homens buscarão a morte e não a acharão; também terão ardente desejo de morrer, mas a morte fugirá deles."},{"id":7,"tipo":"versiculo","texto":"O aspecto dos gafanhotos era semelhante a cavalos preparados para a peleja; na sua cabeça havia como que coroas parecendo de ouro; e o seu rosto era como rosto de homem;"},{"id":8,"tipo":"versiculo","texto":"tinham também cabelos, como cabelos de mulher; os seus dentes, como dentes de leão;"},{"id":9,"tipo":"versiculo","texto":"tinham couraças, como couraças de ferro; o barulho que as suas asas faziam era como o barulho de carros de muitos cavalos, quando correm à peleja;"},{"id":10,"tipo":"versiculo","texto":"tinham ainda cauda, como escorpiões, e ferrão; na cauda tinham poder para causar dano aos homens, por cinco meses;"},{"id":11,"tipo":"versiculo","texto":"e tinham sobre eles, como seu rei, o anjo do abismo, cujo nome em hebraico é Abadom, e em grego, Apoliom."},{"id":12,"tipo":"versiculo","texto":"O primeiro ai passou. Eis que, depois destas coisas, vêm ainda dois ais."},{"id":12,"tipo":"calling","texto":"A sexta trombeta"},{"id":13,"tipo":"versiculo","texto":"O sexto anjo tocou a trombeta, e ouvi uma voz procedente dos quatro ângulos do altar de ouro que se encontra na presença de Deus,"},{"id":14,"tipo":"versiculo","texto":"dizendo ao sexto anjo, o mesmo que tem a trombeta: Solta os quatro anjos que se encontram atados junto ao grande rio Eufrates."},{"id":15,"tipo":"versiculo","texto":"Foram, então, soltos os quatro anjos que se achavam preparados para a hora, o dia, o mês e o ano, para que matassem a terça parte dos homens."},{"id":16,"tipo":"versiculo","texto":"O número dos exércitos da cavalaria era de vinte mil vezes dez milhares; eu ouvi o seu número."},{"id":17,"tipo":"versiculo","texto":"Assim, nesta visão, contemplei que os cavalos e os seus cavaleiros tinham couraças cor de fogo, de jacinto e de enxofre. A cabeça dos cavalos era como cabeça de leão, e de sua boca saía fogo, fumaça e enxofre."},{"id":18,"tipo":"versiculo","texto":"Por meio destes três flagelos, a saber, pelo fogo, pela fumaça e pelo enxofre que saíam da sua boca, foi morta a terça parte dos homens;"},{"id":19,"tipo":"versiculo","texto":"pois a força dos cavalos estava na sua boca e na sua cauda, porquanto a sua cauda se parecia com serpentes, e tinha cabeça, e com ela causavam dano."},{"id":20,"tipo":"versiculo","texto":"Os outros homens, aqueles que não foram mortos por esses flagelos, não se arrependeram das obras das suas mãos, deixando de adorar os demônios e os ídolos de ouro, de prata, de cobre, de pedra e de pau, que nem podem ver, nem ouvir, nem andar;"},{"id":21,"tipo":"versiculo","texto":"nem ainda se arrependeram dos seus assassínios, nem das suas feitiçarias, nem da sua prostituição, nem dos seus furtos."}]}