{"bookHeader":"O PRIMEIRO LIVRO DOS","bookName":"REIS","bookContent":[{"id":0,"tipo":"calling","texto":"A velhice de Davi"},{"id":1,"tipo":"versiculo","texto":"Sendo o rei Davi já velho e entrado em dias, envolviam-no com roupas, porém não se aquecia."},{"id":2,"tipo":"versiculo","texto":"Então, lhe disseram os seus servos: Procure-se para o rei, nosso senhor, uma jovem donzela, que esteja perante o rei, e tenha cuidado dele, e durma nos seus braços, para que o rei, nosso senhor, se aqueça."},{"id":3,"tipo":"versiculo","texto":"Procuraram, pois, por todos os limites de Israel uma jovem formosa; acharam Abisague, sunamita, e a trouxeram ao rei."},{"id":4,"tipo":"versiculo","texto":"A jovem era sobremaneira formosa; cuidava do rei e o servia, porém o rei não a possuiu."},{"id":4,"tipo":"calling","texto":"Adonias usurpa o trono"},{"id":5,"tipo":"versiculo","texto":"Então, Adonias, filho de Hagite, se exaltou e disse: Eu reinarei. Providenciou carros, e cavaleiros, e cinqüenta homens que corressem adiante dele."},{"id":6,"tipo":"versiculo","texto":"Jamais seu pai o contrariou, dizendo: Por que procedes assim? Além disso, era ele de aparência mui formosa e nascera depois de Absalão."},{"id":7,"tipo":"versiculo","texto":"Entendia-se ele com Joabe, filho de Zeruia, e com Abiatar, o sacerdote, que, seguindo-o, o ajudavam."},{"id":8,"tipo":"versiculo","texto":"Porém Zadoque, o sacerdote, e Benaia, filho de Joiada, e Natã, o profeta, e Simei, e Reí, e os valentes que Davi tinha não apoiavam Adonias."},{"id":9,"tipo":"versiculo","texto":"Imolou Adonias ovelhas, e bois, e animais cevados, junto à pedra de Zoelete, que está perto da fonte de Rogel, e convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá, servos do rei,"},{"id":10,"tipo":"versiculo","texto":"porém a Natã, profeta, e a Benaia, e os valentes, e a Salomão, seu irmão, não convidou."},{"id":10,"tipo":"calling","texto":"Natã e Bate-Seba advogam a causa de Salomão"},{"id":11,"tipo":"versiculo","texto":"Então, disse Natã a Bate-Seba, mãe de Salomão: Não ouviste que Adonias, filho de Hagite, reina e que nosso senhor, Davi, não o sabe?"},{"id":12,"tipo":"versiculo","texto":"Vem, pois, e permite que eu te dê um conselho, para que salves a tua vida e a de Salomão, teu filho."},{"id":13,"tipo":"versiculo","texto":"Vai, apresenta-te ao rei Davi e dize-lhe: Não juraste, ó rei, senhor meu, à tua serva, dizendo: Teu filho Salomão reinará depois de mim e se assentará no meu trono? Por que, pois, reina Adonias?"},{"id":14,"tipo":"versiculo","texto":"Eis que, estando tu ainda a falar com o rei, eu também entrarei depois de ti e confirmarei as tuas palavras."},{"id":15,"tipo":"versiculo","texto":"Apresentou-se, pois, Bate-Seba ao rei na recâmara; era já o rei mui velho, e Abisague, a sunamita, o servia."},{"id":16,"tipo":"versiculo","texto":"Bate-Seba inclinou a cabeça e prostrou-se perante o rei, que perguntou: Que desejas?"},{"id":17,"tipo":"versiculo","texto":"Respondeu-lhe ela: Senhor meu, juraste à tua serva pelo SENHOR, teu Deus, dizendo: Salomão, teu filho, reinará depois de mim e ele se assentará no meu trono."},{"id":18,"tipo":"versiculo","texto":"Agora, eis que Adonias reina, e tu, ó rei, meu senhor, não o sabes."},{"id":19,"tipo":"versiculo","texto":"Imolou bois, e animais cevados, e ovelhas em abundância. Convidou todos os filhos do rei, a Abiatar, o sacerdote, e a Joabe, comandante do exército, mas a teu servo Salomão não convidou."},{"id":20,"tipo":"versiculo","texto":"Porém, ó rei, meu senhor, todo o Israel tem os olhos em ti, para que lhe declares quem será o teu sucessor que se assentará no teu trono."},{"id":21,"tipo":"versiculo","texto":"Do contrário, sucederá que, quando o rei, meu senhor, jazer com seus pais, eu e Salomão, meu filho, seremos tidos por culpados."},{"id":22,"tipo":"versiculo","texto":"Estando ela ainda a falar com o rei, eis que entra o profeta Natã."},{"id":23,"tipo":"versiculo","texto":"E o fizeram saber ao rei, dizendo: Aí está o profeta Natã. Apresentou-se ele ao rei, prostrou-se com o rosto em terra perante ele"},{"id":24,"tipo":"versiculo","texto":"e disse: Ó rei, meu senhor, acaso disseste: Adonias reinará depois de mim e ele é quem se assentará no meu trono?"},{"id":25,"tipo":"versiculo","texto":"Porque, hoje, desceu, imolou bois, e animais cevados, e ovelhas em abundância e convidou todos os filhos do rei, e os chefes do exército, e a Abiatar, o sacerdote, e eis que estão comendo e bebendo perante ele; e dizem: Viva o rei Adonias!"},{"id":26,"tipo":"versiculo","texto":"Porém a mim, sendo eu teu servo, e a Zadoque, o sacerdote, e a Benaia, filho de Joiada, e a Salomão, teu servo, não convidou."},{"id":27,"tipo":"versiculo","texto":"Foi isto feito da parte do rei, meu senhor? E não fizeste saber a teu servo quem se assentaria no teu trono, depois de ti?"},{"id":28,"tipo":"versiculo","texto":"Respondeu o rei Davi e disse: Chamai-me a Bate-Seba. Ela se apresentou ao rei e se pôs diante dele."},{"id":29,"tipo":"versiculo","texto":"Então, jurou o rei e disse: Tão certo como vive o SENHOR, que remiu a minha alma de toda a angústia,"},{"id":30,"tipo":"versiculo","texto":"farei no dia de hoje, como te jurei pelo SENHOR, Deus de Israel, dizendo: Teu filho Salomão reinará depois de mim e se assentará no meu trono, em meu lugar."},{"id":31,"tipo":"versiculo","texto":"Então, Bate-Seba se inclinou, e se prostrou com o rosto em terra diante do rei, e disse: Viva o rei Davi, meu senhor, para sempre!"},{"id":31,"tipo":"calling","texto":"Salomão é constituído rei"},{"id":32,"tipo":"versiculo","texto":"Disse o rei Davi: Chamai-me Zadoque, o sacerdote, e Natã, o profeta, e Benaia, filho de Joiada. E eles se apresentaram ao rei."},{"id":33,"tipo":"versiculo","texto":"Disse-lhes o rei: Tomai convosco os servos de vosso senhor, e fazei montar meu filho Salomão na minha mula, e levai-o a Giom."},{"id":34,"tipo":"versiculo","texto":"Zadoque, o sacerdote, com Natã, o profeta, ali o ungirão rei sobre Israel; então, tocareis a trombeta e direis: Viva o rei Salomão!"},{"id":35,"tipo":"versiculo","texto":"Subireis após ele, e virá e se assentará no meu trono, pois é ele quem reinará em meu lugar; porque ordenei seja ele príncipe sobre Israel e sobre Judá."},{"id":36,"tipo":"versiculo","texto":"Então, Benaia, filho de Joiada, respondeu ao rei e disse: Amém! Assim o diga o SENHOR, Deus do rei, meu senhor."},{"id":37,"tipo":"versiculo","texto":"Como o SENHOR foi com o rei, meu senhor, assim seja com Salomão e faça que o trono deste seja maior do que o trono do rei Davi, meu senhor."},{"id":38,"tipo":"versiculo","texto":"Então, desceu Zadoque, o sacerdote, e Natã, o profeta, e Benaia, filho de Joiada, e a guarda real, fizeram montar Salomão a mula que era do rei Davi e o levaram a Giom."},{"id":39,"tipo":"versiculo","texto":"Zadoque, o sacerdote, tomou do tabernáculo o chifre do azeite e ungiu a Salomão; tocaram a trombeta, e todo o povo exclamou: Viva o rei Salomão!"},{"id":40,"tipo":"versiculo","texto":"Após ele, subiu todo o povo, tocando gaitas e alegrando-se com grande alegria, de maneira que, com o seu clamor, parecia fender-se a terra."},{"id":40,"tipo":"calling","texto":"Adonias e seus adeptos alarmam-se"},{"id":41,"tipo":"versiculo","texto":"Adonias e todos os convidados que com ele estavam o ouviram, quando acabavam de comer; também Joabe ouviu o sonido das trombetas e disse: Que significa esse ruído de cidade alvoroçada?"},{"id":42,"tipo":"versiculo","texto":"Estando ele ainda a falar, eis que vem Jônatas, filho de Abiatar, o sacerdote; disse Adonias: Entra, porque és homem valente e trazes boas-novas."},{"id":43,"tipo":"versiculo","texto":"Respondeu Jônatas e disse a Adonias: Pelo contrário, nosso senhor, o rei Davi, constituiu rei a Salomão."},{"id":44,"tipo":"versiculo","texto":"E Davi enviou com ele a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada, e aos da guarda real; e o fizeram montar a mula que era do rei."},{"id":45,"tipo":"versiculo","texto":"Zadoque, o sacerdote, e Natã, o profeta, o ungiram rei em Giom e dali subiram alegres, e a cidade se alvoroçou; esse é o clamor que ouviste."},{"id":46,"tipo":"versiculo","texto":"Também Salomão já está assentado no trono do reino."},{"id":47,"tipo":"versiculo","texto":"Ademais, os oficiais do rei Davi vieram congratular-se com ele e disseram: Faça teu Deus que o nome de Salomão seja mais célebre do que o teu nome; e faça que o seu trono seja maior do que o teu trono. E o rei se inclinou sobre o leito."},{"id":48,"tipo":"versiculo","texto":"Também disse o rei assim: Bendito o SENHOR, Deus de Israel, que deu, hoje, quem se assente no meu trono, vendo-o os meus próprios olhos."},{"id":49,"tipo":"versiculo","texto":"Então, estremeceram e se levantaram todos os convidados que estavam com Adonias, e todos se foram, tomando cada um seu caminho."},{"id":49,"tipo":"calling","texto":"Adonias pede indulto"},{"id":50,"tipo":"versiculo","texto":"Porém Adonias, temendo a Salomão, levantou-se, foi e pegou nas pontas do altar."},{"id":51,"tipo":"versiculo","texto":"Foi dito a Salomão: Eis que Adonias tem medo de ti, porque pega nas pontas do altar, dizendo: Jure-me, hoje, o rei Salomão que não matará a seu servo à espada."},{"id":52,"tipo":"versiculo","texto":"Respondeu Salomão: Se for homem de bem, nem um de seus cabelos cairá em terra; porém, se se achar nele maldade, morrerá."},{"id":53,"tipo":"versiculo","texto":"Enviou o rei Salomão mensageiros, e o fizeram descer do altar; então, veio ele e se prostrou perante o rei Salomão, e este lhe disse: Vai para tua casa."}]}