{"bookHeader":"","bookName":"1 REIS 10","bookContent":[{"id":0,"tipo":"calling","texto":"A rainha de Sabá visita a Salomão"},{"id":1,"tipo":"versiculo","texto":"Tendo a rainha de Sabá ouvido a fama de Salomão, com respeito ao nome do SENHOR, veio prová-lo com perguntas difíceis."},{"id":2,"tipo":"versiculo","texto":"Chegou a Jerusalém com mui grande comitiva; com camelos carregados de especiarias, e muitíssimo ouro, e pedras preciosas; compareceu perante Salomão e lhe expôs tudo quanto trazia em sua mente."},{"id":3,"tipo":"versiculo","texto":"Salomão lhe deu resposta a todas as perguntas, e nada lhe houve profundo demais que não pudesse explicar."},{"id":4,"tipo":"versiculo","texto":"Vendo, pois, a rainha de Sabá toda a sabedoria de Salomão, e a casa que edificara,"},{"id":5,"tipo":"versiculo","texto":"e a comida da sua mesa, e o lugar dos seus oficiais, e o serviço dos seus criados, e os trajes deles, e seus copeiros, e o holocausto que oferecia na Casa do SENHOR, ficou como fora de si"},{"id":6,"tipo":"versiculo","texto":"e disse ao rei: Foi verdade a palavra que a teu respeito ouvi na minha terra e a respeito da tua sabedoria."},{"id":7,"tipo":"versiculo","texto":"Eu, contudo, não cria naquelas palavras, até que vim e vi com os meus próprios olhos. Eis que não me contaram a metade: sobrepujas em sabedoria e prosperidade a fama que ouvi."},{"id":8,"tipo":"versiculo","texto":"Felizes os teus homens, felizes estes teus servos, que estão sempre diante de ti e que ouvem a tua sabedoria!"},{"id":9,"tipo":"versiculo","texto":"Bendito seja o SENHOR, teu Deus, que se agradou de ti para te colocar no trono de Israel; é porque o SENHOR ama a Israel para sempre, que te constituiu rei, para executares juízo e justiça."},{"id":10,"tipo":"versiculo","texto":"Deu ela ao rei cento e vinte talentos de ouro, e muitíssimas especiarias, e pedras preciosas; nunca mais veio especiaria em tanta abundância, como a que a rainha de Sabá ofereceu ao rei Salomão."},{"id":11,"tipo":"versiculo","texto":"Também as naus de Hirão, que de Ofir transportavam ouro, traziam de lá grande quantidade de madeira de sândalo e pedras preciosas."},{"id":12,"tipo":"versiculo","texto":"Desta madeira de sândalo, fez o rei balaústres para a Casa do SENHOR e para a casa real, como também harpas e alaúdes para os cantores; tal madeira nunca se havia trazido para ali, nem se viu mais semelhante madeira até ao dia de hoje."},{"id":13,"tipo":"versiculo","texto":"O rei Salomão deu à rainha de Sabá tudo quanto ela desejou e pediu, afora tudo o que lhe deu por sua generosidade real. Assim, voltou e se foi para a sua terra, com os seus servos."},{"id":13,"tipo":"calling","texto":"As riquezas de Salomão"},{"id":14,"tipo":"versiculo","texto":"O peso do ouro que se trazia a Salomão cada ano era de seiscentos e sessenta e seis talentos de ouro,"},{"id":15,"tipo":"versiculo","texto":"além do que entrava dos vendedores, e do tráfico dos negociantes, e de todos os reis da Arábia, e dos governadores da terra."},{"id":16,"tipo":"versiculo","texto":"Fez o rei Salomão duzentos paveses de ouro batido; seiscentos siclos de ouro mandou pesar para cada pavês;"},{"id":17,"tipo":"versiculo","texto":"fez também trezentos escudos de ouro batido; três arráteis de ouro mandou pesar para cada escudo. E o rei os pôs na Casa do Bosque do Líbano."},{"id":18,"tipo":"versiculo","texto":"Fez mais o rei um grande trono de marfim e o cobriu de ouro puríssimo."},{"id":19,"tipo":"versiculo","texto":"O trono tinha seis degraus; o espaldar do trono, ao alto, era redondo; de ambos os lados tinha braços junto ao assento e dois leões junto aos braços."},{"id":20,"tipo":"versiculo","texto":"Também doze leões estavam ali sobre os seis degraus, um em cada extremo destes. Nunca se fizera obra semelhante em nenhum dos reinos."},{"id":21,"tipo":"versiculo","texto":"Todas as taças de que se servia o rei Salomão para beber eram de ouro, e também de ouro puro todas as da Casa do Bosque do Líbano; não havia nelas prata, porque nos dias de Salomão não se dava a ela estimação nenhuma."},{"id":22,"tipo":"versiculo","texto":"Porque o rei tinha no mar uma frota de Társis, com as naus de Hirão; de três em três anos, voltava a frota de Társis, trazendo ouro, prata, marfim, bugios e pavões."},{"id":23,"tipo":"versiculo","texto":"Assim, o rei Salomão excedeu a todos os reis do mundo, tanto em riqueza como em sabedoria."},{"id":24,"tipo":"versiculo","texto":"Todo o mundo procurava ir ter com ele para ouvir a sabedoria que Deus lhe pusera no coração."},{"id":25,"tipo":"versiculo","texto":"Cada um trazia o seu presente: objetos de prata e de ouro, roupas, armaduras, especiarias, cavalos e mulas; assim, ano após ano."},{"id":26,"tipo":"versiculo","texto":"Também ajuntou Salomão carros e cavaleiros, tinha mil e quatrocentos carros e doze mil cavalarianos, que distribuiu às cidades para os carros e junto ao rei, em Jerusalém."},{"id":27,"tipo":"versiculo","texto":"Fez o rei que, em Jerusalém, houvesse prata como pedras e cedros em abundância como os sicômoros que estão nas planícies."},{"id":28,"tipo":"versiculo","texto":"Os cavalos de Salomão vinham do Egito e da Cilícia; e comerciantes do rei os recebiam da Cilícia por certo preço."},{"id":29,"tipo":"versiculo","texto":"Importava-se, do Egito, um carro por seiscentos siclos de prata e um cavalo por cento e cinqüenta; nas mesmas condições, as caravanas os traziam e os exportavam para todos os reis dos heteus e para os reis da Síria."}]}