{"bookHeader":"","bookName":"1 REIS 20","bookContent":[{"id":0,"tipo":"calling","texto":"Acabe derrota os siros"},{"id":1,"tipo":"versiculo","texto":"Ben-Hadade, rei da Síria, ajuntou todo o seu exército; havia com ele trinta e dois reis, e cavalos, e carros. Subiu, cercou a Samaria e pelejou contra ela."},{"id":2,"tipo":"versiculo","texto":"Enviou mensageiros à cidade, a Acabe, rei de Israel,"},{"id":3,"tipo":"versiculo","texto":"que lhe disseram: Assim diz Ben-Hadade: A tua prata e o teu ouro são meus; tuas mulheres e os melhores de teus filhos são meus."},{"id":4,"tipo":"versiculo","texto":"Respondeu o rei de Israel e disse: Seja conforme a tua palavra, ó rei, meu senhor; eu sou teu, e tudo o que tenho."},{"id":5,"tipo":"versiculo","texto":"Tornaram a vir os mensageiros e disseram: Assim diz Ben-Hadade: Enviei-te, na verdade, mensageiros que dissessem: Tens de entregar-me a tua prata, o teu ouro, as tuas mulheres e os teus filhos."},{"id":6,"tipo":"versiculo","texto":"Todavia, amanhã a estas horas enviar-te-ei os meus servos, que esquadrinharão a tua casa e as casas dos teus oficiais, meterão as mãos em tudo o que for aprazível aos teus olhos e o levarão."},{"id":7,"tipo":"versiculo","texto":"Então, o rei de Israel chamou todos os anciãos da sua terra e lhes disse: Notai e vede como este homem procura o mal; pois me mandou exigir minhas mulheres, meus filhos, minha prata e meu ouro, e não lho neguei."},{"id":8,"tipo":"versiculo","texto":"Todos os anciãos e todo o povo lhe disseram: Não lhe dês ouvidos, nem o consintas."},{"id":9,"tipo":"versiculo","texto":"Pelo que disse aos mensageiros de Ben-Hadade: Dizei ao rei, meu senhor: Tudo o que primeiro demandaste do teu servo farei, porém isto, agora, não posso consentir. E se foram os mensageiros e deram esta resposta."},{"id":10,"tipo":"versiculo","texto":"Ben-Hadade tornou a enviar mensageiros, dizendo: Façam-me os deuses como lhes aprouver, se o pó de Samaria bastar para encher as mãos de todo o povo que me segue."},{"id":11,"tipo":"versiculo","texto":"Porém o rei de Israel respondeu e disse: Dizei-lhe: Não se gabe quem se cinge como aquele que vitorioso se descinge."},{"id":12,"tipo":"versiculo","texto":"Tendo Ben-Hadade ouvido esta resposta, quando bebiam ele e os reis nas tendas, disse aos seus servos: Ponde-vos de prontidão. E eles se puseram de prontidão contra a cidade."},{"id":13,"tipo":"versiculo","texto":"Eis que um profeta se chegou a Acabe, rei de Israel, e lhe disse: Assim diz o SENHOR: Viste toda esta grande multidão? Pois, hoje, a entregarei nas tuas mãos, e saberás que eu sou o SENHOR."},{"id":14,"tipo":"versiculo","texto":"Perguntou Acabe: Por quem? Ele respondeu: Assim diz o SENHOR: Pelos moços dos chefes das províncias. E disse: Quem começará a peleja? Tu! — respondeu ele."},{"id":15,"tipo":"versiculo","texto":"Então, contou os moços dos chefes das províncias, e eram duzentos e trinta e dois; depois, contou todo o povo, todos os filhos de Israel, sete mil."},{"id":16,"tipo":"versiculo","texto":"Saíram ao meio-dia. Ben-Hadade, porém, estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e dois reis que o ajudavam."},{"id":17,"tipo":"versiculo","texto":"Saíram primeiro os moços dos chefes das províncias; Ben-Hadade mandou observadores que lhe deram avisos, dizendo: Saíram de Samaria uns homens."},{"id":18,"tipo":"versiculo","texto":"Ele disse: Quer venham tratar de paz, tomai-os vivos; quer venham pelejar, tomai-os vivos."},{"id":19,"tipo":"versiculo","texto":"Saíram, pois, da cidade os moços dos chefes das províncias e o exército que os seguia."},{"id":20,"tipo":"versiculo","texto":"Eles feriram, cada um ao homem que se lhe opunha; os siros fugiram, e Israel os perseguiu; porém Ben-Hadade, rei da Síria, escapou a cavalo, com alguns cavaleiros."},{"id":21,"tipo":"versiculo","texto":"Saiu o rei de Israel e destroçou os cavalos e os carros; e feriu os siros com grande estrago."},{"id":22,"tipo":"versiculo","texto":"Então, o profeta se chegou ao rei de Israel e lhe disse: Vai, sê forte, considera e vê o que hás de fazer; porque daqui a um ano subirá o rei da Síria contra ti."},{"id":23,"tipo":"versiculo","texto":"Os servos do rei da Síria lhe disseram: Seus deuses são deuses dos montes; por isso, foram mais fortes do que nós; mas pelejemos contra eles em planície, e, por certo, seremos mais fortes do que eles."},{"id":24,"tipo":"versiculo","texto":"Faze, pois, isto: tira os reis, cada um do seu lugar, e substitui-os por capitães,"},{"id":25,"tipo":"versiculo","texto":"e forma outro exército igual em número ao que perdeste, com outros tantos cavalos e outros tantos carros, e pelejemos contra eles em planície e, por certo, seremos mais fortes do que eles. Ele deu ouvidos ao que disseram e assim o fez."},{"id":26,"tipo":"versiculo","texto":"Decorrido um ano, Ben-Hadade passou revista aos siros e subiu a Afeca para pelejar contra Israel."},{"id":27,"tipo":"versiculo","texto":"Também aos filhos de Israel se passou revista, foram providos de víveres e marcharam contra eles. Os filhos de Israel acamparam-se defronte deles, como dois pequenos rebanhos de cabras; mas os siros enchiam a terra."},{"id":28,"tipo":"versiculo","texto":"Chegou um homem de Deus, e falou ao rei de Israel, e disse: Assim diz o SENHOR: Porquanto os siros disseram: O SENHOR é deus dos montes e não dos vales, toda esta grande multidão entregarei nas tuas mãos, e assim sabereis que eu sou o SENHOR."},{"id":29,"tipo":"versiculo","texto":"Sete dias estiveram acampados uns defronte dos outros. Ao sétimo dia, travou-se a batalha, e os filhos de Israel, num só dia, feriram dos siros cem mil homens de pé."},{"id":30,"tipo":"versiculo","texto":"Os restantes fugiram para Afeca e entraram na cidade; e caiu o muro sobre os vinte e sete mil homens que restaram. Ben-Hadade fugiu, veio à cidade e se escondia de câmara em câmara."},{"id":31,"tipo":"versiculo","texto":"Então, lhe disseram os seus servos: Eis que temos ouvido que os reis da casa de Israel são reis clementes; ponhamos, pois, panos de saco sobre os lombos e cordas à roda da cabeça e saiamos ao rei de Israel; pode ser que ele te poupe a vida."},{"id":32,"tipo":"versiculo","texto":"Então, se cingiram com pano de saco pelos lombos, puseram cordas à roda da cabeça, vieram ao rei de Israel e disseram: Diz o teu servo Ben-Hadade: Poupa-me a vida. Disse Acabe: Pois ainda vive? É meu irmão."},{"id":33,"tipo":"versiculo","texto":"Aqueles homens tomaram isto por presságio, valeram-se logo dessa palavra; e disseram: Teu irmão Ben-Hadade! Ele disse: Vinde, trazei-mo. Então, Ben-Hadade saiu a ter com ele, e ele o fez subir ao carro."},{"id":34,"tipo":"versiculo","texto":"Ben-Hadade disse-lhe: As cidades que meu pai tomou a teu pai, eu tas restituirei; monta os teus bazares em Damasco, como meu pai o fez em Samaria. E eu, disse Acabe, com esta aliança, te deixarei livre. Fez com ele aliança e o despediu."},{"id":35,"tipo":"versiculo","texto":"Então, um dos discípulos dos profetas disse ao seu companheiro por ordem do SENHOR: Esmurra-me; mas o homem recusou fazê-lo."},{"id":36,"tipo":"versiculo","texto":"Ele lhe disse: Visto que não obedeceste à voz do SENHOR, eis que, em te apartando de mim, um leão te matará. Tendo ele se apartado, um leão o encontrou e o matou."},{"id":37,"tipo":"versiculo","texto":"Encontrando o profeta outro homem, lhe disse: Esmurra-me. Ele o esmurrou e o feriu."},{"id":38,"tipo":"versiculo","texto":"Então, se foi o profeta e se pôs no caminho do rei, disfarçado com uma venda sobre os olhos."},{"id":39,"tipo":"versiculo","texto":"Ao passar o rei, gritou e disse: Teu servo estava no meio da peleja, quando, voltando-se-me um companheiro, me trouxe um homem e me disse: Vigia este homem; se vier a faltar, a tua vida responderá pela vida dele ou pagarás um talento de prata."},{"id":40,"tipo":"versiculo","texto":"Estando o teu servo ocupado daqui e dali, ele se foi. Respondeu-lhe o rei de Israel: Esta é a tua sentença; tu mesmo a pronunciaste."},{"id":41,"tipo":"versiculo","texto":"Então, ele se apressou e tirou a venda de sobre os seus olhos; e o rei de Israel reconheceu que era um dos profetas."},{"id":42,"tipo":"versiculo","texto":"E disse-lhe: Assim diz o SENHOR: Porquanto soltaste da mão o homem que eu havia condenado, a tua vida será em lugar da sua vida, e o teu povo, em lugar do seu povo."},{"id":43,"tipo":"versiculo","texto":"Foi-se o rei de Israel para sua casa, desgostoso e indignado, e chegou a Samaria."}]}