{"bookHeader":"","bookName":"1 REIS 21","bookContent":[{"id":0,"tipo":"calling","texto":"Nabote recusa vender a sua vinha a Acabe"},{"id":1,"tipo":"versiculo","texto":"Sucedeu, depois disto, o seguinte: Nabote, o jezreelita, possuía uma vinha ao lado do palácio que Acabe, rei de Samaria, tinha em Jezreel."},{"id":2,"tipo":"versiculo","texto":"Disse Acabe a Nabote: Dá-me a tua vinha, para que me sirva de horta, pois está perto, ao lado da minha casa. Dar-te-ei por ela outra, melhor; ou, se for do teu agrado, dar-te-ei em dinheiro o que ela vale."},{"id":3,"tipo":"versiculo","texto":"Porém Nabote disse a Acabe: Guarde-me o SENHOR de que eu dê a herança de meus pais."},{"id":4,"tipo":"versiculo","texto":"Então, Acabe veio desgostoso e indignado para sua casa, por causa da palavra que Nabote, o jezreelita, lhe falara, quando disse: Não te darei a herança de meus pais. E deitou-se na sua cama, voltou o rosto e não comeu pão."},{"id":5,"tipo":"versiculo","texto":"Porém, vindo Jezabel, sua mulher, ter com ele, lhe disse: Que é isso que tens assim desgostoso o teu espírito e não comes pão?"},{"id":6,"tipo":"versiculo","texto":"Ele lhe respondeu: Porque falei a Nabote, o jezreelita, e lhe disse: Dá-me a tua vinha por dinheiro; ou, se te apraz, dar-te-ei outra em seu lugar. Porém ele disse: Não te darei a minha vinha."},{"id":7,"tipo":"versiculo","texto":"Então, Jezabel, sua mulher, lhe disse: Governas tu, com efeito, sobre Israel? Levanta-te, come, e alegre-se o teu coração; eu te darei a vinha de Nabote, o jezreelita."},{"id":7,"tipo":"calling","texto":"Jezabel ordena a morte de Nabote"},{"id":8,"tipo":"versiculo","texto":"Então, escreveu cartas em nome de Acabe, selou-as com o sinete dele e as enviou aos anciãos e aos nobres que havia na sua cidade e habitavam com Nabote."},{"id":9,"tipo":"versiculo","texto":"E escreveu nas cartas, dizendo: Apregoai um jejum e trazei Nabote para a frente do povo."},{"id":10,"tipo":"versiculo","texto":"Fazei sentar defronte dele dois homens malignos, que testemunhem contra ele, dizendo: Blasfemaste contra Deus e contra o rei. Depois, levai-o para fora e apedrejai-o, para que morra."},{"id":11,"tipo":"versiculo","texto":"Os homens da sua cidade, os anciãos e os nobres que nela habitavam fizeram como Jezabel lhes ordenara, segundo estava escrito nas cartas que lhes havia mandado."},{"id":12,"tipo":"versiculo","texto":"Apregoaram um jejum e trouxeram Nabote para a frente do povo."},{"id":13,"tipo":"versiculo","texto":"Então, vieram dois homens malignos, sentaram-se defronte dele e testemunharam contra ele, contra Nabote, perante o povo, dizendo: Nabote blasfemou contra Deus e contra o rei. E o levaram para fora da cidade e o apedrejaram, e morreu."},{"id":14,"tipo":"versiculo","texto":"Então, mandaram dizer a Jezabel: Nabote foi apedrejado e morreu."},{"id":15,"tipo":"versiculo","texto":"Tendo Jezabel ouvido que Nabote fora apedrejado e morrera, disse a Acabe: Levanta-te e toma posse da vinha que Nabote, o jezreelita, recusou dar-te por dinheiro; pois Nabote já não vive, mas é morto."},{"id":16,"tipo":"versiculo","texto":"Tendo Acabe ouvido que Nabote era morto, levantou-se para descer para a vinha de Nabote, o jezreelita, para tomar posse dela."},{"id":16,"tipo":"calling","texto":"Elias ameaça a Acabe e Jezabel"},{"id":17,"tipo":"versiculo","texto":"Então, veio a palavra do SENHOR a Elias, o tesbita, dizendo:"},{"id":18,"tipo":"versiculo","texto":"Dispõe-te, desce para encontrar-te com Acabe, rei de Israel, que habita em Samaria; eis que está na vinha de Nabote, aonde desceu para tomar posse dela."},{"id":19,"tipo":"versiculo","texto":"Falar-lhe-ás, dizendo: Assim diz o SENHOR: Mataste e, ainda por cima, tomaste a herança? Dir-lhe-ás mais: Assim diz o SENHOR: No lugar em que os cães lamberam o sangue de Nabote, cães lamberão o teu sangue, o teu mesmo."},{"id":20,"tipo":"versiculo","texto":"Perguntou Acabe a Elias: Já me achaste, inimigo meu? Respondeu ele: Achei-te, porquanto já te vendeste para fazeres o que é mau perante o SENHOR."},{"id":21,"tipo":"versiculo","texto":"Eis que trarei o mal sobre ti, arrancarei a tua posteridade e exterminarei de Acabe a todo do sexo masculino, quer escravo quer livre, em Israel."},{"id":22,"tipo":"versiculo","texto":"Farei a tua casa como a casa de Jeroboão, filho de Nebate, e como a casa de Baasa, filho de Aías, por causa da provocação com que me irritaste e fizeste pecar a Israel."},{"id":23,"tipo":"versiculo","texto":"Também de Jezabel falou o SENHOR: Os cães devorarão Jezabel dentro dos muros de Jezreel."},{"id":24,"tipo":"versiculo","texto":"Quem morrer de Acabe na cidade, os cães o comerão, e quem morrer no campo, as aves do céu o comerão."},{"id":25,"tipo":"versiculo","texto":"Ninguém houve, pois, como Acabe, que se vendeu para fazer o que era mau perante o SENHOR, porque Jezabel, sua mulher, o instigava;"},{"id":26,"tipo":"versiculo","texto":"que fez grandes abominações, seguindo os ídolos, segundo tudo o que fizeram os amorreus, os quais o SENHOR lançou de diante dos filhos de Israel."},{"id":27,"tipo":"versiculo","texto":"Tendo Acabe ouvido estas palavras, rasgou as suas vestes, cobriu de pano de saco o seu corpo e jejuou; dormia em panos de saco e andava cabisbaixo."},{"id":28,"tipo":"versiculo","texto":"Então, veio a palavra do SENHOR a Elias, o tesbita, dizendo:"},{"id":29,"tipo":"versiculo","texto":"Não viste que Acabe se humilha perante mim? Portanto, visto que se humilha perante mim, não trarei este mal nos seus dias, mas nos dias de seu filho o trarei sobre a sua casa."}]}