{"bookHeader":"","bookName":"1 REIS 3","bookContent":[{"id":0,"tipo":"calling","texto":"Salomão casa com a filha de Faraó"},{"id":1,"tipo":"versiculo","texto":"Salomão aparentou-se com Faraó, rei do Egito, pois tomou por mulher a filha de Faraó e a trouxe à Cidade de Davi, até que acabasse de edificar a sua casa, e a Casa do SENHOR, e a muralha à roda de Jerusalém."},{"id":2,"tipo":"versiculo","texto":"Entretanto, o povo oferecia sacrifícios sobre os altos, porque até àqueles dias ainda não se tinha edificado casa ao nome do SENHOR."},{"id":2,"tipo":"calling","texto":"Salomão pede a Deus sabedoria"},{"id":3,"tipo":"versiculo","texto":"Salomão amava ao SENHOR, andando nos preceitos de Davi, seu pai; porém sacrificava ainda nos altos e queimava incenso."},{"id":4,"tipo":"versiculo","texto":"Foi o rei a Gibeão para lá sacrificar, porque era o alto maior; ofereceu mil holocaustos Salomão naquele altar."},{"id":5,"tipo":"versiculo","texto":"Em Gibeão, apareceu o SENHOR a Salomão, de noite, em sonhos. Disse-lhe Deus: Pede-me o que queres que eu te dê."},{"id":6,"tipo":"versiculo","texto":"Respondeu Salomão: De grande benevolência usaste para com teu servo Davi, meu pai, porque ele andou contigo em fidelidade, e em justiça, e em retidão de coração, perante a tua face; mantiveste-lhe esta grande benevolência e lhe deste um filho que se assentasse no seu trono, como hoje se vê."},{"id":7,"tipo":"versiculo","texto":"Agora, pois, ó SENHOR, meu Deus, tu fizeste reinar teu servo em lugar de Davi, meu pai; não passo de uma criança, não sei como conduzir-me."},{"id":8,"tipo":"versiculo","texto":"Teu servo está no meio do teu povo que elegeste, povo grande, tão numeroso, que se não pode contar."},{"id":9,"tipo":"versiculo","texto":"Dá, pois, ao teu servo coração compreensivo para julgar a teu povo, para que prudentemente discirna entre o bem e o mal; pois quem poderia julgar a este grande povo?"},{"id":10,"tipo":"versiculo","texto":"Estas palavras agradaram ao Senhor, por haver Salomão pedido tal coisa."},{"id":11,"tipo":"versiculo","texto":"Disse-lhe Deus: Já que pediste esta coisa e não pediste longevidade, nem riquezas, nem a morte de teus inimigos; mas pediste entendimento, para discernires o que é justo;"},{"id":12,"tipo":"versiculo","texto":"eis que faço segundo as tuas palavras: dou-te coração sábio e inteligente, de maneira que antes de ti não houve teu igual, nem depois de ti o haverá."},{"id":13,"tipo":"versiculo","texto":"Também até o que me não pediste eu te dou, tanto riquezas como glória; que não haja teu igual entre os reis, por todos os teus dias."},{"id":14,"tipo":"versiculo","texto":"Se andares nos meus caminhos e guardares os meus estatutos e os meus mandamentos, como andou Davi, teu pai, prolongarei os teus dias."},{"id":15,"tipo":"versiculo","texto":"Despertou Salomão; e eis que era sonho. Veio a Jerusalém, pôs-se perante a arca da Aliança do SENHOR, ofereceu holocaustos, apresentou ofertas pacíficas e deu um banquete a todos os seus oficiais."},{"id":15,"tipo":"calling","texto":"Salomão julga a causa de duas mulheres"},{"id":16,"tipo":"versiculo","texto":"Então, vieram duas prostitutas ao rei e se puseram perante ele."},{"id":17,"tipo":"versiculo","texto":"Disse-lhe uma das mulheres: Ah! Senhor meu, eu e esta mulher moramos na mesma casa, onde dei à luz um filho."},{"id":18,"tipo":"versiculo","texto":"No terceiro dia, depois do meu parto, também esta mulher teve um filho. Estávamos juntas; nenhuma outra pessoa se achava conosco na casa; somente nós ambas estávamos ali."},{"id":19,"tipo":"versiculo","texto":"De noite, morreu o filho desta mulher, porquanto se deitara sobre ele."},{"id":20,"tipo":"versiculo","texto":"Levantou-se à meia-noite, e, enquanto dormia a tua serva, tirou-me a meu filho do meu lado, e o deitou nos seus braços; e a seu filho morto deitou-o nos meus."},{"id":21,"tipo":"versiculo","texto":"Levantando-me de madrugada para dar de mamar a meu filho, eis que estava morto; mas, reparando nele pela manhã, eis que não era o filho que eu dera à luz."},{"id":22,"tipo":"versiculo","texto":"Então, disse a outra mulher: Não, mas o vivo é meu filho; o teu é o morto. Porém esta disse: Não, o morto é teu filho; o meu é o vivo. Assim falaram perante o rei."},{"id":23,"tipo":"versiculo","texto":"Então, disse o rei: Esta diz: Este que vive é meu filho, e teu filho é o morto; e esta outra diz: Não, o morto é teu filho, e o meu filho é o vivo."},{"id":24,"tipo":"versiculo","texto":"Disse mais o rei: Trazei-me uma espada. Trouxeram uma espada diante do rei."},{"id":25,"tipo":"versiculo","texto":"Disse o rei: Dividi em duas partes o menino vivo e dai metade a uma e metade a outra."},{"id":26,"tipo":"versiculo","texto":"Então, a mulher cujo filho era o vivo falou ao rei (porque o amor materno se aguçou por seu filho) e disse: Ah! Senhor meu, dai-lhe o menino vivo e por modo nenhum o mateis. Porém a outra dizia: Nem meu nem teu; seja dividido."},{"id":27,"tipo":"versiculo","texto":"Então, respondeu o rei: Dai à primeira o menino vivo; não o mateis, porque esta é sua mãe."},{"id":28,"tipo":"versiculo","texto":"Todo o Israel ouviu a sentença que o rei havia proferido; e todos tiveram profundo respeito ao rei, porque viram que havia nele a sabedoria de Deus, para fazer justiça."}]}