{"bookHeader":"","bookName":"1 REIS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Os oficiais de Salomão"},{"id":1,"tipo":"versiculo","texto":"O rei Salomão reinou sobre todo o Israel."},{"id":2,"tipo":"versiculo","texto":"Eram estes os seus homens principais: Azarias, filho de Zadoque, o principal."},{"id":3,"tipo":"versiculo","texto":"Eliorefe e Aías, filhos de Sisa, eram secretários; Josafá, filho de Ailude, era o cronista;"},{"id":4,"tipo":"versiculo","texto":"Benaia, filho de Joiada, era comandante do exército; Zadoque e Abiatar eram sacerdotes;"},{"id":5,"tipo":"versiculo","texto":"Azarias, filho de Natã, era intendente-chefe; Zabude, filho de Natã, ministro, amigo do rei;"},{"id":6,"tipo":"versiculo","texto":"Aisar, mordomo; Adonirão, filho de Abda, superintendente dos que trabalhavam forçados."},{"id":7,"tipo":"versiculo","texto":"Tinha Salomão doze intendentes sobre todo o Israel, que forneciam mantimento ao rei e à sua casa; cada um tinha de fornecer durante um mês do ano."},{"id":8,"tipo":"versiculo","texto":"São estes os seus nomes: Ben-Hur, nas montanhas de Efraim;"},{"id":9,"tipo":"versiculo","texto":"Ben-Dequer, em Macaz, Saalabim, Bete-Semes, Elom e Bete-Hanã;"},{"id":10,"tipo":"versiculo","texto":"Ben-Hesede, em Arubote; a este pertencia também Socó e toda a terra de Héfer;"},{"id":11,"tipo":"versiculo","texto":"Ben-Abinadabe tinha toda a cordilheira de Dor; Tafate, filha de Salomão, era sua mulher."},{"id":12,"tipo":"versiculo","texto":"Baaná, filho de Ailude, tinha a Taanaque, e a Megido, e a toda a Bete-Seã, que está junto a Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, até além de Jocmeão."},{"id":13,"tipo":"versiculo","texto":"Ben-Geber, em Ramote-Gileade; tinha este as aldeias de Jair, filho de Manassés, as quais estão em Gileade; também tinha a região de Argobe, a qual está em Basã, sessenta grandes cidades com muros e ferrolhos de bronze."},{"id":14,"tipo":"versiculo","texto":"Ainadabe, filho de Ido, em Maanaim;"},{"id":15,"tipo":"versiculo","texto":"Aimaás, em Naftali; também este tomou filha de Salomão por mulher, a saber, Basemate."},{"id":16,"tipo":"versiculo","texto":"Baaná, filho de Husai, em Aser e Bealote;"},{"id":17,"tipo":"versiculo","texto":"Josafá, filho de Parua, em Issacar;"},{"id":18,"tipo":"versiculo","texto":"Simei, filho de Elá, em Benjamim;"},{"id":19,"tipo":"versiculo","texto":"Geber, filho de Uri, na terra de Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã; e havia só um intendente nesta terra."},{"id":19,"tipo":"calling","texto":"A prosperidade do reino de Salomão"},{"id":20,"tipo":"versiculo","texto":"Eram, pois, os de Judá e Israel muitos, numerosos como a areia que está ao pé do mar; comiam, bebiam e se alegravam."},{"id":21,"tipo":"versiculo","texto":"Dominava Salomão sobre todos os reinos desde o Eufrates até à terra dos filisteus e até à fronteira do Egito; os quais pagavam tributo e serviram a Salomão todos os dias da sua vida."},{"id":22,"tipo":"versiculo","texto":"Era, pois, o provimento diário de Salomão trinta coros de flor de farinha e sessenta coros de farinha;"},{"id":23,"tipo":"versiculo","texto":"dez bois cevados, vinte bois de pasto e cem carneiros, afora os veados, as gazelas, os corços e aves cevadas."},{"id":24,"tipo":"versiculo","texto":"Porque dominava sobre toda a região e sobre todos os reis aquém do Eufrates, desde Tifsa até Gaza, e tinha paz por todo o derredor."},{"id":25,"tipo":"versiculo","texto":"Judá e Israel habitavam confiados, cada um debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, todos os dias de Salomão."},{"id":26,"tipo":"versiculo","texto":"Tinha também Salomão quarenta mil cavalos em estrebarias, para os seus carros, e doze mil cavaleiros."},{"id":27,"tipo":"versiculo","texto":"Forneciam, pois, os intendentes provisões, cada um no seu mês, ao rei Salomão e a todos quantos lhe chegavam à mesa; coisa nenhuma deixavam faltar."},{"id":28,"tipo":"versiculo","texto":"Também levavam a cevada e a palha para os cavalos e os ginetes, para o lugar onde estivesse o rei, segundo lhes fora prescrito."},{"id":28,"tipo":"calling","texto":"A sabedoria de Salomão"},{"id":29,"tipo":"versiculo","texto":"Deu também Deus a Salomão sabedoria, grandíssimo entendimento e larga inteligência como a areia que está na praia do mar."},{"id":30,"tipo":"versiculo","texto":"Era a sabedoria de Salomão maior do que a de todos os do Oriente e do que toda a sabedoria dos egípcios."},{"id":31,"tipo":"versiculo","texto":"Era mais sábio do que todos os homens, mais sábio do que Etã, ezraíta, e do que Hemã, Calcol e Darda, filhos de Maol; e correu a sua fama por todas as nações em redor."},{"id":32,"tipo":"versiculo","texto":"Compôs três mil provérbios, e foram os seus cânticos mil e cinco."},{"id":33,"tipo":"versiculo","texto":"Discorreu sobre todas as plantas, desde o cedro que está no Líbano até ao hissopo que brota do muro; também falou dos animais e das aves, dos répteis e dos peixes."},{"id":34,"tipo":"versiculo","texto":"De todos os povos vinha gente a ouvir a sabedoria de Salomão, e também enviados de todos os reis da terra que tinham ouvido da sua sabedoria."}]}