{"bookHeader":"","bookName":"1 REIS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Salomão edifica o templo"},{"id":1,"tipo":"versiculo","texto":"No ano quatrocentos e oitenta, depois de saírem os filhos de Israel do Egito, Salomão, no ano quarto do seu reinado sobre Israel, no mês de zive (este é o mês segundo), começou a edificar a Casa do SENHOR."},{"id":2,"tipo":"versiculo","texto":"A casa que o rei Salomão edificou ao SENHOR era de sessenta côvados de comprimento, vinte de largura e trinta de altura."},{"id":3,"tipo":"versiculo","texto":"O pórtico diante do templo da casa media vinte côvados no sentido da largura do Lugar Santo, contra dez de fundo."},{"id":4,"tipo":"versiculo","texto":"Para a casa, fez janelas de fasquias fixas superpostas."},{"id":5,"tipo":"versiculo","texto":"Contra a parede da casa, tanto do santuário como do Santo dos Santos, edificou andares ao redor e fez câmaras laterais ao redor."},{"id":6,"tipo":"versiculo","texto":"O andar de baixo tinha cinco côvados de largura, o do meio, seis, e o terceiro, sete; porque, pela parte de fora da casa em redor, fizera reentrâncias para que as vigas não fossem introduzidas nas paredes."},{"id":7,"tipo":"versiculo","texto":"Edificava-se a casa com pedras já preparadas nas pedreiras, de maneira que nem martelo, nem machado, nem instrumento algum de ferro se ouviu na casa quando a edificavam."},{"id":8,"tipo":"versiculo","texto":"A porta da câmara do meio do andar térreo estava ao lado sul da casa, e por caracóis se subia ao segundo e, deste, ao terceiro."},{"id":9,"tipo":"versiculo","texto":"Assim, edificou a casa e a rematou, cobrindo-a com um tabuado de cedro."},{"id":10,"tipo":"versiculo","texto":"Os andares que edificou contra a casa toda eram de cinco côvados de altura, e os ligou com a casa com madeira de cedro."},{"id":11,"tipo":"versiculo","texto":"Então, veio a palavra do SENHOR a Salomão, dizendo:"},{"id":12,"tipo":"versiculo","texto":"Quanto a esta casa que tu edificas, se andares nos meus estatutos, e executares os meus juízos, e guardares todos os meus mandamentos, andando neles, cumprirei para contigo a minha palavra, a qual falei a Davi, teu pai."},{"id":13,"tipo":"versiculo","texto":"E habitarei no meio dos filhos de Israel e não desampararei o meu povo."},{"id":13,"tipo":"calling","texto":"O Santo dos Santos"},{"id":14,"tipo":"versiculo","texto":"Assim, edificou Salomão a casa e a rematou."},{"id":15,"tipo":"versiculo","texto":"Também revestiu as paredes da casa por dentro com tábuas de cedro; desde o soalho da casa até ao teto, cobriu com madeira por dentro; e cobriu o piso da casa com tábuas de cipreste."},{"id":16,"tipo":"versiculo","texto":"Da mesma sorte, revestiu também os vinte côvados dos fundos da casa com tábuas de cedro, desde o soalho até ao teto; e esse interior ele constituiu em santuário, a saber, o Santo dos Santos."},{"id":17,"tipo":"versiculo","texto":"Era, pois, o Santo Lugar do templo de quarenta côvados."},{"id":18,"tipo":"versiculo","texto":"O cedro da casa por dentro era lavrado de colocíntidas e flores abertas; tudo era cedro, pedra nenhuma se via."},{"id":19,"tipo":"versiculo","texto":"No mais interior da casa, preparou o Santo dos Santos para nele colocar a arca da Aliança do SENHOR."},{"id":20,"tipo":"versiculo","texto":"Era o Santo dos Santos de vinte côvados de comprimento, vinte de largura e vinte de altura; cobriu-o de ouro puro. Cobriu também de ouro o altar de cedro."},{"id":21,"tipo":"versiculo","texto":"Por dentro, Salomão revestiu a casa de ouro puro; e fez passar cadeias de ouro por dentro do Santo dos Santos, que também cobrira de ouro."},{"id":22,"tipo":"versiculo","texto":"Assim, cobriu de ouro toda a casa, inteiramente, e também todo o altar que estava diante do Santo dos Santos."},{"id":22,"tipo":"calling","texto":"Os dois querubins"},{"id":23,"tipo":"versiculo","texto":"No Santo dos Santos, fez dois querubins de madeira de oliveira, cada um da altura de dez côvados."},{"id":24,"tipo":"versiculo","texto":"Cada asa de um querubim era de cinco côvados; dez côvados havia, pois, de uma a outra extremidade de suas asas."},{"id":25,"tipo":"versiculo","texto":"Assim, também era de dez côvados o outro querubim; ambos mediam o mesmo e eram da mesma forma."},{"id":26,"tipo":"versiculo","texto":"A altura de um querubim era de dez côvados; e assim a do outro."},{"id":27,"tipo":"versiculo","texto":"Pôs os querubins no mais interior da casa; os querubins estavam de asas estendidas, de maneira que a asa de um tocava numa parede, e a asa do outro tocava na outra parede; e as suas asas no meio da casa tocavam uma na outra."},{"id":28,"tipo":"versiculo","texto":"E cobriu de ouro os querubins."},{"id":28,"tipo":"calling","texto":"Ornamentação das paredes e das portas"},{"id":29,"tipo":"versiculo","texto":"Nas paredes todas, tanto no mais interior da casa como no seu exterior, lavrou, ao redor, entalhes de querubins, palmeiras e flores abertas."},{"id":30,"tipo":"versiculo","texto":"Também cobriu de ouro o soalho, tanto no mais interior da casa como no seu exterior."},{"id":31,"tipo":"versiculo","texto":"Para entrada do Santo dos Santos, fez folhas de madeira de oliveira; a verga com as ombreiras formavam uma porta pentagonal."},{"id":32,"tipo":"versiculo","texto":"Assim, fabricou de madeira de oliveira duas folhas e lavrou nelas entalhes de querubins, de palmeiras e de flores abertas; a estas, como as palmeiras e os querubins, cobriu de ouro."},{"id":33,"tipo":"versiculo","texto":"Fez, para entrada do Santo Lugar, ombreiras de madeira de oliveira; entrada quadrilateral,"},{"id":34,"tipo":"versiculo","texto":"cujas duas folhas eram de madeira de cipreste; e as duas tábuas de cada folha eram dobradiças."},{"id":35,"tipo":"versiculo","texto":"E as lavrou de querubins, de palmeiras e de flores abertas e as cobriu de ouro acomodado ao lavor."},{"id":36,"tipo":"versiculo","texto":"Também edificou o átrio interior de três ordens de pedras cortadas e de uma ordem de vigas de cedro."},{"id":37,"tipo":"versiculo","texto":"No ano quarto, se pôs o fundamento da Casa do SENHOR, no mês de zive."},{"id":38,"tipo":"versiculo","texto":"E, no ano undécimo, no mês de bul, que é o oitavo, se acabou esta casa com todas as suas dependências, tal como devia ser. Levou Salomão sete anos para edificá-la."}]}