{"bookHeader":"","bookName":"1 REIS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Salomão edifica palácios reais"},{"id":1,"tipo":"versiculo","texto":"Edificou Salomão os seus palácios, levando treze anos para os concluir."},{"id":2,"tipo":"versiculo","texto":"Edificou a Casa do Bosque do Líbano, de cem côvados de comprimento, cinqüenta de largura e trinta de altura, sobre quatro ordens de colunas de cedro e vigas de cedro sobre as colunas."},{"id":3,"tipo":"versiculo","texto":"A cobertura era de cedro, abrangendo as câmaras laterais em número de quarenta e cinco, quinze em cada andar, as quais repousavam sobre colunas."},{"id":4,"tipo":"versiculo","texto":"Havia janelas em três ordens e janela oposta a janela em três fileiras."},{"id":5,"tipo":"versiculo","texto":"Todas as portas e janelas eram quadradas; e janela oposta a janela em três fileiras."},{"id":6,"tipo":"versiculo","texto":"Depois, fez o Salão das Colunas, de cinqüenta côvados de comprimento e trinta de largura; e havia um pórtico de colunas defronte dele, um baldaquino."},{"id":7,"tipo":"versiculo","texto":"Também fez a Sala do Trono, onde julgava, a saber, a Sala do Julgamento, coberta de cedro desde o soalho até ao teto."},{"id":8,"tipo":"versiculo","texto":"A sua casa, em que moraria, fê-la noutro pátio atrás da Sala do Trono, de obra semelhante a esta; também para a filha de Faraó, que tomara por mulher, fez Salomão uma casa semelhante à Sala do Trono."},{"id":9,"tipo":"versiculo","texto":"Todas estas construções eram de pedras de valor, cortadas à medida, serradas para o lado de dentro e para o de fora; e isto desde o fundamento até às beiras do teto, e por fora até ao átrio maior."},{"id":10,"tipo":"versiculo","texto":"O fundamento era de pedras de valor, pedras grandes; pedras de dez côvados e pedras de oito côvados;"},{"id":11,"tipo":"versiculo","texto":"por cima delas, pedras de valor, cortadas segundo as medidas, e cedros."},{"id":12,"tipo":"versiculo","texto":"Ao redor do grande átrio, havia três ordens de pedras cortadas e uma ordem de vigas de cedro; assim era também o átrio interior da Casa do SENHOR e o pórtico daquela casa."},{"id":13,"tipo":"versiculo","texto":"Enviou o rei Salomão mensageiros que de Tiro trouxessem Hirão."},{"id":14,"tipo":"versiculo","texto":"Era este filho de uma mulher viúva, da tribo de Naftali, e fora seu pai um homem de Tiro que trabalhava em bronze; Hirão era cheio de sabedoria, e de entendimento, e de ciência para fazer toda obra de bronze. Veio ter com o rei Salomão e fez toda a sua obra."},{"id":14,"tipo":"calling","texto":"As duas colunas do templo"},{"id":15,"tipo":"versiculo","texto":"Formou duas colunas de bronze; a altura de cada uma era de dezoito côvados, e um fio de doze côvados era a medida de sua circunferência."},{"id":16,"tipo":"versiculo","texto":"Também fez dois capitéis de fundição de bronze para pôr sobre o alto das colunas; de cinco côvados era a altura de cada um deles."},{"id":17,"tipo":"versiculo","texto":"Havia obra de rede e ornamentos torcidos em forma de cadeia, para os capitéis que estavam sobre o alto das colunas; sete para um capitel e sete para o outro."},{"id":18,"tipo":"versiculo","texto":"Fez também romãs em duas fileiras por cima de uma das obras de rede, para cobrir o capitel no alto da coluna; o mesmo fez com o outro capitel."},{"id":19,"tipo":"versiculo","texto":"Os capitéis que estavam no alto das colunas eram de obra de lírios, como na Sala do Trono, e de quatro côvados."},{"id":20,"tipo":"versiculo","texto":"Perto do bojo, próximo à obra de rede, os capitéis que estavam no alto das duas colunas tinham duzentas romãs, dispostas em fileiras em redor, sobre um e outro capitel."},{"id":21,"tipo":"versiculo","texto":"Depois, levantou as colunas no pórtico do templo; tendo levantado a coluna direita, chamou-lhe Jaquim; e, tendo levantado a coluna esquerda, chamou-lhe Boaz."},{"id":22,"tipo":"versiculo","texto":"No alto das colunas, estava a obra de lírios. E, assim, se acabou a obra das colunas."},{"id":22,"tipo":"calling","texto":"O mar de fundição"},{"id":23,"tipo":"versiculo","texto":"Fez também o mar de fundição, redondo, de dez côvados de uma borda até à outra borda, e de cinco de altura; e um fio de trinta côvados era a medida de sua circunferência."},{"id":24,"tipo":"versiculo","texto":"Por baixo da sua borda em redor, havia colocíntidas, dez em cada côvado; estavam em duas fileiras, fundidas quando se fundiu o mar."},{"id":25,"tipo":"versiculo","texto":"Assentava-se o mar sobre doze bois; três olhavam para o norte, três, para o ocidente, três, para o sul, e três, para o oriente; o mar apoiava-se sobre eles, cujas partes posteriores convergiam para dentro."},{"id":26,"tipo":"versiculo","texto":"A grossura dele era de quatro dedos, e a sua borda, como borda de copo, como flor de lírios; comportava dois mil batos."},{"id":26,"tipo":"calling","texto":"Outros utensílios para o templo"},{"id":27,"tipo":"versiculo","texto":"Fez também de bronze dez suportes; cada um media quatro côvados de comprimento, quatro de largura e três de altura;"},{"id":28,"tipo":"versiculo","texto":"e eram do seguinte modo: tinham painéis, que estavam entre molduras,"},{"id":29,"tipo":"versiculo","texto":"nos quais havia leões, bois e querubins; nas molduras de cima e de baixo dos leões e dos bois, havia festões pendentes."},{"id":30,"tipo":"versiculo","texto":"Tinha cada suporte quatro rodas de bronze e eixos de bronze; os seus quatro pés tinham apoios debaixo da pia, apoios fundidos, e ao lado de cada um havia festões."},{"id":31,"tipo":"versiculo","texto":"A boca dos suportes estava dentro de uma guarnição que media um côvado de altura; a boca era redonda como a obra de um pedestal e tinha o diâmetro de um côvado e meio. Também nela havia entalhes, e os seus painéis eram quadrados, não redondos."},{"id":32,"tipo":"versiculo","texto":"As quatro rodas estavam debaixo dos painéis, e os eixos das rodas formavam uma peça com o suporte; cada roda era de um côvado e meio de altura."},{"id":33,"tipo":"versiculo","texto":"As rodas eram como as de um carro: seus eixos, suas cambas, seus raios e seus cubos, todos eram fundidos."},{"id":34,"tipo":"versiculo","texto":"Havia quatro apoios aos quatro cantos de cada suporte, que com este formavam uma peça."},{"id":35,"tipo":"versiculo","texto":"No alto de cada suporte, havia um cilindro de meio côvado de altura; também, no alto de cada suporte, os apoios e painéis formavam uma peça só com ele."},{"id":36,"tipo":"versiculo","texto":"Na superfície dos seus apoios e dos seus painéis, gravou querubins, leões e palmeiras, segundo o espaço de cada um, com festões ao redor."},{"id":37,"tipo":"versiculo","texto":"Deste modo, fez os dez suportes; todos tinham a mesma fundição, o mesmo tamanho e o mesmo entalhe."},{"id":38,"tipo":"versiculo","texto":"Também fez dez pias de bronze; em cada uma cabiam quarenta batos, e cada uma era de quatro côvados; sobre cada um dos dez suportes estava uma pia."},{"id":39,"tipo":"versiculo","texto":"Pôs cinco suportes à direita da casa e cinco, à esquerda; porém o mar pôs ao lado direito da casa, para o lado sudeste."},{"id":40,"tipo":"versiculo","texto":"Depois, fez Hirão os caldeirões, e as pás, e as bacias. Assim, terminou ele de fazer toda a obra para o rei Salomão, para a Casa do SENHOR:"},{"id":41,"tipo":"versiculo","texto":"as duas colunas, os dois globos dos capitéis que estavam no alto das duas colunas; as duas redes, para cobrir os dois globos dos capitéis que estavam ao alto das colunas;"},{"id":42,"tipo":"versiculo","texto":"as quatrocentas romãs para as duas redes, isto é, duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam no alto das colunas;"},{"id":43,"tipo":"versiculo","texto":"os dez suportes e as dez pias sobre eles;"},{"id":44,"tipo":"versiculo","texto":"o mar com os doze bois por baixo;"},{"id":45,"tipo":"versiculo","texto":"os caldeirões, as pás, as bacias e todos estes utensílios que fez Hirão para o rei Salomão, para a Casa do SENHOR, todos eram de bronze polido."},{"id":46,"tipo":"versiculo","texto":"Na planície do Jordão, o rei os fez fundir em terra barrenta, entre Sucote e Zaretã."},{"id":47,"tipo":"versiculo","texto":"Deixou Salomão de pesar todos os utensílios pelo seu excessivo número, não se verificando, pois, o peso do seu bronze."},{"id":48,"tipo":"versiculo","texto":"Também fez Salomão todos os utensílios do Santo Lugar do SENHOR: o altar de ouro e a mesa de ouro, sobre a qual estavam os pães da proposição;"},{"id":49,"tipo":"versiculo","texto":"os castiçais de ouro finíssimo, cinco à direita e cinco à esquerda, diante do Santo dos Santos; as flores, as lâmpadas e as espevitadeiras, também de ouro;"},{"id":50,"tipo":"versiculo","texto":"também as taças, as espevitadeiras, as bacias, os recipientes para incenso e os braseiros, de ouro finíssimo; as dobradiças para as portas da casa interior para o Santo dos Santos e as das portas do Santo Lugar do templo, também de ouro."},{"id":50,"tipo":"calling","texto":"As dádivas de Davi colocadas no templo"},{"id":51,"tipo":"versiculo","texto":"Assim, se acabou toda a obra que fez o rei Salomão para a Casa do SENHOR; então, trouxe Salomão as coisas que Davi, seu pai, havia dedicado; a prata, o ouro e os utensílios, ele os pôs entre os tesouros da Casa do SENHOR."}]}