{"bookHeader":"","bookName":"ESDRAS 6","bookContent":[{"id":0,"tipo":"calling","texto":"O decreto de Dario"},{"id":1,"tipo":"versiculo","texto":"Então, o rei Dario deu ordem, e uma busca se fez nos arquivos reais da Babilônia, onde se guardavam os documentos."},{"id":2,"tipo":"versiculo","texto":"Em Acmetá, na fortaleza que está na província da Média, se achou um rolo, e nele estava escrito um memorial que dizia assim:"},{"id":3,"tipo":"versiculo","texto":"O rei Ciro, no seu primeiro ano, baixou o seguinte decreto: Com respeito à Casa de Deus, em Jerusalém, deve ela edificar-se para ser um lugar em que se ofereçam sacrifícios; seus fundamentos serão firmes, a sua altura, de sessenta côvados, e a sua largura, de sessenta côvados, com três carreiras de grandes pedras e uma de madeira nova."},{"id":4,"tipo":"versiculo","texto":"A despesa se fará da casa do rei."},{"id":5,"tipo":"versiculo","texto":"Demais disto, os utensílios de ouro e de prata, da Casa de Deus, que Nabucodonosor tirara do templo que estava em Jerusalém, levando-os para a Babilônia, serão devolvidos para o templo que está em Jerusalém, cada utensílio para o seu lugar; serão recolocados na Casa de Deus."},{"id":6,"tipo":"versiculo","texto":"Agora, pois, Tatenai, governador dalém do Eufrates, Setar-Bozenai e seus companheiros, os afarsaquitas, que estais para além do rio, retirai-vos para longe dali."},{"id":7,"tipo":"versiculo","texto":"Não interrompais a obra desta Casa de Deus, para que o governador dos judeus e os seus anciãos reedifiquem a Casa de Deus no seu lugar."},{"id":8,"tipo":"versiculo","texto":"Também por mim se decreta o que haveis de fazer a estes anciãos dos judeus, para que reedifiquem esta Casa de Deus, a saber, que da tesouraria real, isto é, dos tributos dalém do rio, se pague, pontualmente, a despesa a estes homens, para que não se interrompa a obra."},{"id":9,"tipo":"versiculo","texto":"Também se lhes dê, dia após dia, sem falta, aquilo de que houverem mister: novilhos, carneiros e cordeiros, para holocausto ao Deus dos céus; trigo, sal, vinho e azeite, segundo a determinação dos sacerdotes que estão em Jerusalém;"},{"id":10,"tipo":"versiculo","texto":"para que ofereçam sacrifícios de aroma agradável ao Deus dos céus e orem pela vida do rei e de seus filhos."},{"id":11,"tipo":"versiculo","texto":"Também por mim se decreta que todo homem que alterar este decreto, uma viga se arrancará da sua casa, e que seja ele levantado e pendurado nela; e que da sua casa se faça um monturo."},{"id":12,"tipo":"versiculo","texto":"O Deus, pois, que fez habitar ali o seu nome derribe a todos os reis e povos que estenderem a mão para alterar o decreto e para destruir esta Casa de Deus, a qual está em Jerusalém. Eu, Dario, baixei o decreto; que se execute com toda a pontualidade."},{"id":12,"tipo":"calling","texto":"Completado o templo"},{"id":13,"tipo":"versiculo","texto":"Então, Tatenai, o governador daquém do Eufrates, Setar-Bozenai e os seus companheiros assim o fizeram pontualmente, segundo decretara o rei Dario."},{"id":14,"tipo":"versiculo","texto":"Os anciãos dos judeus iam edificando e prosperando em virtude do que profetizaram os profetas Ageu e Zacarias, filho de Ido. Edificaram a casa e a terminaram segundo o mandado do Deus de Israel e segundo o decreto de Ciro, de Dario e de Artaxerxes, rei da Pérsia."},{"id":15,"tipo":"versiculo","texto":"Acabou-se esta casa no dia terceiro do mês de adar, no sexto ano do reinado do rei Dario."},{"id":15,"tipo":"calling","texto":"A dedicação do templo"},{"id":16,"tipo":"versiculo","texto":"Os filhos de Israel, os sacerdotes, os levitas e o restante dos exilados celebraram com regozijo a dedicação desta Casa de Deus."},{"id":17,"tipo":"versiculo","texto":"Para a dedicação desta Casa de Deus ofereceram cem novilhos, duzentos carneiros, quatrocentos cordeiros e doze cabritos, para oferta pelo pecado de todo o Israel, segundo o número das tribos de Israel."},{"id":18,"tipo":"versiculo","texto":"Estabeleceram os sacerdotes nos seus turnos e os levitas nas suas divisões, para o serviço de Deus em Jerusalém, segundo está escrito no Livro de Moisés."},{"id":18,"tipo":"calling","texto":"A celebração da Páscoa"},{"id":19,"tipo":"versiculo","texto":"Os que vieram do cativeiro celebraram a Páscoa no dia catorze do primeiro mês;"},{"id":20,"tipo":"versiculo","texto":"porque os sacerdotes e os levitas se tinham purificado como se fossem um só homem, e todos estavam limpos; mataram o cordeiro da Páscoa para todos os que vieram do cativeiro, para os sacerdotes, seus irmãos, e para si mesmos."},{"id":21,"tipo":"versiculo","texto":"Assim, comeram a Páscoa os filhos de Israel que tinham voltado do exílio e todos os que, unindo-se a eles, se haviam separado da imundícia dos gentios da terra, para buscarem o SENHOR, Deus de Israel."},{"id":22,"tipo":"versiculo","texto":"Celebraram a Festa dos Pães Asmos por sete dias, com regozijo, porque o SENHOR os tinha alegrado, mudando o coração do rei da Assíria a favor deles, para lhes fortalecer as mãos na obra da Casa de Deus, o Deus de Israel."}]}