{"bookHeader":"","bookName":"ESDRAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Artaxerxes envia Esdras a Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Passadas estas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraías, filho de Azarias, filho de Hilquias,"},{"id":2,"tipo":"versiculo","texto":"filho de Salum, filho de Zadoque, filho de Aitube,"},{"id":3,"tipo":"versiculo","texto":"filho de Amarias, filho de Azarias, filho de Meraiote,"},{"id":4,"tipo":"versiculo","texto":"filho de Zeraías, filho de Uzi, filho de Buqui,"},{"id":5,"tipo":"versiculo","texto":"filho de Abisua, filho de Finéias, filho de Eleazar, filho de Arão, o sumo sacerdote, este Esdras subiu da Babilônia."},{"id":6,"tipo":"versiculo","texto":"Ele era escriba versado na Lei de Moisés, dada pelo SENHOR, Deus de Israel; e, segundo a boa mão do SENHOR, seu Deus, que estava sobre ele, o rei lhe concedeu tudo quanto lhe pedira."},{"id":7,"tipo":"versiculo","texto":"Também subiram a Jerusalém alguns dos filhos de Israel, dos sacerdotes, dos levitas, dos cantores, dos porteiros e dos servidores do templo, no sétimo ano do rei Artaxerxes."},{"id":8,"tipo":"versiculo","texto":"Esdras chegou a Jerusalém no quinto mês, no sétimo ano deste rei;"},{"id":9,"tipo":"versiculo","texto":"pois, no primeiro dia do primeiro mês, partiu da Babilônia e, no primeiro dia do quinto mês, chegou a Jerusalém, segundo a boa mão do seu Deus sobre ele."},{"id":10,"tipo":"versiculo","texto":"Porque Esdras tinha disposto o coração para buscar a Lei do SENHOR, e para a cumprir, e para ensinar em Israel os seus estatutos e os seus juízos."},{"id":11,"tipo":"versiculo","texto":"Esta é a cópia da carta que o rei Artaxerxes deu ao sacerdote Esdras, o escriba das palavras, dos mandamentos e dos estatutos do SENHOR sobre Israel:"},{"id":12,"tipo":"versiculo","texto":"Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da Lei do Deus do céu: Paz perfeita!"},{"id":13,"tipo":"versiculo","texto":"Por mim se decreta que, no meu reino, todo aquele do povo de Israel e dos seus sacerdotes e levitas que quiser ir contigo a Jerusalém, vá."},{"id":14,"tipo":"versiculo","texto":"Porquanto és mandado da parte do rei e dos seus sete conselheiros para fazeres inquirição a respeito de Judá e de Jerusalém, segundo a Lei do teu Deus, a qual está na tua mão;"},{"id":15,"tipo":"versiculo","texto":"e para levares a prata e o ouro que o rei e os seus conselheiros, espontaneamente, ofereceram ao Deus de Israel, cuja habitação está em Jerusalém,"},{"id":16,"tipo":"versiculo","texto":"bem assim a prata e o ouro que achares em toda a província da Babilônia, com as ofertas voluntárias do povo e dos sacerdotes, oferecidas, espontaneamente, para a casa de seu Deus, a qual está em Jerusalém."},{"id":17,"tipo":"versiculo","texto":"Portanto, diligentemente comprarás com este dinheiro novilhos, e carneiros, e cordeiros, e as suas ofertas de manjares, e as suas libações e as oferecerás sobre o altar da casa de teu Deus, a qual está em Jerusalém."},{"id":18,"tipo":"versiculo","texto":"Também o que a ti e a teus irmãos bem parecer fazerdes do resto da prata e do ouro, fazei-o, segundo a vontade do vosso Deus."},{"id":19,"tipo":"versiculo","texto":"E os utensílios que te foram dados para o serviço da casa de teu Deus, restitui-os perante o Deus de Jerusalém."},{"id":20,"tipo":"versiculo","texto":"E tudo mais que for necessário para a casa de teu Deus, que te convenha dar, dá-lo-ás da casa dos tesouros do rei."},{"id":21,"tipo":"versiculo","texto":"Eu mesmo, o rei Artaxerxes, decreto a todos os tesoureiros que estão dalém do Eufrates: tudo quanto vos pedir o sacerdote Esdras, escriba da Lei do Deus do céu, pontualmente se lhe faça;"},{"id":22,"tipo":"versiculo","texto":"até cem talentos de prata, até cem coros de trigo, até cem batos de vinho, até cem batos de azeite e sal à vontade."},{"id":23,"tipo":"versiculo","texto":"Tudo quanto se ordenar, segundo o mandado do Deus do céu, exatamente se faça para a casa do Deus do céu; pois para que haveria grande ira sobre o reino do rei e de seus filhos?"},{"id":24,"tipo":"versiculo","texto":"Também vos fazemos saber, acerca de todos os sacerdotes e levitas, cantores, porteiros, de todos os que servem nesta Casa de Deus, que não será lícito impor-lhes nem direitos, nem impostos, nem pedágios."},{"id":25,"tipo":"versiculo","texto":"Tu, Esdras, segundo a sabedoria do teu Deus, que possuis, nomeia magistrados e juízes que julguem a todo o povo que está dalém do Eufrates, a todos os que sabem as leis de teu Deus, e ao que não as sabe, que lhas façam saber."},{"id":26,"tipo":"versiculo","texto":"Todo aquele que não observar a lei do teu Deus e a lei do rei, seja condenado ou à morte, ou ao desterro, ou à confiscação de bens, ou à prisão."},{"id":27,"tipo":"versiculo","texto":"Bendito seja o SENHOR, Deus de nossos pais, que deste modo moveu o coração do rei para ornar a Casa do SENHOR, a qual está em Jerusalém;"},{"id":28,"tipo":"versiculo","texto":"e que estendeu para mim a sua misericórdia perante o rei, os seus conselheiros e todos os seus príncipes poderosos. Assim, me animei, segundo a boa mão do SENHOR, meu Deus, sobre mim, e ajuntei de Israel alguns chefes para subirem comigo."}]}