{"bookHeader":"","bookName":"ESDRAS 8","bookContent":[{"id":0,"tipo":"calling","texto":"A lista dos que voltaram com Esdras"},{"id":1,"tipo":"versiculo","texto":"São estes os cabeças de famílias, com as suas genealogias, os que subiram comigo da Babilônia, no reinado do rei Artaxerxes:"},{"id":2,"tipo":"versiculo","texto":"dos filhos de Finéias, Gérson; dos filhos de Itamar, Daniel; dos filhos de Davi, Hatus;"},{"id":3,"tipo":"versiculo","texto":"dos filhos de Secanias, dos filhos de Parós, Zacarias, e, com ele, foram registrados cento e cinqüenta homens."},{"id":4,"tipo":"versiculo","texto":"Dos filhos de Paate-Moabe, Elioenai, filho de Zeraías, e, com ele, duzentos homens."},{"id":5,"tipo":"versiculo","texto":"Dos filhos de Secanias, o filho de Jaaziel, e, com ele, trezentos homens."},{"id":6,"tipo":"versiculo","texto":"Dos filhos de Adim, Ebede, filho de Jônatas, e, com ele, cinqüenta homens."},{"id":7,"tipo":"versiculo","texto":"Dos filhos de Elão, Jesaías, filho de Atalias, e, com ele, setenta homens."},{"id":8,"tipo":"versiculo","texto":"Dos filhos de Sefatias, Zebadias, filho de Micael, e, com ele, oitenta homens."},{"id":9,"tipo":"versiculo","texto":"Dos filhos de Joabe, Obadias, filho de Jeiel, e, com ele, duzentos e dezoito homens."},{"id":10,"tipo":"versiculo","texto":"Dos filhos de Bani, Selomite, filho de Josifias, e, com ele, cento e sessenta homens."},{"id":11,"tipo":"versiculo","texto":"Dos filhos de Bebai, Zacarias, o filho de Bebai, e, com ele, vinte e oito homens."},{"id":12,"tipo":"versiculo","texto":"Dos filhos de Azgade, Joanã, o filho de Hacatã, e, com ele, cento e dez homens."},{"id":13,"tipo":"versiculo","texto":"Dos filhos de Adonicão, últimos a chegar, seus nomes eram estes: Elifelete, Jeiel e Semaías, e, com eles, sessenta homens."},{"id":14,"tipo":"versiculo","texto":"Dos filhos de Bigvai, Utai e Zabude, e, com eles, setenta homens."},{"id":14,"tipo":"calling","texto":"Esdras manda buscar levitas"},{"id":15,"tipo":"versiculo","texto":"Ajuntei-os perto do rio que corre para Aava, onde ficamos acampados três dias. Passando revista ao povo e aos sacerdotes e não tendo achado nenhum dos filhos de Levi,"},{"id":16,"tipo":"versiculo","texto":"enviei Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, os chefes, como também a Joiaribe e a Elnatã, que eram sábios."},{"id":17,"tipo":"versiculo","texto":"Enviei-os a Ido, chefe em Casifia, e lhes dei expressamente as palavras que deveriam dizer a Ido e aos servidores do templo, seus irmãos, em Casifia, para nos trazerem ministros para a casa do nosso Deus."},{"id":18,"tipo":"versiculo","texto":"Trouxeram-nos, segundo a boa mão de Deus sobre nós, um homem sábio, dos filhos de Mali, filho de Levi, filho de Israel, a saber, Serebias, com os seus filhos e irmãos, dezoito;"},{"id":19,"tipo":"versiculo","texto":"e a Hasabias e, com ele, Jesaías, dos filhos de Merari, com seus irmãos e os filhos deles, vinte;"},{"id":20,"tipo":"versiculo","texto":"e dos servidores do templo, que Davi e os príncipes deram para o ministério dos levitas, duzentos e vinte, todos eles mencionados nominalmente."},{"id":20,"tipo":"calling","texto":"O jejum"},{"id":21,"tipo":"versiculo","texto":"Então, apregoei ali um jejum junto ao rio Aava, para nos humilharmos perante o nosso Deus, para lhe pedirmos jornada feliz para nós, para nossos filhos e para tudo o que era nosso."},{"id":22,"tipo":"versiculo","texto":"Porque tive vergonha de pedir ao rei exército e cavaleiros para nos defenderem do inimigo no caminho, porquanto já lhe havíamos dito: A boa mão do nosso Deus é sobre todos os que o buscam, para o bem deles; mas a sua força e a sua ira, contra todos os que o abandonam."},{"id":23,"tipo":"versiculo","texto":"Nós, pois, jejuamos e pedimos isto ao nosso Deus, e ele nos atendeu."},{"id":23,"tipo":"calling","texto":"A entrega das contribuições aos sacerdotes"},{"id":24,"tipo":"versiculo","texto":"Então, separei doze dos principais, isto é, Serebias, Hasabias e dez dos seus irmãos."},{"id":25,"tipo":"versiculo","texto":"Pesei-lhes a prata, e o ouro, e os utensílios que eram a contribuição para a casa de nosso Deus, a qual ofereceram o rei, os seus conselheiros, os seus príncipes e todo o Israel que se achou ali."},{"id":26,"tipo":"versiculo","texto":"Entreguei-lhes nas mãos seiscentos e cinqüenta talentos de prata e, em objetos de prata, cem talentos, além de cem talentos de ouro;"},{"id":27,"tipo":"versiculo","texto":"e vinte taças de ouro de mil daricos e dois objetos de lustroso e fino bronze, tão precioso como ouro."},{"id":28,"tipo":"versiculo","texto":"Disse-lhes: Vós sois santos ao SENHOR, e santos são estes objetos, como também esta prata e este ouro, oferta voluntária ao SENHOR, Deus de vossos pais."},{"id":29,"tipo":"versiculo","texto":"Vigiai-os e guardai-os até que os peseis na presença dos principais sacerdotes, e dos levitas, e dos cabeças de famílias de Israel, em Jerusalém, nas câmaras da Casa do SENHOR."},{"id":30,"tipo":"versiculo","texto":"Então, receberam os sacerdotes e os levitas o peso da prata, do ouro e dos objetos, para trazerem a Jerusalém, à casa de nosso Deus."},{"id":30,"tipo":"calling","texto":"A chegada a Jerusalém"},{"id":31,"tipo":"versiculo","texto":"Partimos do rio Aava, no dia doze do primeiro mês, a fim de irmos para Jerusalém; e a boa mão do nosso Deus estava sobre nós e livrou-nos das mãos dos inimigos e dos que nos armavam ciladas pelo caminho."},{"id":32,"tipo":"versiculo","texto":"Chegamos a Jerusalém e repousamos ali três dias."},{"id":33,"tipo":"versiculo","texto":"No quarto dia, pesamos, na casa do nosso Deus, a prata, o ouro, os objetos e os entregamos a Meremote, filho do sacerdote Urias; com ele estava Eleazar, filho de Finéias, e, com eles, Jozabade, filho de Jesua, e Noadias, filho de Binui, levitas;"},{"id":34,"tipo":"versiculo","texto":"tudo foi contado e pesado, e o peso total, imediatamente registrado."},{"id":35,"tipo":"versiculo","texto":"Os exilados que vieram do cativeiro ofereceram holocaustos ao Deus de Israel, doze novilhos por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros e, como oferta pelo pecado, doze bodes; tudo em holocausto ao SENHOR."},{"id":36,"tipo":"versiculo","texto":"Então, deram as ordens do rei aos seus sátrapas e aos governadores deste lado do Eufrates; e estes ajudaram o povo na reconstrução da Casa de Deus."}]}