{"bookHeader":"","bookName":"NAUM 2","bookContent":[{"id":0,"tipo":"calling","texto":"O cerco e a tomada de Nínive"},{"id":1,"tipo":"versiculo","texto":"O destruidor sobe contra ti, ó Nínive! Guarda a fortaleza, vigia o caminho, fortalece os lombos, reúne todas as tuas forças!"},{"id":2,"tipo":"versiculo","texto":"(Porque o SENHOR restaura a glória de Jacó, como a glória de Israel; porque saqueadores os saquearam e destruíram os seus sarmentos.)"},{"id":3,"tipo":"versiculo","texto":"Os escudos dos seus heróis são vermelhos, os homens valentes vestem escarlata, cintila o aço dos carros no dia do seu aparelhamento, e vibram as lanças."},{"id":4,"tipo":"versiculo","texto":"Os carros passam furiosamente pelas ruas e se cruzam velozes pelas praças; parecem tochas, correm como relâmpago."},{"id":5,"tipo":"versiculo","texto":"Os nobres são chamados, mas tropeçam em seu caminho; apressam-se para chegar ao muro e já encontram o testudo inimigo armado."},{"id":6,"tipo":"versiculo","texto":"As comportas dos rios se abrem, e o palácio é destruído."},{"id":7,"tipo":"versiculo","texto":"Está decretado: a cidade-rainha está despida e levada em cativeiro, as suas servas gemem como pombas e batem no peito."},{"id":8,"tipo":"versiculo","texto":"Nínive, desde que existe, tem sido como um açude de águas; mas, agora, fogem. Parai! Parai! Clama-se; mas ninguém se volta."},{"id":9,"tipo":"versiculo","texto":"Saqueai a prata, saqueai o ouro, porque não se acabam os tesouros; há abastança de todo objeto desejável."},{"id":10,"tipo":"versiculo","texto":"Ah! Vacuidade, desolação, ruína! O coração se derrete, os joelhos tremem, em todos os lombos há angústia, e o rosto de todos eles empalidece."},{"id":11,"tipo":"versiculo","texto":"Onde está, agora, o covil dos leões e o lugar do pasto dos leõezinhos, onde passeavam o leão, a leoa e o filhote do leão, sem que ninguém os espantasse?"},{"id":12,"tipo":"versiculo","texto":"O leão arrebatava o bastante para os seus filhotes, estrangulava a presa para as suas leoas, e enchia de vítimas as suas cavernas, e os seus covis, de rapina."},{"id":13,"tipo":"versiculo","texto":"Eis que eu estou contra ti, diz o SENHOR dos Exércitos; queimarei na fumaça os teus carros, a espada devorará os teus leõezinhos, arrancarei da terra a tua presa, e já não se ouvirá a voz dos teus embaixadores."}]}