{"bookHeader":"","bookName":"NÚMEROS 11","bookContent":[{"id":0,"tipo":"calling","texto":"As murmurações dos israelitas"},{"id":1,"tipo":"versiculo","texto":"Queixou-se o povo de sua sorte aos ouvidos do SENHOR; ouvindo-o o SENHOR, acendeu-se-lhe a ira, e fogo do SENHOR ardeu entre eles e consumiu extremidades do arraial."},{"id":2,"tipo":"versiculo","texto":"Então, o povo clamou a Moisés, e, orando este ao SENHOR, o fogo se apagou."},{"id":3,"tipo":"versiculo","texto":"Pelo que chamou aquele lugar Taberá, porque o fogo do SENHOR se acendera entre eles."},{"id":4,"tipo":"versiculo","texto":"E o populacho que estava no meio deles veio a ter grande desejo das comidas dos egípcios; pelo que os filhos de Israel tornaram a chorar e também disseram: Quem nos dará carne a comer?"},{"id":5,"tipo":"versiculo","texto":"Lembramo-nos dos peixes que, no Egito, comíamos de graça; dos pepinos, dos melões, dos alhos silvestres, das cebolas e dos alhos."},{"id":6,"tipo":"versiculo","texto":"Agora, porém, seca-se a nossa alma, e nenhuma coisa vemos senão este maná."},{"id":7,"tipo":"versiculo","texto":"Era o maná como semente de coentro, e a sua aparência, semelhante à de bdélio."},{"id":8,"tipo":"versiculo","texto":"Espalhava-se o povo, e o colhia, e em moinhos o moía ou num gral o pisava, e em panelas o cozia, e dele fazia bolos; o seu sabor era como o de bolos amassados com azeite."},{"id":9,"tipo":"versiculo","texto":"Quando, de noite, descia o orvalho sobre o arraial, sobre este também caía o maná."},{"id":9,"tipo":"calling","texto":"Moisés acha pesado o seu cargo"},{"id":10,"tipo":"versiculo","texto":"Então, Moisés ouviu chorar o povo por famílias, cada um à porta de sua tenda; e a ira do SENHOR grandemente se acendeu, e pareceu mal aos olhos de Moisés."},{"id":11,"tipo":"versiculo","texto":"Disse Moisés ao SENHOR: Por que fizeste mal a teu servo, e por que não achei favor aos teus olhos, visto que puseste sobre mim a carga de todo este povo?"},{"id":12,"tipo":"versiculo","texto":"Concebi eu, porventura, todo este povo? Dei-o eu à luz, para que me digas: Leva-o ao teu colo, como a ama leva a criança que mama, à terra que, sob juramento, prometeste a seus pais?"},{"id":13,"tipo":"versiculo","texto":"Donde teria eu carne para dar a todo este povo? Pois chora diante de mim, dizendo: Dá-nos carne que possamos comer."},{"id":14,"tipo":"versiculo","texto":"Eu sozinho não posso levar todo este povo, pois me é pesado demais."},{"id":15,"tipo":"versiculo","texto":"Se assim me tratas, mata-me de uma vez, eu te peço, se tenho achado favor aos teus olhos; e não me deixes ver a minha miséria."},{"id":15,"tipo":"calling","texto":"Deus designa setenta anciãos para ajudarem Moisés"},{"id":16,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Ajunta-me setenta homens dos anciãos de Israel, que sabes serem anciãos e superintendentes do povo; e os trarás perante a tenda da congregação, para que assistam ali contigo."},{"id":17,"tipo":"versiculo","texto":"Então, descerei e ali falarei contigo; tirarei do Espírito que está sobre ti e o porei sobre eles; e contigo levarão a carga do povo, para que não a leves tu somente."},{"id":18,"tipo":"versiculo","texto":"Dize ao povo: Santificai-vos para amanhã e comereis carne; porquanto chorastes aos ouvidos do SENHOR, dizendo: Quem nos dará carne a comer? Íamos bem no Egito. Pelo que o SENHOR vos dará carne, e comereis."},{"id":19,"tipo":"versiculo","texto":"Não comereis um dia, nem dois dias, nem cinco, nem dez, nem ainda vinte;"},{"id":20,"tipo":"versiculo","texto":"mas um mês inteiro, até vos sair pelos narizes, até que vos enfastieis dela, porquanto rejeitastes o SENHOR, que está no meio de vós, e chorastes diante dele, dizendo: Por que saímos do Egito?"},{"id":21,"tipo":"versiculo","texto":"Respondeu Moisés: Seiscentos mil homens de pé é este povo no meio do qual estou; e tu disseste: Dar-lhes-ei carne, e a comerão um mês inteiro."},{"id":22,"tipo":"versiculo","texto":"Matar-se-ão para eles rebanhos de ovelhas e de gado que lhes bastem? Ou se ajuntarão para eles todos os peixes do mar que lhes bastem?"},{"id":23,"tipo":"versiculo","texto":"Porém o SENHOR respondeu a Moisés: Ter-se-ia encurtado a mão do SENHOR? Agora mesmo, verás se se cumprirá ou não a minha palavra!"},{"id":24,"tipo":"versiculo","texto":"Saiu, pois, Moisés, e referiu ao povo as palavras do SENHOR, e ajuntou setenta homens dos anciãos do povo, e os pôs ao redor da tenda."},{"id":25,"tipo":"versiculo","texto":"Então, o SENHOR desceu na nuvem e lhe falou; e, tirando do Espírito que estava sobre ele, o pôs sobre aqueles setenta anciãos; quando o Espírito repousou sobre eles, profetizaram; mas, depois, nunca mais."},{"id":26,"tipo":"versiculo","texto":"Porém, no arraial, ficaram dois homens; um se chamava Eldade, e o outro, Medade. Repousou sobre eles o Espírito, porquanto estavam entre os inscritos, ainda que não saíram à tenda; e profetizavam no arraial."},{"id":27,"tipo":"versiculo","texto":"Então, correu um moço, e o anunciou a Moisés, e disse: Eldade e Medade profetizam no arraial."},{"id":28,"tipo":"versiculo","texto":"Josué, filho de Num, servidor de Moisés, um dos seus escolhidos, respondeu e disse: Moisés, meu senhor, proíbe-lho."},{"id":29,"tipo":"versiculo","texto":"Porém Moisés lhe disse: Tens tu ciúmes por mim? Tomara todo o povo do SENHOR fosse profeta, que o SENHOR lhes desse o seu Espírito!"},{"id":30,"tipo":"versiculo","texto":"Depois, Moisés se recolheu ao arraial, ele e os anciãos de Israel."},{"id":30,"tipo":"calling","texto":"Deus manda codornizes"},{"id":31,"tipo":"versiculo","texto":"Então, soprou um vento do SENHOR, e trouxe codornizes do mar, e as espalhou pelo arraial quase caminho de um dia, ao seu redor, cerca de dois côvados sobre a terra."},{"id":32,"tipo":"versiculo","texto":"Levantou-se o povo todo aquele dia, e a noite, e o outro dia e recolheu as codornizes; o que menos colheu teve dez ômeres; e as estenderam para si ao redor do arraial."},{"id":33,"tipo":"versiculo","texto":"Estava ainda a carne entre os seus dentes, antes que fosse mastigada, quando se acendeu a ira do SENHOR contra o povo, e o feriu com praga mui grande."},{"id":34,"tipo":"versiculo","texto":"Pelo que o nome daquele lugar se chamou Quibrote-Hataavá, porquanto ali enterraram o povo que teve o desejo das comidas dos egípcios."},{"id":35,"tipo":"versiculo","texto":"De Quibrote-Hataavá partiu o povo para Hazerote e ali ficou."}]}