{"bookHeader":"","bookName":"NÚMEROS 17","bookContent":[{"id":0,"tipo":"calling","texto":"O bordão de Arão floresce"},{"id":1,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés:"},{"id":2,"tipo":"versiculo","texto":"Fala aos filhos de Israel e recebe deles bordões, um pela casa de cada pai de todos os seus príncipes, segundo as casas de seus pais, isto é, doze bordões; escreve o nome de cada um sobre o seu bordão."},{"id":3,"tipo":"versiculo","texto":"Porém o nome de Arão escreverás sobre o bordão de Levi; porque cada cabeça da casa de seus pais terá um bordão."},{"id":4,"tipo":"versiculo","texto":"E os porás na tenda da congregação, perante o Testemunho, onde eu vos encontrarei."},{"id":5,"tipo":"versiculo","texto":"O bordão do homem que eu escolher, esse florescerá; assim, farei cessar de sobre mim as murmurações que os filhos de Israel proferem contra vós."},{"id":6,"tipo":"versiculo","texto":"Falou, pois, Moisés aos filhos de Israel, e todos os seus príncipes lhe deram bordões; cada um lhe deu um, segundo as casas de seus pais: doze bordões; e, entre eles, o bordão de Arão."},{"id":7,"tipo":"versiculo","texto":"Moisés pôs estes bordões perante o SENHOR, na tenda do Testemunho."},{"id":8,"tipo":"versiculo","texto":"No dia seguinte, Moisés entrou na tenda do Testemunho, e eis que o bordão de Arão, pela casa de Levi, brotara, e, tendo inchado os gomos, produzira flores, e dava amêndoas."},{"id":9,"tipo":"versiculo","texto":"Então, Moisés trouxe todos os bordões de diante do SENHOR a todos os filhos de Israel; e eles o viram, e tomou cada um o seu bordão."},{"id":10,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Torna a pôr o bordão de Arão perante o Testemunho, para que se guarde por sinal para filhos rebeldes; assim farás acabar as suas murmurações contra mim, para que não morram."},{"id":11,"tipo":"versiculo","texto":"E Moisés fez assim; como lhe ordenara o SENHOR, assim fez."},{"id":12,"tipo":"versiculo","texto":"Então, falaram os filhos de Israel a Moisés, dizendo: Eis que expiramos, perecemos, perecemos todos."},{"id":13,"tipo":"versiculo","texto":"Todo aquele que se aproximar do tabernáculo do SENHOR morrerá; acaso, expiraremos todos?"}]}