{"bookHeader":"","bookName":"NÚMEROS 23","bookContent":[{"id":0,"tipo":"calling","texto":"Balaão abençoa a Israel pela primeira vez"},{"id":1,"tipo":"versiculo","texto":"Então, Balaão disse a Balaque: Edifica-me, aqui, sete altares e prepara-me sete novilhos e sete carneiros."},{"id":2,"tipo":"versiculo","texto":"Fez, pois, Balaque como Balaão dissera; e Balaque e Balaão ofereceram um novilho e um carneiro sobre cada altar."},{"id":3,"tipo":"versiculo","texto":"Disse mais Balaão a Balaque: Fica-te junto do teu holocausto, e eu irei; porventura, o SENHOR me sairá ao encontro, e o que me mostrar to notificarei. Então, subiu a um morro desnudo."},{"id":4,"tipo":"versiculo","texto":"Encontrando-se Deus com Balaão, este lhe disse: Preparei sete altares e sobre cada um ofereci um novilho e um carneiro."},{"id":5,"tipo":"versiculo","texto":"Então, o SENHOR pôs a palavra na boca de Balaão e disse: Torna para Balaque e falarás assim."},{"id":6,"tipo":"versiculo","texto":"E, tornando para ele, eis que estava junto do seu holocausto, ele e todos os príncipes dos moabitas."},{"id":7,"tipo":"versiculo","texto":"Então, proferiu a sua palavra e disse: Balaque me fez vir de Arã, o rei de Moabe, dos montes do Oriente; vem, amaldiçoa-me a Jacó, e vem, denuncia a Israel."},{"id":8,"tipo":"versiculo","texto":"Como posso amaldiçoar a quem Deus não amaldiçoou? Como posso denunciar a quem o SENHOR não denunciou?"},{"id":9,"tipo":"versiculo","texto":"Pois do cimo das penhas vejo Israel e dos outeiros o contemplo: eis que é povo que habita só e não será reputado entre as nações."},{"id":10,"tipo":"versiculo","texto":"Quem contou o pó de Jacó ou enumerou a quarta parte de Israel? Que eu morra a morte dos justos, e o meu fim seja como o dele."},{"id":11,"tipo":"versiculo","texto":"Então, disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoar os meus inimigos, mas eis que somente os abençoaste."},{"id":12,"tipo":"versiculo","texto":"Mas ele respondeu: Porventura, não terei cuidado de falar o que o SENHOR pôs na minha boca?"},{"id":12,"tipo":"calling","texto":"Balaão abençoa a Israel peça segunda vez"},{"id":13,"tipo":"versiculo","texto":"Então, Balaque lhe disse: Rogo-te que venhas comigo a outro lugar, donde verás o povo; verás somente a parte mais próxima dele e não o verás todo; e amaldiçoa-mo dali."},{"id":14,"tipo":"versiculo","texto":"Levou-o consigo ao campo de Zofim, ao cimo de Pisga; e edificou sete altares e sobre cada um ofereceu um novilho e um carneiro."},{"id":15,"tipo":"versiculo","texto":"Então, disse Balaão a Balaque: Fica, aqui, junto do teu holocausto, e eu irei ali ao encontro do SENHOR."},{"id":16,"tipo":"versiculo","texto":"Encontrando-se o SENHOR com Balaão, pôs-lhe na boca a palavra e disse: Torna para Balaque e assim falarás."},{"id":17,"tipo":"versiculo","texto":"Vindo a ele, eis que estava junto do holocausto, e os príncipes dos moabitas, com ele. Perguntou-lhe, pois, Balaque: Que falou o SENHOR?"},{"id":18,"tipo":"versiculo","texto":"Então, proferiu a sua palavra e disse: Levanta-te, Balaque, e ouve; escuta-me, filho de Zipor:"},{"id":19,"tipo":"versiculo","texto":"Deus não é homem, para que minta; nem filho de homem, para que se arrependa. Porventura, tendo ele prometido, não o fará? Ou, tendo falado, não o cumprirá?"},{"id":20,"tipo":"versiculo","texto":"Eis que para abençoar recebi ordem; ele abençoou, não o posso revogar."},{"id":21,"tipo":"versiculo","texto":"Não viu iniqüidade em Jacó, nem contemplou desventura em Israel; o SENHOR, seu Deus, está com ele, no meio dele se ouvem aclamações ao seu Rei."},{"id":22,"tipo":"versiculo","texto":"Deus os tirou do Egito; as forças deles são como as do boi selvagem."},{"id":23,"tipo":"versiculo","texto":"Pois contra Jacó não vale encantamento, nem adivinhação contra Israel; agora, se poderá dizer de Jacó e de Israel: Que coisas tem feito Deus!"},{"id":24,"tipo":"versiculo","texto":"Eis que o povo se levanta como leoa e se ergue como leão; não se deita até que devore a presa e beba o sangue dos que forem mortos."},{"id":25,"tipo":"versiculo","texto":"Então, disse Balaque a Balaão: Nem o amaldiçoarás, nem o abençoarás."},{"id":26,"tipo":"versiculo","texto":"Porém Balaão respondeu e disse a Balaque: Não te disse eu: tudo o que o SENHOR falar, isso farei?"},{"id":27,"tipo":"versiculo","texto":"Disse mais Balaque a Balaão: Ora, vem, e te levarei a outro lugar; porventura, parecerá bem aos olhos de Deus que dali mo amaldiçoes."},{"id":28,"tipo":"versiculo","texto":"Então, Balaque levou Balaão consigo ao cimo de Peor, que olha para o lado do deserto."},{"id":29,"tipo":"versiculo","texto":"Balaão disse a Balaque: Edifica-me, aqui, sete altares e prepara-me sete novilhos e sete carneiros."},{"id":30,"tipo":"versiculo","texto":"Balaque, pois, fez como dissera Balaão e ofereceu sobre cada altar um novilho e um carneiro."}]}