{"bookHeader":"","bookName":"LAMENTAÇÕES 3","bookContent":[{"id":0,"tipo":"calling","texto":"Convidado o povo a reconhecer o seu pecado"},{"id":1,"tipo":"versiculo","texto":"Eu sou o homem que viu a aflição pela vara do furor de Deus."},{"id":2,"tipo":"versiculo","texto":"Ele me levou e me fez andar em trevas e não na luz."},{"id":3,"tipo":"versiculo","texto":"Deveras ele volveu contra mim a mão, de contínuo, todo o dia."},{"id":4,"tipo":"versiculo","texto":"Fez envelhecer a minha carne e a minha pele, despedaçou os meus ossos."},{"id":5,"tipo":"versiculo","texto":"Edificou contra mim e me cercou de veneno e de dor."},{"id":6,"tipo":"versiculo","texto":"Fez-me habitar em lugares tenebrosos, como os que estão mortos para sempre."},{"id":7,"tipo":"versiculo","texto":"Cercou-me de um muro, e já não posso sair; agravou-me com grilhões de bronze."},{"id":8,"tipo":"versiculo","texto":"Ainda quando clamo e grito, ele não admite a minha oração."},{"id":9,"tipo":"versiculo","texto":"Fechou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas."},{"id":10,"tipo":"versiculo","texto":"Fez-se-me como urso à espreita, um leão de emboscada."},{"id":11,"tipo":"versiculo","texto":"Desviou os meus caminhos e me fez em pedaços; deixou-me assolado."},{"id":12,"tipo":"versiculo","texto":"Entesou o seu arco e me pôs como alvo à flecha."},{"id":13,"tipo":"versiculo","texto":"Fez que me entrassem no coração as flechas da sua aljava."},{"id":14,"tipo":"versiculo","texto":"Fui feito objeto de escárnio para todo o meu povo e a sua canção, todo o dia."},{"id":15,"tipo":"versiculo","texto":"Fartou-me de amarguras, saciou-me de absinto."},{"id":16,"tipo":"versiculo","texto":"Fez-me quebrar com pedrinhas de areia os meus dentes, cobriu-me de cinza."},{"id":17,"tipo":"versiculo","texto":"Afastou a paz de minha alma; esqueci-me do bem."},{"id":18,"tipo":"versiculo","texto":"Então, disse eu: já pereceu a minha glória, como também a minha esperança no SENHOR."},{"id":19,"tipo":"versiculo","texto":"Lembra-te da minha aflição e do meu pranto, do absinto e do veneno."},{"id":20,"tipo":"versiculo","texto":"Minha alma, continuamente, os recorda e se abate dentro de mim."},{"id":21,"tipo":"versiculo","texto":"Quero trazer à memória o que me pode dar esperança."},{"id":21,"tipo":"calling","texto":"Esperança de auxílio pela misericórdia de Deus"},{"id":22,"tipo":"versiculo","texto":"As misericórdias do SENHOR são a causa de não sermos consumidos, porque as suas misericórdias não têm fim;"},{"id":23,"tipo":"versiculo","texto":"renovam-se cada manhã. Grande é a tua fidelidade."},{"id":24,"tipo":"versiculo","texto":"A minha porção é o SENHOR, diz a minha alma; portanto, esperarei nele."},{"id":25,"tipo":"versiculo","texto":"Bom é o SENHOR para os que esperam por ele, para a alma que o busca."},{"id":26,"tipo":"versiculo","texto":"Bom é aguardar a salvação do SENHOR, e isso, em silêncio."},{"id":27,"tipo":"versiculo","texto":"Bom é para o homem suportar o jugo na sua mocidade."},{"id":28,"tipo":"versiculo","texto":"Assente-se solitário e fique em silêncio; porquanto esse jugo Deus pôs sobre ele;"},{"id":29,"tipo":"versiculo","texto":"ponha a boca no pó; talvez ainda haja esperança."},{"id":30,"tipo":"versiculo","texto":"Dê a face ao que o fere; farte-se de afronta."},{"id":31,"tipo":"versiculo","texto":"O Senhor não rejeitará para sempre;"},{"id":32,"tipo":"versiculo","texto":"pois, ainda que entristeça a alguém, usará de compaixão segundo a grandeza das suas misericórdias;"},{"id":33,"tipo":"versiculo","texto":"porque não aflige, nem entristece de bom grado os filhos dos homens."},{"id":34,"tipo":"versiculo","texto":"Pisar debaixo dos pés a todos os presos da terra,"},{"id":35,"tipo":"versiculo","texto":"perverter o direito do homem perante o Altíssimo,"},{"id":36,"tipo":"versiculo","texto":"subverter ao homem no seu pleito, não o veria o Senhor?"},{"id":37,"tipo":"versiculo","texto":"Quem é aquele que diz, e assim acontece, quando o Senhor o não mande?"},{"id":38,"tipo":"versiculo","texto":"Acaso, não procede do Altíssimo tanto o mal como o bem?"},{"id":39,"tipo":"versiculo","texto":"Por que, pois, se queixa o homem vivente? Queixe-se cada um dos seus próprios pecados."},{"id":40,"tipo":"versiculo","texto":"Esquadrinhemos os nossos caminhos, provemo-los e voltemos para o SENHOR."},{"id":41,"tipo":"versiculo","texto":"Levantemos o coração, juntamente com as mãos, para Deus nos céus, dizendo:"},{"id":42,"tipo":"versiculo","texto":"Nós prevaricamos e fomos rebeldes, e tu não nos perdoaste."},{"id":43,"tipo":"versiculo","texto":"Cobriste-nos de ira e nos perseguiste; e sem piedade nos mataste."},{"id":44,"tipo":"versiculo","texto":"De nuvens te encobriste para que não passe a nossa oração."},{"id":45,"tipo":"versiculo","texto":"Como cisco e refugo nos puseste no meio dos povos."},{"id":46,"tipo":"versiculo","texto":"Todos os nossos inimigos abriram contra nós a boca."},{"id":47,"tipo":"versiculo","texto":"Sobre nós vieram o temor e a cova, a assolação e a ruína."},{"id":48,"tipo":"versiculo","texto":"Dos meus olhos se derramam torrentes de águas, por causa da destruição da filha do meu povo."},{"id":49,"tipo":"versiculo","texto":"Os meus olhos choram, não cessam, e não há descanso,"},{"id":50,"tipo":"versiculo","texto":"até que o SENHOR atenda e veja lá do céu."},{"id":51,"tipo":"versiculo","texto":"Os meus olhos entristecem a minha alma, por causa de todas as filhas da minha cidade."},{"id":52,"tipo":"versiculo","texto":"Caçaram-me, como se eu fosse ave, os que sem motivo são meus inimigos."},{"id":53,"tipo":"versiculo","texto":"Para me destruírem, lançaram-me na cova e atiraram pedras sobre mim."},{"id":54,"tipo":"versiculo","texto":"Águas correram sobre a minha cabeça; então, disse: estou perdido!"},{"id":55,"tipo":"versiculo","texto":"Da mais profunda cova, SENHOR, invoquei o teu nome."},{"id":56,"tipo":"versiculo","texto":"Ouviste a minha voz; não escondas o ouvido aos meus lamentos, ao meu clamor."},{"id":57,"tipo":"versiculo","texto":"De mim te aproximaste no dia em que te invoquei; disseste: Não temas."},{"id":58,"tipo":"versiculo","texto":"Pleiteaste, Senhor, a causa da minha alma, remiste a minha vida."},{"id":59,"tipo":"versiculo","texto":"Viste, SENHOR, a injustiça que me fizeram; julga a minha causa."},{"id":60,"tipo":"versiculo","texto":"Viste a sua vingança toda, todos os seus pensamentos contra mim."},{"id":61,"tipo":"versiculo","texto":"Ouviste as suas afrontas, SENHOR, todos os seus pensamentos contra mim;"},{"id":62,"tipo":"versiculo","texto":"as acusações dos meus adversários e o seu murmurar contra mim, o dia todo."},{"id":63,"tipo":"versiculo","texto":"Observa-os quando se assentam e quando se levantam; eu sou objeto da sua canção."},{"id":64,"tipo":"versiculo","texto":"Tu lhes darás a paga, SENHOR, segundo a obra das suas mãos."},{"id":65,"tipo":"versiculo","texto":"Tu lhes darás cegueira de coração, a tua maldição imporás sobre eles."},{"id":66,"tipo":"versiculo","texto":"Na tua ira, os perseguirás, e eles serão eliminados de debaixo dos céus do SENHOR."}]}