{"bookHeader":"","bookName":"LAMENTAÇÕES 5","bookContent":[{"id":0,"tipo":"calling","texto":"Os fiéis pedem misericórdia"},{"id":1,"tipo":"versiculo","texto":"Lembra-te, SENHOR, do que nos tem sucedido; considera e olha para o nosso opróbrio."},{"id":2,"tipo":"versiculo","texto":"A nossa herança passou a estranhos, e as nossas casas, a estrangeiros;"},{"id":3,"tipo":"versiculo","texto":"somos órfãos, já não temos pai, nossas mães são como viúvas."},{"id":4,"tipo":"versiculo","texto":"A nossa água, por dinheiro a bebemos, por preço vem a nossa lenha."},{"id":5,"tipo":"versiculo","texto":"Os nossos perseguidores estão sobre o nosso pescoço; estamos exaustos e não temos descanso."},{"id":6,"tipo":"versiculo","texto":"Submetemo-nos aos egípcios e aos assírios, para nos fartarem de pão."},{"id":7,"tipo":"versiculo","texto":"Nossos pais pecaram e já não existem; nós é que levamos o castigo das suas iniqüidades."},{"id":8,"tipo":"versiculo","texto":"Escravos dominam sobre nós; ninguém há que nos livre das suas mãos."},{"id":9,"tipo":"versiculo","texto":"Com perigo de nossa vida, providenciamos o nosso pão, por causa da espada do deserto."},{"id":10,"tipo":"versiculo","texto":"Nossa pele se esbraseia como um forno, por causa do ardor da fome."},{"id":11,"tipo":"versiculo","texto":"Forçaram as mulheres em Sião; as virgens, nas cidades de Judá."},{"id":12,"tipo":"versiculo","texto":"Os príncipes foram por eles enforcados, as faces dos velhos não foram reverenciadas."},{"id":13,"tipo":"versiculo","texto":"Os jovens levaram a mó, os meninos tropeçaram debaixo das cargas de lenha;"},{"id":14,"tipo":"versiculo","texto":"os anciãos já não se assentam na porta, os jovens já não cantam."},{"id":15,"tipo":"versiculo","texto":"Cessou o júbilo de nosso coração, converteu-se em lamentações a nossa dança."},{"id":16,"tipo":"versiculo","texto":"Caiu a coroa da nossa cabeça; ai de nós, porque pecamos!"},{"id":17,"tipo":"versiculo","texto":"Por isso, caiu doente o nosso coração; por isso, se escureceram os nossos olhos."},{"id":18,"tipo":"versiculo","texto":"Pelo monte Sião, que está assolado, andam as raposas."},{"id":19,"tipo":"versiculo","texto":"Tu, SENHOR, reinas eternamente, o teu trono subsiste de geração em geração."},{"id":20,"tipo":"versiculo","texto":"Por que te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo?"},{"id":21,"tipo":"versiculo","texto":"Converte-nos a ti, SENHOR, e seremos convertidos; renova os nossos dias como dantes."},{"id":22,"tipo":"versiculo","texto":"Por que nos rejeitarias totalmente? Por que te enfurecerias sobremaneira contra nós outros?"}]}