{"bookHeader":"","bookName":"AMÓS 2","bookContent":[{"id":1,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Moabe e por quatro, não sustarei o castigo, porque queimou os ossos do rei de Edom, até os reduzir a cal."},{"id":2,"tipo":"versiculo","texto":"Por isso, meterei fogo a Moabe, fogo que consumirá os castelos de Queriote; Moabe morrerá entre grande estrondo, alarido e som de trombeta."},{"id":3,"tipo":"versiculo","texto":"Eliminarei o juiz do meio dele e a todos os seus príncipes com ele matarei, diz o SENHOR."},{"id":3,"tipo":"calling","texto":"Ameaças contra Judá"},{"id":4,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Judá e por quatro, não sustarei o castigo, porque rejeitaram a lei do SENHOR e não guardaram os seus estatutos; antes, as suas próprias mentiras os enganaram, e após elas andaram seus pais."},{"id":5,"tipo":"versiculo","texto":"Por isso, meterei fogo a Judá, fogo que consumirá os castelos de Jerusalém."},{"id":5,"tipo":"calling","texto":"Ameaças contra Israel"},{"id":6,"tipo":"versiculo","texto":"Assim diz o SENHOR: Por três transgressões de Israel e por quatro, não sustarei o castigo, porque os juízes vendem o justo por dinheiro e condenam o necessitado por causa de um par de sandálias."},{"id":7,"tipo":"versiculo","texto":"Suspiram pelo pó da terra sobre a cabeça dos pobres e pervertem o caminho dos mansos; um homem e seu pai coabitam com a mesma jovem e, assim, profanam o meu santo nome."},{"id":8,"tipo":"versiculo","texto":"E se deitam ao pé de qualquer altar sobre roupas empenhadas e, na casa do seu deus, bebem o vinho dos que foram multados."},{"id":9,"tipo":"versiculo","texto":"Todavia, eu destruí diante deles o amorreu, cuja altura era como a dos cedros, e que era forte como os carvalhos; e destruí o seu fruto por cima e as suas raízes por baixo."},{"id":10,"tipo":"versiculo","texto":"Também vos fiz subir da terra do Egito e quarenta anos vos conduzi no deserto, para que possuísseis a terra do amorreu."},{"id":11,"tipo":"versiculo","texto":"Dentre os vossos filhos, suscitei profetas e, dentre os vossos jovens, nazireus. Não é isto assim, filhos de Israel? — diz o SENHOR."},{"id":12,"tipo":"versiculo","texto":"Mas vós aos nazireus destes a beber vinho e aos profetas ordenastes, dizendo: Não profetizeis."},{"id":13,"tipo":"versiculo","texto":"Eis que farei oscilar a terra debaixo de vós, como oscila um carro carregado de feixes."},{"id":14,"tipo":"versiculo","texto":"De nada valerá a fuga ao ágil, o forte não usará a sua força, nem o valente salvará a sua vida."},{"id":15,"tipo":"versiculo","texto":"O que maneja o arco não resistirá, nem o ligeiro de pés se livrará, nem tampouco o que vai montado a cavalo salvará a sua vida."},{"id":16,"tipo":"versiculo","texto":"E o mais corajoso entre os valentes fugirá nu naquele dia, disse o SENHOR."}]}