{"bookHeader":"","bookName":"AMÓS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Ameaças contra as mulheres de Samaria"},{"id":1,"tipo":"versiculo","texto":"Ouvi esta palavra, vacas de Basã, que estais no monte de Samaria, oprimis os pobres, esmagais os necessitados e dizeis a vosso marido: Dá cá, e bebamos."},{"id":2,"tipo":"versiculo","texto":"Jurou o SENHOR Deus, pela sua santidade, que dias estão para vir sobre vós, em que vos levarão com anzóis e as vossas restantes com fisga de pesca."},{"id":3,"tipo":"versiculo","texto":"Saireis cada uma em frente de si pelas brechas e vos lançareis para Hermom, disse o SENHOR."},{"id":3,"tipo":"calling","texto":"A cegueira espiritual de Israel"},{"id":4,"tipo":"versiculo","texto":"Vinde a Betel e transgredi, a Gilgal, e multiplicai as transgressões; e, cada manhã, trazei os vossos sacrifícios e, de três em três dias, os vossos dízimos;"},{"id":5,"tipo":"versiculo","texto":"e oferecei sacrifício de louvores do que é levedado, e apregoai ofertas voluntárias, e publicai-as, porque disso gostais, ó filhos de Israel, disse o SENHOR Deus."},{"id":6,"tipo":"versiculo","texto":"Também vos deixei de dentes limpos em todas as vossas cidades e com falta de pão em todos os vossos lugares; contudo, não vos convertestes a mim, disse o SENHOR."},{"id":7,"tipo":"versiculo","texto":"Além disso, retive de vós a chuva, três meses ainda antes da ceifa; e fiz chover sobre uma cidade e sobre a outra, não; um campo teve chuva, mas o outro, que ficou sem chuva, se secou."},{"id":8,"tipo":"versiculo","texto":"Andaram duas ou três cidades, indo a outra cidade para beberem água, mas não se saciaram; contudo, não vos convertestes a mim, disse o SENHOR."},{"id":9,"tipo":"versiculo","texto":"Feri-vos com o crestamento e a ferrugem; a multidão das vossas hortas, e das vossas vinhas, e das vossas figueiras, e das vossas oliveiras, devorou-a o gafanhoto; contudo, não vos convertestes a mim, disse o SENHOR."},{"id":10,"tipo":"versiculo","texto":"Enviei a peste contra vós outros à maneira do Egito; os vossos jovens, matei-os à espada, e os vossos cavalos, deixei-os levar presos, e o mau cheiro dos vossos arraiais fiz subir aos vossos narizes; contudo, não vos convertestes a mim, disse o SENHOR."},{"id":11,"tipo":"versiculo","texto":"Subverti alguns dentre vós, como Deus subverteu a Sodoma e Gomorra, e vós fostes como um tição arrebatado da fogueira; contudo, não vos convertestes a mim, disse o SENHOR."},{"id":12,"tipo":"versiculo","texto":"Portanto, assim te farei, ó Israel! E, porque isso te farei, prepara-te, ó Israel, para te encontrares com o teu Deus."},{"id":13,"tipo":"versiculo","texto":"Porque é ele quem forma os montes, e cria o vento, e declara ao homem qual é o seu pensamento; e faz da manhã trevas e pisa os altos da terra; SENHOR, Deus dos Exércitos, é o seu nome."}]}