{"bookHeader":"","bookName":"AMÓS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Buscai a Deus e vivei"},{"id":1,"tipo":"versiculo","texto":"Ouvi esta palavra que levanto como lamentação sobre vós, ó casa de Israel:"},{"id":2,"tipo":"versiculo","texto":"Caiu a virgem de Israel, nunca mais tornará a levantar-se; estendida está na sua terra, e não há quem a levante."},{"id":3,"tipo":"versiculo","texto":"Porque assim diz o SENHOR Deus: A cidade da qual saem mil conservará cem, e aquela da qual saem cem conservará dez à casa de Israel."},{"id":4,"tipo":"versiculo","texto":"Pois assim diz o SENHOR à casa de Israel: Buscai-me e vivei."},{"id":5,"tipo":"versiculo","texto":"Porém não busqueis a Betel, nem venhais a Gilgal, nem passeis a Berseba, porque Gilgal, certamente, será levada cativa, e Betel será desfeita em nada."},{"id":6,"tipo":"versiculo","texto":"Buscai ao SENHOR e vivei, para que não irrompa na casa de José como um fogo que a consuma, e não haja em Betel quem o apague."},{"id":7,"tipo":"versiculo","texto":"Vós que converteis o juízo em alosna e deitais por terra a justiça,"},{"id":8,"tipo":"versiculo","texto":"procurai o que faz o Sete-estrelo e o Órion, e torna a densa treva em manhã, e muda o dia em noite; o que chama as águas do mar e as derrama sobre a terra; SENHOR é o seu nome."},{"id":9,"tipo":"versiculo","texto":"É ele que faz vir súbita destruição sobre o forte e ruína contra a fortaleza."},{"id":10,"tipo":"versiculo","texto":"Aborreceis na porta ao que vos repreende e abominais o que fala sinceramente."},{"id":11,"tipo":"versiculo","texto":"Portanto, visto que pisais o pobre e dele exigis tributo de trigo, não habitareis nas casas de pedras lavradas que tendes edificado; nem bebereis do vinho das vides desejáveis que tendes plantado."},{"id":12,"tipo":"versiculo","texto":"Porque sei serem muitas as vossas transgressões e graves os vossos pecados; afligis o justo, tomais suborno e rejeitais os necessitados na porta."},{"id":13,"tipo":"versiculo","texto":"Portanto, o que for prudente guardará, então, silêncio, porque é tempo mau."},{"id":14,"tipo":"versiculo","texto":"Buscai o bem e não o mal, para que vivais; e, assim, o SENHOR, o Deus dos Exércitos, estará convosco, como dizeis."},{"id":15,"tipo":"versiculo","texto":"Aborrecei o mal, e amai o bem, e estabelecei na porta o juízo; talvez o SENHOR, o Deus dos Exércitos, se compadeça do restante de José."},{"id":16,"tipo":"versiculo","texto":"Portanto, assim diz o Senhor, o SENHOR, Deus dos Exércitos: Em todas as praças haverá pranto; e em todas as ruas dirão: Ai! Ai! E ao lavrador chamarão para o pranto e, para o choro, os que sabem prantear."},{"id":17,"tipo":"versiculo","texto":"Em todas as vinhas haverá pranto, porque passarei pelo meio de ti, diz o SENHOR."},{"id":18,"tipo":"versiculo","texto":"Ai de vós que desejais o Dia do SENHOR! Para que desejais vós o Dia do SENHOR? É dia de trevas e não de luz."},{"id":19,"tipo":"versiculo","texto":"Como se um homem fugisse de diante do leão, e se encontrasse com ele o urso; ou como se, entrando em casa, encostando a mão à parede, fosse mordido de uma cobra."},{"id":20,"tipo":"versiculo","texto":"Não será, pois, o Dia do SENHOR trevas e não luz? Não será completa escuridão, sem nenhuma claridade?"},{"id":20,"tipo":"calling","texto":"Deus exige justiça e não sacrifícios"},{"id":21,"tipo":"versiculo","texto":"Aborreço, desprezo as vossas festas e com as vossas assembléias solenes não tenho nenhum prazer."},{"id":22,"tipo":"versiculo","texto":"E, ainda que me ofereçais holocaustos e vossas ofertas de manjares, não me agradarei deles, nem atentarei para as ofertas pacíficas de vossos animais cevados."},{"id":23,"tipo":"versiculo","texto":"Afasta de mim o estrépito dos teus cânticos, porque não ouvirei as melodias das tuas liras."},{"id":24,"tipo":"versiculo","texto":"Antes, corra o juízo como as águas; e a justiça, como ribeiro perene."},{"id":25,"tipo":"versiculo","texto":"Apresentastes-me, vós, sacrifícios e ofertas de manjares no deserto por quarenta anos, ó casa de Israel?"},{"id":26,"tipo":"versiculo","texto":"Sim, levastes Sicute, vosso rei, Quium, vossa imagem, e o vosso deus-estrela, que fizestes para vós mesmos."},{"id":27,"tipo":"versiculo","texto":"Por isso, vos desterrarei para além de Damasco, diz o SENHOR, cujo nome é Deus dos Exércitos."}]}