{"bookHeader":"","bookName":"NEEMIAS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Medidas contra a usura"},{"id":1,"tipo":"versiculo","texto":"Foi grande, porém, o clamor do povo e de suas mulheres contra os judeus, seus irmãos."},{"id":2,"tipo":"versiculo","texto":"Porque havia os que diziam: Somos muitos, nós, nossos filhos e nossas filhas; que se nos dê trigo, para que comamos e vivamos."},{"id":3,"tipo":"versiculo","texto":"Também houve os que diziam: As nossas terras, as nossas vinhas e as nossas casas hipotecamos para tomarmos trigo nesta fome."},{"id":4,"tipo":"versiculo","texto":"Houve ainda os que diziam: Tomamos dinheiro emprestado até para o tributo do rei, sobre as nossas terras e as nossas vinhas."},{"id":5,"tipo":"versiculo","texto":"No entanto, nós somos da mesma carne como eles, e nossos filhos são tão bons como os deles; e eis que sujeitamos nossos filhos e nossas filhas para serem escravos, algumas de nossas filhas já estão reduzidas à escravidão. Não está em nosso poder evitá-lo; pois os nossos campos e as nossas vinhas já são de outros."},{"id":6,"tipo":"versiculo","texto":"Ouvindo eu, pois, o seu clamor e estas palavras, muito me aborreci."},{"id":7,"tipo":"versiculo","texto":"Depois de ter considerado comigo mesmo, repreendi os nobres e magistrados e lhes disse: Sois usurários, cada um para com seu irmão; e convoquei contra eles um grande ajuntamento."},{"id":8,"tipo":"versiculo","texto":"Disse-lhes: nós resgatamos os judeus, nossos irmãos, que foram vendidos às gentes, segundo nossas posses; e vós outra vez negociaríeis vossos irmãos, para que sejam vendidos a nós?"},{"id":9,"tipo":"versiculo","texto":"Então, se calaram e não acharam o que responder. Disse mais: não é bom o que fazeis; porventura não devíeis andar no temor do nosso Deus, por causa do opróbrio dos gentios, os nossos inimigos?"},{"id":10,"tipo":"versiculo","texto":"Também eu, meus irmãos e meus moços lhes demos dinheiro emprestado e trigo. Demos de mão a esse empréstimo."},{"id":11,"tipo":"versiculo","texto":"Restituí-lhes hoje, vos peço, as suas terras, as suas vinhas, os seus olivais e as suas casas, como também o centésimo do dinheiro, do trigo, do vinho e do azeite, que exigistes deles."},{"id":12,"tipo":"versiculo","texto":"Então, responderam: Restituir-lhes-emos e nada lhes pediremos; faremos assim como dizes. Então, chamei os sacerdotes e os fiz jurar que fariam segundo prometeram."},{"id":12,"tipo":"calling","texto":"O bom exemplo d Neemias"},{"id":13,"tipo":"versiculo","texto":"Também sacudi o meu regaço e disse: Assim o faça Deus, sacuda de sua casa e de seu trabalho a todo homem que não cumprir esta promessa; seja sacudido e despojado. E toda a congregação respondeu: Amém! E louvaram o SENHOR; e o povo fez segundo a sua promessa."},{"id":14,"tipo":"versiculo","texto":"Também desde o dia em que fui nomeado seu governador na terra de Judá, desde o vigésimo ano até ao trigésimo segundo ano do rei Artaxerxes, doze anos, nem eu nem meus irmãos comemos o pão devido ao governador."},{"id":15,"tipo":"versiculo","texto":"Mas os primeiros governadores, que foram antes de mim, oprimiram o povo e lhe tomaram pão e vinho, além de quarenta siclos de prata; até os seus moços dominavam sobre o povo, porém eu assim não fiz, por causa do temor de Deus."},{"id":16,"tipo":"versiculo","texto":"Antes, também na obra deste muro fiz reparação, e terra nenhuma compramos; e todos os meus moços se ajuntaram ali para a obra."},{"id":17,"tipo":"versiculo","texto":"Também cento e cinqüenta homens dos judeus e dos magistrados e os que vinham a nós, dentre as gentes que estavam ao nosso redor, eram meus hóspedes."},{"id":18,"tipo":"versiculo","texto":"O que se preparava para cada dia era um boi e seis ovelhas escolhidas; também à minha custa eram preparadas aves e, de dez em dez dias, muito vinho de todas as espécies; nem por isso exigi o pão devido ao governador, porquanto a servidão deste povo era grande."},{"id":19,"tipo":"versiculo","texto":"Lembra-te de mim para meu bem, ó meu Deus, e de tudo quanto fiz a este povo."}]}