{"bookHeader":"","bookName":"NEEMIAS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Neemias estabelece guardas em Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Ora, uma vez reedificado o muro e assentadas as portas, estabelecidos os porteiros, os cantores e os levitas,"},{"id":2,"tipo":"versiculo","texto":"eu nomeei Hanani, meu irmão, e Hananias, maioral do castelo, sobre Jerusalém. Hananias era homem fiel e temente a Deus, mais do que muitos outros."},{"id":3,"tipo":"versiculo","texto":"E lhes disse: não se abram as portas de Jerusalém até que o sol aqueça e, enquanto os guardas ainda estão ali, que se fechem as portas e se tranquem; ponham-se guardas dos moradores de Jerusalém, cada um no seu posto diante de sua casa."},{"id":4,"tipo":"versiculo","texto":"A cidade era espaçosa e grande, mas havia pouca gente nela, e as casas não estavam edificadas ainda."},{"id":4,"tipo":"calling","texto":"A relação dos que voltaram a Jerusalém"},{"id":5,"tipo":"versiculo","texto":"Então, o meu Deus me pôs no coração que ajuntasse os nobres, os magistrados e o povo, para registrar as genealogias. Achei o livro da genealogia dos que subiram primeiro, e nele estava escrito:"},{"id":6,"tipo":"versiculo","texto":"São estes os filhos da província que subiram do cativeiro, dentre os exilados, que Nabucodonosor, rei da Babilônia, levara para o exílio e que voltaram para Jerusalém e para Judá, cada um para a sua cidade,"},{"id":7,"tipo":"versiculo","texto":"os quais vieram com Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum e Baaná. Este é o número dos homens do povo de Israel:"},{"id":8,"tipo":"versiculo","texto":"foram os filhos de Parós, dois mil cento e setenta e dois."},{"id":9,"tipo":"versiculo","texto":"Os filhos de Sefatias, trezentos e setenta e dois."},{"id":10,"tipo":"versiculo","texto":"Os filhos de Ará, seiscentos e cinqüenta e dois."},{"id":11,"tipo":"versiculo","texto":"Os filhos de Paate-Moabe, dos filhos de Jesua e de Joabe, dois mil oitocentos e dezoito."},{"id":12,"tipo":"versiculo","texto":"Os filhos de Elão, mil duzentos e cinqüenta e quatro."},{"id":13,"tipo":"versiculo","texto":"Os filhos de Zatu, oitocentos e quarenta e cinco."},{"id":14,"tipo":"versiculo","texto":"Os filhos de Zacai, setecentos e sessenta."},{"id":15,"tipo":"versiculo","texto":"Os filhos de Binui, seiscentos e quarenta e oito."},{"id":16,"tipo":"versiculo","texto":"Os filhos de Bebai, seiscentos e vinte e oito."},{"id":17,"tipo":"versiculo","texto":"Os filhos de Azgade, dois mil trezentos e vinte e dois."},{"id":18,"tipo":"versiculo","texto":"Os filhos de Adonicão, seiscentos e sessenta e sete."},{"id":19,"tipo":"versiculo","texto":"Os filhos de Bigvai, dois mil e sessenta e sete."},{"id":20,"tipo":"versiculo","texto":"Os filhos de Adim, seiscentos e cinqüenta e cinco."},{"id":21,"tipo":"versiculo","texto":"Os filhos de Ater, da família de Ezequias, noventa e oito."},{"id":22,"tipo":"versiculo","texto":"Os filhos de Hasum, trezentos e vinte e oito."},{"id":23,"tipo":"versiculo","texto":"Os filhos de Besai, trezentos e vinte e quatro."},{"id":24,"tipo":"versiculo","texto":"Os filhos de Harife, cento e doze."},{"id":25,"tipo":"versiculo","texto":"Os filhos de Gibeão, noventa e cinco."},{"id":26,"tipo":"versiculo","texto":"Os homens de Belém e de Netofa, cento e oitenta e oito."},{"id":27,"tipo":"versiculo","texto":"Os homens de Anatote, cento e vinte e oito."},{"id":28,"tipo":"versiculo","texto":"Os homens de Bete-Azmavete, quarenta e dois."},{"id":29,"tipo":"versiculo","texto":"Os homens de Quiriate-Jearim, Cefira e Beerote, setecentos e quarenta e três."},{"id":30,"tipo":"versiculo","texto":"Os homens de Ramá e Geba, seiscentos e vinte e um."},{"id":31,"tipo":"versiculo","texto":"Os homens de Micmás, cento e vinte e dois."},{"id":32,"tipo":"versiculo","texto":"Os homens de Betel e Ai, cento e vinte e três."},{"id":33,"tipo":"versiculo","texto":"Os homens do outro Nebo, cinqüenta e dois."},{"id":34,"tipo":"versiculo","texto":"Os filhos do outro Elão, mil duzentos e cinqüenta e quatro."},{"id":35,"tipo":"versiculo","texto":"Os filhos de Harim, trezentos e vinte."},{"id":36,"tipo":"versiculo","texto":"Os filhos de Jericó, trezentos e quarenta e cinco."},{"id":37,"tipo":"versiculo","texto":"Os filhos de Lode, Hadide e Ono, setecentos e vinte e um."},{"id":38,"tipo":"versiculo","texto":"Os filhos de Senaá, três mil novecentos e trinta."},{"id":39,"tipo":"versiculo","texto":"Os sacerdotes: os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três."},{"id":40,"tipo":"versiculo","texto":"Os filhos de Imer, mil e cinqüenta e dois."},{"id":41,"tipo":"versiculo","texto":"Os filhos de Pasur, mil duzentos e quarenta e sete."},{"id":42,"tipo":"versiculo","texto":"Os filhos de Harim, mil e dezessete."},{"id":43,"tipo":"versiculo","texto":"Os levitas: os filhos de Jesua, de Cadmiel, dos filhos de Hodeva, setenta e quatro."},{"id":44,"tipo":"versiculo","texto":"Os cantores: os filhos de Asafe, cento e quarenta e oito."},{"id":45,"tipo":"versiculo","texto":"Os porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai, cento e trinta e oito."},{"id":46,"tipo":"versiculo","texto":"Os servidores do templo: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,"},{"id":47,"tipo":"versiculo","texto":"os filhos de Queros, os filhos de Sia, os filhos de Padom,"},{"id":48,"tipo":"versiculo","texto":"os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,"},{"id":49,"tipo":"versiculo","texto":"os filhos de Hanã, os filhos de Gidel, os filhos de Gaar,"},{"id":50,"tipo":"versiculo","texto":"os filhos de Reaías, os filhos de Rezim, os filhos de Necoda,"},{"id":51,"tipo":"versiculo","texto":"os filhos de Gazão, os filhos de Uzá, os filhos de Paséia,"},{"id":52,"tipo":"versiculo","texto":"os filhos de Besai, os filhos de Meunim, os filhos de Nefusesim,"},{"id":53,"tipo":"versiculo","texto":"os filhos de Baquebuque, os filhos de Hacufa, os filhos de Harur,"},{"id":54,"tipo":"versiculo","texto":"os filhos de Bazlite, os filhos de Meída, os filhos de Harsa,"},{"id":55,"tipo":"versiculo","texto":"os filhos de Barcos, os filhos de Sísera, os filhos de Tama,"},{"id":56,"tipo":"versiculo","texto":"os filhos de Nesias e os filhos de Hatifa."},{"id":57,"tipo":"versiculo","texto":"Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Perida,"},{"id":58,"tipo":"versiculo","texto":"os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,"},{"id":59,"tipo":"versiculo","texto":"os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim e os filhos de Amom."},{"id":60,"tipo":"versiculo","texto":"Todos os servidores do templo e os filhos dos servos de Salomão, trezentos e noventa e dois."},{"id":61,"tipo":"versiculo","texto":"Os seguintes subiram de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, porém não puderam provar que as suas famílias e a sua linhagem eram de Israel:"},{"id":62,"tipo":"versiculo","texto":"os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e quarenta e dois."},{"id":63,"tipo":"versiculo","texto":"Dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, o qual se casou com uma das filhas de Barzilai, o gileadita, e que foi chamado pelo nome dele."},{"id":64,"tipo":"versiculo","texto":"Estes procuraram o seu registro nos livros genealógicos, porém o não acharam; pelo que foram tidos por imundos para o sacerdócio."},{"id":65,"tipo":"versiculo","texto":"O governador lhes disse que não comessem das coisas sagradas, até que se levantasse um sacerdote com Urim e Tumim."},{"id":66,"tipo":"versiculo","texto":"Toda esta congregação junta foi de quarenta e dois mil trezentos e sessenta,"},{"id":67,"tipo":"versiculo","texto":"afora os seus servos e as suas servas, que foram sete mil trezentos e trinta e sete; e tinham duzentos e quarenta e cinco cantores e cantoras."},{"id":68,"tipo":"versiculo","texto":"Os seus cavalos, setecentos e trinta e seis; os seus mulos, duzentos e quarenta e cinco."},{"id":69,"tipo":"versiculo","texto":"Camelos, quatrocentos e trinta e cinco; jumentos, seis mil setecentos e vinte."},{"id":69,"tipo":"calling","texto":"Contribuições para o templo"},{"id":70,"tipo":"versiculo","texto":"Alguns dos cabeças das famílias contribuíram para a obra. O governador deu para o tesouro, em ouro, mil daricos, cinqüenta bacias e quinhentas e trinta vestes sacerdotais."},{"id":71,"tipo":"versiculo","texto":"E alguns mais dos cabeças das famílias deram para o tesouro da obra, em ouro, vinte mil daricos e, em prata, dois mil e duzentos arráteis."},{"id":72,"tipo":"versiculo","texto":"O que deu o restante do povo foi, em ouro, vinte mil daricos, e dois mil arráteis em prata, e sessenta e sete vestes sacerdotais."},{"id":73,"tipo":"versiculo","texto":"Os sacerdotes, os levitas, os porteiros, os cantores, alguns do povo, os servidores do templo e todo o Israel habitavam nas suas cidades."}]}