{"bookHeader":"","bookName":"NEEMIAS 8","bookContent":[{"id":0,"tipo":"calling","texto":"Esdras lê a lei diante do povo"},{"id":1,"tipo":"versiculo","texto":"Em chegando o sétimo mês, e estando os filhos de Israel nas suas cidades, todo o povo se ajuntou como um só homem, na praça, diante da Porta das Águas; e disseram a Esdras, o escriba, que trouxesse o Livro da Lei de Moisés, que o SENHOR tinha prescrito a Israel."},{"id":2,"tipo":"versiculo","texto":"Esdras, o sacerdote, trouxe a Lei perante a congregação, tanto de homens como de mulheres e de todos os que eram capazes de entender o que ouviam. Era o primeiro dia do sétimo mês."},{"id":3,"tipo":"versiculo","texto":"E leu no livro, diante da praça, que está fronteira à Porta das Águas, desde a alva até ao meio-dia, perante homens e mulheres e os que podiam entender; e todo o povo tinha os ouvidos atentos ao Livro da Lei."},{"id":4,"tipo":"versiculo","texto":"Esdras, o escriba, estava num púlpito de madeira, que fizeram para aquele fim; estavam em pé junto a ele, à sua direita, Matitias, Sema, Anaías, Urias, Hilquias e Maaséias; e à sua esquerda, Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."},{"id":5,"tipo":"versiculo","texto":"Esdras abriu o livro à vista de todo o povo, porque estava acima dele; abrindo-o ele, todo o povo se pôs em pé."},{"id":6,"tipo":"versiculo","texto":"Esdras bendisse ao SENHOR, o grande Deus; e todo o povo respondeu: Amém! Amém! E, levantando as mãos; inclinaram-se e adoraram o SENHOR, com o rosto em terra."},{"id":7,"tipo":"versiculo","texto":"E Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaséias, Quelita, Azarias, Jozabade, Hanã, Pelaías e os levitas ensinavam o povo na Lei; e o povo estava no seu lugar."},{"id":8,"tipo":"versiculo","texto":"Leram no livro, na Lei de Deus, claramente, dando explicações, de maneira que entendessem o que se lia."},{"id":9,"tipo":"versiculo","texto":"Neemias, que era o governador, e Esdras, sacerdote e escriba, e os levitas que ensinavam todo o povo lhe disseram: Este dia é consagrado ao SENHOR, vosso Deus, pelo que não pranteeis, nem choreis. Porque todo o povo chorava, ouvindo as palavras da Lei."},{"id":10,"tipo":"versiculo","texto":"Disse-lhes mais: ide, comei carnes gordas, tomai bebidas doces e enviai porções aos que não têm nada preparado para si; porque este dia é consagrado ao nosso Senhor; portanto, não vos entristeçais, porque a alegria do SENHOR é a vossa força."},{"id":11,"tipo":"versiculo","texto":"Os levitas fizeram calar todo o povo, dizendo: Calai-vos, porque este dia é santo; e não estejais contristados."},{"id":12,"tipo":"versiculo","texto":"Então, todo o povo se foi a comer, a beber, a enviar porções e a regozijar-se grandemente, porque tinham entendido as palavras que lhes foram explicadas."},{"id":12,"tipo":"calling","texto":"A Festa dos Tabernáculos"},{"id":13,"tipo":"versiculo","texto":"No dia seguinte, ajuntaram-se a Esdras, o escriba, os cabeças das famílias de todo o povo, os sacerdotes e os levitas, e isto para atentarem nas palavras da Lei."},{"id":14,"tipo":"versiculo","texto":"Acharam escrito na Lei que o SENHOR ordenara por intermédio de Moisés que os filhos de Israel habitassem em cabanas, durante a festa do sétimo mês;"},{"id":15,"tipo":"versiculo","texto":"que publicassem e fizessem passar pregão por todas as suas cidades e em Jerusalém, dizendo: Saí ao monte e trazei ramos de oliveiras, ramos de zambujeiros, ramos de murtas, ramos de palmeiras e ramos de árvores frondosas, para fazer cabanas, como está escrito."},{"id":16,"tipo":"versiculo","texto":"Saiu, pois, o povo, trouxeram os ramos e fizeram para si cabanas, cada um no seu terraço, e nos seus pátios, e nos átrios da Casa de Deus, e na praça da Porta das Águas, e na praça da Porta de Efraim."},{"id":17,"tipo":"versiculo","texto":"Toda a congregação dos que tinham voltado do cativeiro fez cabanas e nelas habitou; porque nunca fizeram assim os filhos de Israel, desde os dias de Josué, filho de Num, até àquele dia; e houve mui grande alegria."},{"id":18,"tipo":"versiculo","texto":"Dia após dia, leu Esdras no Livro da Lei de Deus, desde o primeiro dia até ao último; e celebraram a festa por sete dias; no oitavo dia, houve uma assembléia solene, segundo o prescrito."}]}