{"bookHeader":"","bookName":"NEEMIAS 9","bookContent":[{"id":0,"tipo":"calling","texto":"Arrependimento e confissão de pecados"},{"id":1,"tipo":"versiculo","texto":"No dia vinte e quatro deste mês, se ajuntaram os filhos de Israel com jejum e pano de saco e traziam terra sobre si."},{"id":2,"tipo":"versiculo","texto":"Os da linhagem de Israel se apartaram de todos os estranhos, puseram-se em pé e fizeram confissão dos seus pecados e das iniqüidades de seus pais."},{"id":3,"tipo":"versiculo","texto":"Levantando-se no seu lugar, leram no Livro da Lei do SENHOR, seu Deus, uma quarta parte do dia; em outra quarta parte dele fizeram confissão e adoraram o SENHOR, seu Deus."},{"id":4,"tipo":"versiculo","texto":"Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani se puseram em pé no estrado dos levitas e clamaram em alta voz ao SENHOR, seu Deus."},{"id":5,"tipo":"versiculo","texto":"Os levitas Jesua, Cadmiel, Bani, Hasabnéias, Serebias, Hodias, Sebanias e Petaías disseram: Levantai-vos, bendizei ao SENHOR, vosso Deus, de eternidade em eternidade. Então, se disse: Bendito seja o nome da tua glória, que ultrapassa todo bendizer e louvor."},{"id":6,"tipo":"versiculo","texto":"Só tu és SENHOR, tu fizeste o céu, o céu dos céus e todo o seu exército, a terra e tudo quanto nela há, os mares e tudo quanto há neles; e tu os preservas a todos com vida, e o exército dos céus te adora."},{"id":7,"tipo":"versiculo","texto":"Tu és o SENHOR, o Deus que elegeste Abrão, e o tiraste de Ur dos caldeus, e lhe puseste por nome Abraão."},{"id":8,"tipo":"versiculo","texto":"Achaste o seu coração fiel perante ti e com ele fizeste aliança, para dares à sua descendência a terra dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos jebuseus e dos girgaseus; e cumpriste as tuas promessas, porquanto és justo."},{"id":9,"tipo":"versiculo","texto":"Viste a aflição de nossos pais no Egito, e lhes ouviste o clamor junto ao mar Vermelho."},{"id":10,"tipo":"versiculo","texto":"Fizeste sinais e milagres contra Faraó e seus servos e contra todo o povo da sua terra, porque soubeste que os trataram com soberba; e, assim, adquiriste renome, como hoje se vê."},{"id":11,"tipo":"versiculo","texto":"Dividiste o mar perante eles, de maneira que o atravessaram em seco; lançaste os seus perseguidores nas profundezas, como uma pedra nas águas impetuosas."},{"id":12,"tipo":"versiculo","texto":"Guiaste-os, de dia, por uma coluna de nuvem e, de noite, por uma coluna de fogo, para lhes alumiar o caminho por onde haviam de ir."},{"id":13,"tipo":"versiculo","texto":"Desceste sobre o monte Sinai, do céu falaste com eles e lhes deste juízos retos, leis verdadeiras, estatutos e mandamentos bons."},{"id":14,"tipo":"versiculo","texto":"O teu santo sábado lhes fizeste conhecer; preceitos, estatutos e lei, por intermédio de Moisés, teu servo, lhes mandaste."},{"id":15,"tipo":"versiculo","texto":"Pão dos céus lhes deste na sua fome e água da rocha lhes fizeste brotar na sua sede; e lhes disseste que entrassem para possuírem a terra que, com mão levantada, lhes juraste dar."},{"id":16,"tipo":"versiculo","texto":"Porém eles, nossos pais, se houveram soberbamente, e endureceram a sua cerviz, e não deram ouvidos aos teus mandamentos."},{"id":17,"tipo":"versiculo","texto":"Recusaram ouvir-te e não se lembraram das tuas maravilhas, que lhes fizeste; endureceram a sua cerviz e na sua rebelião levantaram um chefe, com o propósito de voltarem para a sua servidão no Egito. Porém tu, ó Deus perdoador, clemente e misericordioso, tardio em irar-te e grande em bondade, tu não os desamparaste,"},{"id":18,"tipo":"versiculo","texto":"ainda mesmo quando fizeram para si um bezerro de fundição e disseram: Este é o teu Deus, que te tirou do Egito; e cometeram grandes blasfêmias."},{"id":19,"tipo":"versiculo","texto":"Todavia, tu, pela multidão das tuas misericórdias, não os deixaste no deserto. A coluna de nuvem nunca se apartou deles de dia, para os guiar pelo caminho, nem a coluna de fogo de noite, para lhes alumiar o caminho por onde haviam de ir."},{"id":20,"tipo":"versiculo","texto":"E lhes concedeste o teu bom Espírito, para os ensinar; não lhes negaste para a boca o teu maná; e água lhes deste na sua sede."},{"id":21,"tipo":"versiculo","texto":"Desse modo os sustentaste quarenta anos no deserto, e nada lhes faltou; as suas vestes não envelheceram, e os seus pés não se incharam."},{"id":22,"tipo":"versiculo","texto":"Também lhes deste reinos e povos, que lhes repartiste em porções; assim, possuíram a terra de Seom, a saber, a terra do rei de Hesbom e a terra de Ogue, rei de Basã."},{"id":23,"tipo":"versiculo","texto":"Multiplicaste os seus filhos como as estrelas do céu e trouxeste-os à terra de que tinhas dito a seus pais que nela entrariam para a possuírem."},{"id":24,"tipo":"versiculo","texto":"Entraram os filhos e tomaram posse da terra; abateste perante eles os moradores da terra, os cananeus, e lhos entregaste nas mãos, como também os reis e os povos da terra, para fazerem deles segundo a sua vontade."},{"id":25,"tipo":"versiculo","texto":"Tomaram cidades fortificadas e terra fértil e possuíram casas cheias de toda sorte de coisas boas, cisternas cavadas, vinhas e olivais e árvores frutíferas em abundância; comeram, e se fartaram, e engordaram, e viveram em delícias, pela tua grande bondade."},{"id":26,"tipo":"versiculo","texto":"Ainda assim foram desobedientes e se revoltaram contra ti; viraram as costas à tua lei e mataram os teus profetas, que protestavam contra eles, para os fazerem voltar a ti; e cometeram grandes blasfêmias."},{"id":27,"tipo":"versiculo","texto":"Pelo que os entregaste nas mãos dos seus opressores, que os angustiaram; mas no tempo de sua angústia, clamando eles a ti, dos céus tu os ouviste; e, segundo a tua grande misericórdia, lhes deste libertadores que os salvaram das mãos dos que os oprimiam."},{"id":28,"tipo":"versiculo","texto":"Porém, quando se viam em descanso, tornavam a fazer o mal diante de ti; e tu os desamparavas nas mãos dos seus inimigos, para que dominassem sobre eles; mas, convertendo-se eles e clamando a ti, tu os ouviste dos céus e, segundo a tua misericórdia, os livraste muitas vezes."},{"id":29,"tipo":"versiculo","texto":"Testemunhaste contra eles, para que voltassem à tua lei; porém eles se houveram soberbamente e não deram ouvidos aos teus mandamentos, mas pecaram contra os teus juízos, pelo cumprimento dos quais o homem viverá; obstinadamente deram de ombros, endureceram a cerviz e não quiseram ouvir."},{"id":30,"tipo":"versiculo","texto":"No entanto, os aturaste por muitos anos e testemunhaste contra eles pelo teu Espírito, por intermédio dos teus profetas; porém eles não deram ouvidos; pelo que os entregaste nas mãos dos povos de outras terras."},{"id":31,"tipo":"versiculo","texto":"Mas, pela tua grande misericórdia, não acabaste com eles nem os desamparaste; porque tu és Deus clemente e misericordioso."},{"id":32,"tipo":"versiculo","texto":"Agora, pois, ó Deus nosso, ó Deus grande, poderoso e temível, que guardas a aliança e a misericórdia, não menosprezes toda a aflição que nos sobreveio, a nós, aos nossos reis, aos nossos príncipes, aos nossos sacerdotes, aos nossos profetas, aos nossos pais e a todo o teu povo, desde os dias dos reis da Assíria até ao dia de hoje."},{"id":33,"tipo":"versiculo","texto":"Porque tu és justo em tudo quanto tem vindo sobre nós; pois tu fielmente procedeste, e nós, perversamente."},{"id":34,"tipo":"versiculo","texto":"Os nossos reis, os nossos príncipes, os nossos sacerdotes e os nossos pais não guardaram a tua lei, nem deram ouvidos aos teus mandamentos e aos teus testemunhos, que testificaste contra eles."},{"id":35,"tipo":"versiculo","texto":"Pois eles no seu reino, na muita abundância de bens que lhes deste, na terra espaçosa e fértil que puseste diante deles não te serviram, nem se converteram de suas más obras."},{"id":36,"tipo":"versiculo","texto":"Eis que hoje somos servos; e até na terra que deste a nossos pais, para comerem o seu fruto e o seu bem, eis que somos servos nela."},{"id":37,"tipo":"versiculo","texto":"Seus abundantes produtos são para os reis que puseste sobre nós por causa dos nossos pecados; e, segundo a sua vontade, dominam sobre o nosso corpo e sobre o nosso gado; estamos em grande angústia."},{"id":38,"tipo":"versiculo","texto":"Por causa de tudo isso, estabelecemos aliança fiel e o escrevemos; e selaram-na os nossos príncipes, os nossos levitas e os nossos sacerdotes."}]}