{"bookHeader":"","bookName":"JOEL 2","bookContent":[{"id":1,"tipo":"versiculo","texto":"Tocai a trombeta em Sião e dai voz de rebate no meu santo monte; perturbem-se todos os moradores da terra, porque o Dia do SENHOR vem, já está próximo;"},{"id":2,"tipo":"versiculo","texto":"dia de escuridade e densas trevas, dia de nuvens e negridão! Como a alva por sobre os montes, assim se difunde um povo grande e poderoso, qual desde o tempo antigo nunca houve, nem depois dele haverá pelos anos adiante, de geração em geração."},{"id":3,"tipo":"versiculo","texto":"À frente dele vai fogo devorador, atrás, chama que abrasa; diante dele, a terra é como o jardim do Éden; mas, atrás dele, um deserto assolado. Nada lhe escapa."},{"id":4,"tipo":"versiculo","texto":"A sua aparência é como a de cavalos; e, como cavaleiros, assim correm."},{"id":5,"tipo":"versiculo","texto":"Estrondeando como carros, vêm, saltando pelos cimos dos montes, crepitando como chamas de fogo que devoram o restolho, como um povo poderoso posto em ordem de combate."},{"id":6,"tipo":"versiculo","texto":"Diante deles, tremem os povos; todos os rostos empalidecem."},{"id":7,"tipo":"versiculo","texto":"Correm como valentes; como homens de guerra, sobem muros; e cada um vai no seu caminho e não se desvia da sua fileira."},{"id":8,"tipo":"versiculo","texto":"Não empurram uns aos outros; cada um segue o seu rumo; arremetem contra lanças e não se detêm no seu caminho."},{"id":9,"tipo":"versiculo","texto":"Assaltam a cidade, correm pelos muros, sobem às casas; pelas janelas entram como ladrão."},{"id":10,"tipo":"versiculo","texto":"Diante deles, treme a terra, e os céus se abalam; o sol e a lua se escurecem, e as estrelas retiram o seu resplendor."},{"id":11,"tipo":"versiculo","texto":"O SENHOR levanta a voz diante do seu exército; porque muitíssimo grande é o seu arraial; porque é poderoso quem executa as suas ordens; sim, grande é o Dia do SENHOR e mui terrível! Quem o poderá suportar?"},{"id":11,"tipo":"calling","texto":"A misericórdia do SENHOR"},{"id":12,"tipo":"versiculo","texto":"Ainda assim, agora mesmo, diz o SENHOR: Convertei-vos a mim de todo o vosso coração; e isso com jejuns, com choro e com pranto."},{"id":13,"tipo":"versiculo","texto":"Rasgai o vosso coração, e não as vossas vestes, e convertei-vos ao SENHOR, vosso Deus, porque ele é misericordioso, e compassivo, e tardio em irar-se, e grande em benignidade, e se arrepende do mal."},{"id":14,"tipo":"versiculo","texto":"Quem sabe se não se voltará, e se arrependerá, e deixará após si uma bênção, uma oferta de manjares e libação para o SENHOR, vosso Deus?"},{"id":15,"tipo":"versiculo","texto":"Tocai a trombeta em Sião, promulgai um santo jejum, proclamai uma assembléia solene."},{"id":16,"tipo":"versiculo","texto":"Congregai o povo, santificai a congregação, ajuntai os anciãos, reuni os filhinhos e os que mamam; saia o noivo da sua recâmara, e a noiva, do seu aposento."},{"id":17,"tipo":"versiculo","texto":"Chorem os sacerdotes, ministros do SENHOR, entre o pórtico e o altar, e orem: Poupa o teu povo, ó SENHOR, e não entregues a tua herança ao opróbrio, para que as nações façam escárnio dele. Por que hão de dizer entre os povos: Onde está o seu Deus?"},{"id":18,"tipo":"versiculo","texto":"Então, o SENHOR se mostrou zeloso da sua terra, compadeceu-se do seu povo"},{"id":19,"tipo":"versiculo","texto":"e, respondendo, lhe disse: Eis que vos envio o cereal, e o vinho, e o óleo, e deles sereis fartos, e vos não entregarei mais ao opróbrio entre as nações."},{"id":20,"tipo":"versiculo","texto":"Mas o exército que vem do Norte, eu o removerei para longe de vós, lançá-lo-ei em uma terra seca e deserta; lançarei a sua vanguarda para o mar oriental, e a sua retaguarda, para o mar ocidental; subirá o seu mau cheiro, e subirá a sua podridão; porque agiu poderosamente."},{"id":21,"tipo":"versiculo","texto":"Não temas, ó terra, regozija-te e alegra-te, porque o SENHOR faz grandes coisas."},{"id":22,"tipo":"versiculo","texto":"Não temais, animais do campo, porque os pastos do deserto reverdecerão, porque o arvoredo dará o seu fruto, a figueira e a vide produzirão com vigor."},{"id":23,"tipo":"versiculo","texto":"Alegrai-vos, pois, filhos de Sião, regozijai-vos no SENHOR, vosso Deus, porque ele vos dará em justa medida a chuva; fará descer, como outrora, a chuva temporã e a serôdia."},{"id":24,"tipo":"versiculo","texto":"As eiras se encherão de trigo, e os lagares transbordarão de vinho e de óleo."},{"id":25,"tipo":"versiculo","texto":"Restituir-vos-ei os anos que foram consumidos pelo gafanhoto migrador, pelo destruidor e pelo cortador, o meu grande exército que enviei contra vós outros."},{"id":26,"tipo":"versiculo","texto":"Comereis abundantemente, e vos fartareis, e louvareis o nome do SENHOR, vosso Deus, que se houve maravilhosamente convosco; e o meu povo jamais será envergonhado."},{"id":27,"tipo":"versiculo","texto":"Sabereis que estou no meio de Israel e que eu sou o SENHOR, vosso Deus, e não há outro; e o meu povo jamais será envergonhado."},{"id":27,"tipo":"calling","texto":"Promessas do derramamento do Espírito"},{"id":28,"tipo":"versiculo","texto":"E acontecerá, depois, que derramarei o meu Espírito sobre toda a carne; vossos filhos e vossas filhas profetizarão, vossos velhos sonharão, e vossos jovens terão visões;"},{"id":29,"tipo":"versiculo","texto":"até sobre os servos e sobre as servas derramarei o meu Espírito naqueles dias."},{"id":30,"tipo":"versiculo","texto":"Mostrarei prodígios no céu e na terra: sangue, fogo e colunas de fumaça."},{"id":31,"tipo":"versiculo","texto":"O sol se converterá em trevas, e a lua, em sangue, antes que venha o grande e terrível Dia do SENHOR."},{"id":32,"tipo":"versiculo","texto":"E acontecerá que todo aquele que invocar o nome do SENHOR será salvo; porque, no monte Sião e em Jerusalém, estarão os que forem salvos, como o SENHOR prometeu; e, entre os sobreviventes, aqueles que o SENHOR chamar."}]}