{"bookHeader":"","bookName":"ATOS 10","bookContent":[{"id":0,"tipo":"calling","texto":"O centurião Cornélio"},{"id":1,"tipo":"versiculo","texto":"Morava em Cesaréia um homem de nome Cornélio, centurião da coorte chamada Italiana,"},{"id":2,"tipo":"versiculo","texto":"piedoso e temente a Deus com toda a sua casa e que fazia muitas esmolas ao povo e, de contínuo, orava a Deus."},{"id":3,"tipo":"versiculo","texto":"Esse homem observou claramente durante uma visão, cerca da hora nona do dia, um anjo de Deus que se aproximou dele e lhe disse:"},{"id":4,"tipo":"versiculo","texto":"Cornélio! Este, fixando nele os olhos e possuído de temor, perguntou: Que é, Senhor? E o anjo lhe disse: As tuas orações e as tuas esmolas subiram para memória diante de Deus."},{"id":5,"tipo":"versiculo","texto":"Agora, envia mensageiros a Jope e manda chamar Simão, que tem por sobrenome Pedro."},{"id":6,"tipo":"versiculo","texto":"Ele está hospedado com Simão, curtidor, cuja residência está situada à beira-mar."},{"id":7,"tipo":"versiculo","texto":"Logo que se retirou o anjo que lhe falava, chamou dois dos seus domésticos e um soldado piedoso dos que estavam a seu serviço"},{"id":8,"tipo":"versiculo","texto":"e, havendo-lhes contado tudo, enviou-os a Jope."},{"id":8,"tipo":"calling","texto":"Pedro tem uma visão"},{"id":9,"tipo":"versiculo","texto":"No dia seguinte, indo eles de caminho e estando já perto da cidade, subiu Pedro ao eirado, por volta da hora sexta, a fim de orar."},{"id":10,"tipo":"versiculo","texto":"Estando com fome, quis comer; mas, enquanto lhe preparavam a comida, sobreveio-lhe um êxtase;"},{"id":11,"tipo":"versiculo","texto":"então, viu o céu aberto e descendo um objeto como se fosse um grande lençol, o qual era baixado à terra pelas quatro pontas,"},{"id":12,"tipo":"versiculo","texto":"contendo toda sorte de quadrúpedes, répteis da terra e aves do céu."},{"id":13,"tipo":"versiculo","texto":"E ouviu-se uma voz que se dirigia a ele: Levanta-te, Pedro! Mata e come."},{"id":14,"tipo":"versiculo","texto":"Mas Pedro replicou: De modo nenhum, Senhor! Porque jamais comi coisa alguma comum e imunda."},{"id":15,"tipo":"versiculo","texto":"Segunda vez, a voz lhe falou: Ao que Deus purificou não consideres comum."},{"id":16,"tipo":"versiculo","texto":"Sucedeu isto por três vezes, e, logo, aquele objeto foi recolhido ao céu."},{"id":16,"tipo":"calling","texto":"Os enviados de Cornélio chegam a Jope"},{"id":17,"tipo":"versiculo","texto":"Enquanto Pedro estava perplexo sobre qual seria o significado da visão, eis que os homens enviados da parte de Cornélio, tendo perguntado pela casa de Simão, pararam junto à porta;"},{"id":18,"tipo":"versiculo","texto":"e, chamando, indagavam se estava ali hospedado Simão, por sobrenome Pedro."},{"id":19,"tipo":"versiculo","texto":"Enquanto meditava Pedro acerca da visão, disse-lhe o Espírito: Estão aí dois homens que te procuram;"},{"id":20,"tipo":"versiculo","texto":"levanta-te, pois, desce e vai com eles, nada duvidando; porque eu os enviei."},{"id":21,"tipo":"versiculo","texto":"E, descendo Pedro para junto dos homens, disse: Aqui me tendes; sou eu a quem buscais? A que viestes?"},{"id":22,"tipo":"versiculo","texto":"Então, disseram: O centurião Cornélio, homem reto e temente a Deus e tendo bom testemunho de toda a nação judaica, foi instruído por um santo anjo para chamar-te a sua casa e ouvir as tuas palavras."},{"id":22,"tipo":"calling","texto":"Pedro vai com eles"},{"id":23,"tipo":"versiculo","texto":"Pedro, pois, convidando-os a entrar, hospedou-os. No dia seguinte, levantou-se e partiu com eles; também alguns irmãos dos que habitavam em Jope foram em sua companhia."},{"id":24,"tipo":"versiculo","texto":"No dia imediato, entrou em Cesaréia. Cornélio estava esperando por eles, tendo reunido seus parentes e amigos íntimos."},{"id":25,"tipo":"versiculo","texto":"Aconteceu que, indo Pedro a entrar, lhe saiu Cornélio ao encontro e, prostrando-se-lhe aos pés, o adorou."},{"id":26,"tipo":"versiculo","texto":"Mas Pedro o levantou, dizendo: Ergue-te, que eu também sou homem."},{"id":27,"tipo":"versiculo","texto":"Falando com ele, entrou, encontrando muitos reunidos ali,"},{"id":28,"tipo":"versiculo","texto":"a quem se dirigiu, dizendo: Vós bem sabeis que é proibido a um judeu ajuntar-se ou mesmo aproximar-se a alguém de outra raça; mas Deus me demonstrou que a nenhum homem considerasse comum ou imundo;"},{"id":29,"tipo":"versiculo","texto":"por isso, uma vez chamado, vim sem vacilar. Pergunto, pois: por que razão me mandastes chamar?"},{"id":30,"tipo":"versiculo","texto":"Respondeu-lhe Cornélio: Faz, hoje, quatro dias que, por volta desta hora, estava eu observando em minha casa a hora nona de oração, e eis que se apresentou diante de mim um varão de vestes resplandecentes"},{"id":31,"tipo":"versiculo","texto":"e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas, lembradas na presença de Deus."},{"id":32,"tipo":"versiculo","texto":"Manda, pois, alguém a Jope a chamar Simão, por sobrenome Pedro; acha-se este hospedado em casa de Simão, curtidor, à beira-mar."},{"id":33,"tipo":"versiculo","texto":"Portanto, sem demora, mandei chamar-te, e fizeste bem em vir. Agora, pois, estamos todos aqui, na presença de Deus, prontos para ouvir tudo o que te foi ordenado da parte do Senhor."},{"id":34,"tipo":"versiculo","texto":"Então, falou Pedro, dizendo: Reconheço, por verdade, que Deus não faz acepção de pessoas;"},{"id":35,"tipo":"versiculo","texto":"pelo contrário, em qualquer nação, aquele que o teme e faz o que é justo lhe é aceitável."},{"id":36,"tipo":"versiculo","texto":"Esta é a palavra que Deus enviou aos filhos de Israel, anunciando-lhes o evangelho da paz, por meio de Jesus Cristo. Este é o Senhor de todos."},{"id":37,"tipo":"versiculo","texto":"Vós conheceis a palavra que se divulgou por toda a Judéia, tendo começado desde a Galiléia, depois do batismo que João pregou,"},{"id":38,"tipo":"versiculo","texto":"como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com poder, o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do diabo, porque Deus era com ele;"},{"id":39,"tipo":"versiculo","texto":"e nós somos testemunhas de tudo o que ele fez na terra dos judeus e em Jerusalém; ao qual também tiraram a vida, pendurando-o no madeiro."},{"id":40,"tipo":"versiculo","texto":"A este ressuscitou Deus no terceiro dia e concedeu que fosse manifesto,"},{"id":41,"tipo":"versiculo","texto":"não a todo o povo, mas às testemunhas que foram anteriormente escolhidas por Deus, isto é, a nós que comemos e bebemos com ele, depois que ressurgiu dentre os mortos;"},{"id":42,"tipo":"versiculo","texto":"e nos mandou pregar ao povo e testificar que ele é quem foi constituído por Deus Juiz de vivos e de mortos."},{"id":43,"tipo":"versiculo","texto":"Dele todos os profetas dão testemunho de que, por meio de seu nome, todo aquele que nele crê recebe remissão de pecados."},{"id":43,"tipo":"calling","texto":"O Espírito Santo desce sobre os gentios"},{"id":44,"tipo":"versiculo","texto":"Ainda Pedro falava estas coisas quando caiu o Espírito Santo sobre todos os que ouviam a palavra."},{"id":45,"tipo":"versiculo","texto":"E os fiéis que eram da circuncisão, que vieram com Pedro, admiraram-se, porque também sobre os gentios foi derramado o dom do Espírito Santo;"},{"id":46,"tipo":"versiculo","texto":"pois os ouviam falando em línguas e engrandecendo a Deus. Então, perguntou Pedro:"},{"id":47,"tipo":"versiculo","texto":"Porventura, pode alguém recusar a água, para que não sejam batizados estes que, assim como nós, receberam o Espírito Santo?"},{"id":48,"tipo":"versiculo","texto":"E ordenou que fossem batizados em nome de Jesus Cristo. Então, lhe pediram que permanecesse com eles por alguns dias."}]}