{"bookHeader":"","bookName":"ATOS 11","bookContent":[{"id":0,"tipo":"calling","texto":"A defesa de Pedro"},{"id":1,"tipo":"versiculo","texto":"Chegou ao conhecimento dos apóstolos e dos irmãos que estavam na Judéia que também os gentios haviam recebido a palavra de Deus."},{"id":2,"tipo":"versiculo","texto":"Quando Pedro subiu a Jerusalém, os que eram da circuncisão o argüiram, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Entraste em casa de homens incircuncisos e comeste com eles."},{"id":4,"tipo":"versiculo","texto":"Então, Pedro passou a fazer-lhes uma exposição por ordem, dizendo:"},{"id":5,"tipo":"versiculo","texto":"Eu estava na cidade de Jope orando e, num êxtase, tive uma visão em que observei descer um objeto como se fosse um grande lençol baixado do céu pelas quatro pontas e vindo até perto de mim."},{"id":6,"tipo":"versiculo","texto":"E, fitando para dentro dele os olhos, vi quadrúpedes da terra, feras, répteis e aves do céu."},{"id":7,"tipo":"versiculo","texto":"Ouvi também uma voz que me dizia: Levanta-te, Pedro! Mata e come."},{"id":8,"tipo":"versiculo","texto":"Ao que eu respondi: de modo nenhum, Senhor; porque jamais entrou em minha boca qualquer coisa comum ou imunda."},{"id":9,"tipo":"versiculo","texto":"Segunda vez, falou a voz do céu: Ao que Deus purificou não consideres comum."},{"id":10,"tipo":"versiculo","texto":"Isto sucedeu por três vezes, e, de novo, tudo se recolheu para o céu."},{"id":11,"tipo":"versiculo","texto":"E eis que, na mesma hora, pararam junto da casa em que estávamos três homens enviados de Cesaréia para se encontrarem comigo."},{"id":12,"tipo":"versiculo","texto":"Então, o Espírito me disse que eu fosse com eles, sem hesitar. Foram comigo também estes seis irmãos; e entramos na casa daquele homem."},{"id":13,"tipo":"versiculo","texto":"E ele nos contou como vira o anjo em pé em sua casa e que lhe dissera: Envia a Jope e manda chamar Simão, por sobrenome Pedro,"},{"id":14,"tipo":"versiculo","texto":"o qual te dirá palavras mediante as quais serás salvo, tu e toda a tua casa."},{"id":15,"tipo":"versiculo","texto":"Quando, porém, comecei a falar, caiu o Espírito Santo sobre eles, como também sobre nós, no princípio."},{"id":16,"tipo":"versiculo","texto":"Então, me lembrei da palavra do Senhor, quando disse: João, na verdade, batizou com água, mas vós sereis batizados com o Espírito Santo."},{"id":17,"tipo":"versiculo","texto":"Pois, se Deus lhes concedeu o mesmo dom que a nós nos outorgou quando cremos no Senhor Jesus, quem era eu para que pudesse resistir a Deus?"},{"id":18,"tipo":"versiculo","texto":"E, ouvindo eles estas coisas, apaziguaram-se e glorificaram a Deus, dizendo: Logo, também aos gentios foi por Deus concedido o arrependimento para vida."},{"id":18,"tipo":"calling","texto":"Os discípulos são chamados cristãos em Antioquia"},{"id":19,"tipo":"versiculo","texto":"Então, os que foram dispersos por causa da tribulação que sobreveio a Estêvão se espalharam até à Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra, senão somente aos judeus."},{"id":20,"tipo":"versiculo","texto":"Alguns deles, porém, que eram de Chipre e de Cirene e que foram até Antioquia, falavam também aos gregos, anunciando-lhes o evangelho do Senhor Jesus."},{"id":21,"tipo":"versiculo","texto":"A mão do Senhor estava com eles, e muitos, crendo, se converteram ao Senhor."},{"id":22,"tipo":"versiculo","texto":"A notícia a respeito deles chegou aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé até Antioquia."},{"id":23,"tipo":"versiculo","texto":"Tendo ele chegado e, vendo a graça de Deus, alegrou-se e exortava a todos a que, com firmeza de coração, permanecessem no Senhor."},{"id":24,"tipo":"versiculo","texto":"Porque era homem bom, cheio do Espírito Santo e de fé. E muita gente se uniu ao Senhor."},{"id":25,"tipo":"versiculo","texto":"E partiu Barnabé para Tarso à procura de Saulo;"},{"id":26,"tipo":"versiculo","texto":"tendo-o encontrado, levou-o para Antioquia. E, por todo um ano, se reuniram naquela igreja e ensinaram numerosa multidão. Em Antioquia, foram os discípulos, pela primeira vez, chamados cristãos."},{"id":26,"tipo":"calling","texto":"Ágabo prediz grande fome"},{"id":27,"tipo":"versiculo","texto":"Naqueles dias, desceram alguns profetas de Jerusalém para Antioquia,"},{"id":28,"tipo":"versiculo","texto":"e, apresentando-se um deles, chamado Ágabo, dava a entender, pelo Espírito, que estava para vir grande fome por todo o mundo, a qual sobreveio nos dias de Cláudio."},{"id":29,"tipo":"versiculo","texto":"Os discípulos, cada um conforme as suas posses, resolveram enviar socorro aos irmãos que moravam na Judéia;"},{"id":30,"tipo":"versiculo","texto":"o que eles, com efeito, fizeram, enviando-o aos presbíteros por intermédio de Barnabé e de Saulo."}]}