{"bookHeader":"","bookName":"ATOS 2","bookContent":[{"id":0,"tipo":"calling","texto":"A descida do Espírito Santo"},{"id":1,"tipo":"versiculo","texto":"Ao cumprir-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar;"},{"id":2,"tipo":"versiculo","texto":"de repente, veio do céu um som, como de um vento impetuoso, e encheu toda a casa onde estavam assentados."},{"id":3,"tipo":"versiculo","texto":"E apareceram, distribuídas entre eles, línguas, como de fogo, e pousou uma sobre cada um deles."},{"id":4,"tipo":"versiculo","texto":"Todos ficaram cheios do Espírito Santo e passaram a falar em outras línguas, segundo o Espírito lhes concedia que falassem."},{"id":4,"tipo":"calling","texto":"O dom de línguas"},{"id":5,"tipo":"versiculo","texto":"Ora, estavam habitando em Jerusalém judeus, homens piedosos, vindos de todas as nações debaixo do céu."},{"id":6,"tipo":"versiculo","texto":"Quando, pois, se fez ouvir aquela voz, afluiu a multidão, que se possuiu de perplexidade, porquanto cada um os ouvia falar na sua própria língua."},{"id":7,"tipo":"versiculo","texto":"Estavam, pois, atônitos e se admiravam, dizendo: Vede! Não são, porventura, galileus todos esses que aí estão falando?"},{"id":8,"tipo":"versiculo","texto":"E como os ouvimos falar, cada um em nossa própria língua materna?"},{"id":9,"tipo":"versiculo","texto":"Somos partos, medos, elamitas e os naturais da Mesopotâmia, Judéia, Capadócia, Ponto e Ásia,"},{"id":10,"tipo":"versiculo","texto":"da Frígia, da Panfília, do Egito e das regiões da Líbia, nas imediações de Cirene, e romanos que aqui residem,"},{"id":11,"tipo":"versiculo","texto":"tanto judeus como prosélitos, cretenses e arábios. Como os ouvimos falar em nossas próprias línguas as grandezas de Deus?"},{"id":12,"tipo":"versiculo","texto":"Todos, atônitos e perplexos, interpelavam uns aos outros: Que quer isto dizer?"},{"id":13,"tipo":"versiculo","texto":"Outros, porém, zombando, diziam: Estão embriagados!"},{"id":13,"tipo":"calling","texto":"O discurso de Pedro"},{"id":14,"tipo":"versiculo","texto":"Então, se levantou Pedro, com os onze; e, erguendo a voz, advertiu-os nestes termos: Varões judeus e todos os habitantes de Jerusalém, tomai conhecimento disto e atentai nas minhas palavras."},{"id":15,"tipo":"versiculo","texto":"Estes homens não estão embriagados, como vindes pensando, sendo esta a terceira hora do dia."},{"id":16,"tipo":"versiculo","texto":"Mas o que ocorre é o que foi dito por intermédio do profeta Joel:"},{"id":17,"tipo":"versiculo","texto":"E acontecerá nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre toda a carne; vossos filhos e vossas filhas profetizarão, vossos jovens terão visões, e sonharão vossos velhos;"},{"id":18,"tipo":"versiculo","texto":"até sobre os meus servos e sobre as minhas servas derramarei do meu Espírito naqueles dias, e profetizarão."},{"id":19,"tipo":"versiculo","texto":"Mostrarei prodígios em cima no céu e sinais embaixo na terra: sangue, fogo e vapor de fumaça."},{"id":20,"tipo":"versiculo","texto":"O sol se converterá em trevas, e a lua, em sangue, antes que venha o grande e glorioso Dia do Senhor."},{"id":21,"tipo":"versiculo","texto":"E acontecerá que todo aquele que invocar o nome do Senhor será salvo."},{"id":22,"tipo":"versiculo","texto":"Varões israelitas, atendei a estas palavras: Jesus, o Nazareno, varão aprovado por Deus diante de vós com milagres, prodígios e sinais, os quais o próprio Deus realizou por intermédio dele entre vós, como vós mesmos sabeis;"},{"id":23,"tipo":"versiculo","texto":"sendo este entregue pelo determinado desígnio e presciência de Deus, vós o matastes, crucificando-o por mãos de iníquos;"},{"id":24,"tipo":"versiculo","texto":"ao qual, porém, Deus ressuscitou, rompendo os grilhões da morte; porquanto não era possível fosse ele retido por ela."},{"id":25,"tipo":"versiculo","texto":"Porque a respeito dele diz Davi: Diante de mim via sempre o Senhor, porque está à minha direita, para que eu não seja abalado."},{"id":26,"tipo":"versiculo","texto":"Por isso, se alegrou o meu coração, e a minha língua exultou; além disto, também a minha própria carne repousará em esperança,"},{"id":27,"tipo":"versiculo","texto":"porque não deixarás a minha alma na morte, nem permitirás que o teu Santo veja corrupção."},{"id":28,"tipo":"versiculo","texto":"Fizeste-me conhecer os caminhos da vida, encher-me-ás de alegria na tua presença."},{"id":29,"tipo":"versiculo","texto":"Irmãos, seja-me permitido dizer-vos claramente a respeito do patriarca Davi que ele morreu e foi sepultado, e o seu túmulo permanece entre nós até hoje."},{"id":30,"tipo":"versiculo","texto":"Sendo, pois, profeta e sabendo que Deus lhe havia jurado que um dos seus descendentes se assentaria no seu trono,"},{"id":31,"tipo":"versiculo","texto":"prevendo isto, referiu-se à ressurreição de Cristo, que nem foi deixado na morte, nem o seu corpo experimentou corrupção."},{"id":32,"tipo":"versiculo","texto":"A este Jesus Deus ressuscitou, do que todos nós somos testemunhas."},{"id":33,"tipo":"versiculo","texto":"Exaltado, pois, à destra de Deus, tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vedes e ouvis."},{"id":34,"tipo":"versiculo","texto":"Porque Davi não subiu aos céus, mas ele mesmo declara: Disse o Senhor ao meu Senhor: Assenta-te à minha direita,"},{"id":35,"tipo":"versiculo","texto":"até que eu ponha os teus inimigos por estrado dos teus pés."},{"id":36,"tipo":"versiculo","texto":"Esteja absolutamente certa, pois, toda a casa de Israel de que a este Jesus, que vós crucificastes, Deus o fez Senhor e Cristo."},{"id":36,"tipo":"calling","texto":"Três mil batizados"},{"id":37,"tipo":"versiculo","texto":"Ouvindo eles estas coisas, compungiu-se-lhes o coração e perguntaram a Pedro e aos demais apóstolos: Que faremos, irmãos?"},{"id":38,"tipo":"versiculo","texto":"Respondeu-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo para remissão dos vossos pecados, e recebereis o dom do Espírito Santo."},{"id":39,"tipo":"versiculo","texto":"Pois para vós outros é a promessa, para vossos filhos e para todos os que ainda estão longe, isto é, para quantos o Senhor, nosso Deus, chamar."},{"id":40,"tipo":"versiculo","texto":"Com muitas outras palavras deu testemunho e exortava-os, dizendo: Salvai-vos desta geração perversa."},{"id":41,"tipo":"versiculo","texto":"Então, os que lhe aceitaram a palavra foram batizados, havendo um acréscimo naquele dia de quase três mil pessoas."},{"id":41,"tipo":"calling","texto":"Como viviam os convertidos"},{"id":42,"tipo":"versiculo","texto":"E perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações."},{"id":43,"tipo":"versiculo","texto":"Em cada alma havia temor; e muitos prodígios e sinais eram feitos por intermédio dos apóstolos."},{"id":44,"tipo":"versiculo","texto":"Todos os que creram estavam juntos e tinham tudo em comum."},{"id":45,"tipo":"versiculo","texto":"Vendiam as suas propriedades e bens, distribuindo o produto entre todos, à medida que alguém tinha necessidade."},{"id":46,"tipo":"versiculo","texto":"Diariamente perseveravam unânimes no templo, partiam pão de casa em casa e tomavam as suas refeições com alegria e singeleza de coração,"},{"id":47,"tipo":"versiculo","texto":"louvando a Deus e contando com a simpatia de todo o povo. Enquanto isso, acrescentava-lhes o Senhor, dia a dia, os que iam sendo salvos."}]}