{"bookHeader":"","bookName":"ATOS 23","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo perante o Sinédrio"},{"id":1,"tipo":"versiculo","texto":"Fitando Paulo os olhos no Sinédrio, disse: Varões, irmãos, tenho andado diante de Deus com toda a boa consciência até ao dia de hoje."},{"id":2,"tipo":"versiculo","texto":"Mas o sumo sacerdote, Ananias, mandou aos que estavam perto dele que lhe batessem na boca."},{"id":3,"tipo":"versiculo","texto":"Então, lhe disse Paulo: Deus há de ferir-te, parede branqueada! Tu estás aí sentado para julgar-me segundo a lei e, contra a lei, mandas agredir-me?"},{"id":4,"tipo":"versiculo","texto":"Os que estavam a seu lado disseram: Estás injuriando o sumo sacerdote de Deus?"},{"id":5,"tipo":"versiculo","texto":"Respondeu Paulo: Não sabia, irmãos, que ele é sumo sacerdote; porque está escrito: Não falarás mal de uma autoridade do teu povo."},{"id":6,"tipo":"versiculo","texto":"Sabendo Paulo que uma parte do Sinédrio se compunha de saduceus e outra, de fariseus, exclamou: Varões, irmãos, eu sou fariseu, filho de fariseus! No tocante à esperança e à ressurreição dos mortos sou julgado!"},{"id":7,"tipo":"versiculo","texto":"Ditas estas palavras, levantou-se grande dissensão entre fariseus e saduceus, e a multidão se dividiu."},{"id":8,"tipo":"versiculo","texto":"Pois os saduceus declaram não haver ressurreição, nem anjo, nem espírito; ao passo que os fariseus admitem todas essas coisas."},{"id":9,"tipo":"versiculo","texto":"Houve, pois, grande vozearia. E, levantando-se alguns escribas da parte dos fariseus, contendiam, dizendo: Não achamos neste homem mal algum; e será que algum espírito ou anjo lhe tenha falado?"},{"id":10,"tipo":"versiculo","texto":"Tomando vulto a celeuma, temendo o comandante que fosse Paulo espedaçado por eles, mandou descer a guarda para que o retirassem dali e o levassem para a fortaleza."},{"id":10,"tipo":"calling","texto":"O Senhor aparece a Paulo"},{"id":11,"tipo":"versiculo","texto":"Na noite seguinte, o Senhor, pondo-se ao lado dele, disse: Coragem! Pois do modo por que deste testemunho a meu respeito em Jerusalém, assim importa que também o faças em Roma."},{"id":11,"tipo":"calling","texto":"A cilada dos judeus"},{"id":12,"tipo":"versiculo","texto":"Quando amanheceu, os judeus se reuniram e, sob anátema, juraram que não haviam de comer, nem beber, enquanto não matassem Paulo."},{"id":13,"tipo":"versiculo","texto":"Eram mais de quarenta os que entraram nesta conspirata."},{"id":14,"tipo":"versiculo","texto":"Estes, indo ter com os principais sacerdotes e os anciãos, disseram: Juramos, sob pena de anátema, não comer coisa alguma, enquanto não matarmos Paulo."},{"id":15,"tipo":"versiculo","texto":"Agora, pois, notificai ao comandante, juntamente com o Sinédrio, que vo-lo apresente como se estivésseis para investigar mais acuradamente a sua causa; e nós, antes que ele chegue, estaremos prontos para assassiná-lo."},{"id":16,"tipo":"versiculo","texto":"Mas o filho da irmã de Paulo, tendo ouvido a trama, foi, entrou na fortaleza e de tudo avisou a Paulo."},{"id":17,"tipo":"versiculo","texto":"Então, este, chamando um dos centuriões, disse: Leva este rapaz ao comandante, porque tem alguma coisa a comunicar-lhe."},{"id":18,"tipo":"versiculo","texto":"Tomando-o, pois, levou-o ao comandante, dizendo: O preso Paulo, chamando-me, pediu-me que trouxesse à tua presença este rapaz, pois tem algo que dizer-te."},{"id":19,"tipo":"versiculo","texto":"Tomou-o pela mão o comandante e, pondo-se à parte, perguntou-lhe: Que tens a comunicar-me?"},{"id":20,"tipo":"versiculo","texto":"Respondeu ele: Os judeus decidiram rogar-te que, amanhã, apresentes Paulo ao Sinédrio, como se houvesse de inquirir mais acuradamente a seu respeito."},{"id":21,"tipo":"versiculo","texto":"Tu, pois, não te deixes persuadir, porque mais de quarenta entre eles estão pactuados entre si, sob anátema, de não comer, nem beber, enquanto não o matarem; e, agora, estão prontos, esperando a tua promessa."},{"id":22,"tipo":"versiculo","texto":"Então, o comandante despediu o rapaz, recomendando-lhe que a ninguém dissesse ter-lhe trazido estas informações."},{"id":23,"tipo":"versiculo","texto":"Chamando dois centuriões, ordenou: Tende de prontidão, desde a hora terceira da noite, duzentos soldados, setenta de cavalaria e duzentos lanceiros para irem até Cesaréia;"},{"id":24,"tipo":"versiculo","texto":"preparai também animais para fazer Paulo montar e ir com segurança ao governador Félix."},{"id":25,"tipo":"versiculo","texto":"E o comandante escreveu uma carta nestes termos:"},{"id":25,"tipo":"calling","texto":"A carta de Cláudio a Félix"},{"id":26,"tipo":"versiculo","texto":"Cláudio Lísias ao excelentíssimo governador Félix, saúde."},{"id":27,"tipo":"versiculo","texto":"Este homem foi preso pelos judeus e estava prestes a ser morto por eles, quando eu, sobrevindo com a guarda, o livrei, por saber que ele era romano."},{"id":28,"tipo":"versiculo","texto":"Querendo certificar-me do motivo por que o acusavam, fi-lo descer ao Sinédrio deles;"},{"id":29,"tipo":"versiculo","texto":"verifiquei ser ele acusado de coisas referentes à lei que os rege, nada, porém, que justificasse morte ou mesmo prisão."},{"id":30,"tipo":"versiculo","texto":"Sendo eu informado de que ia haver uma cilada contra o homem, tratei de enviá-lo a ti, sem demora, intimando também os acusadores a irem dizer, na tua presença, o que há contra ele. [Saúde.]"},{"id":30,"tipo":"calling","texto":"Paulo no pretório de Herodes"},{"id":31,"tipo":"versiculo","texto":"Os soldados, pois, conforme lhes foi ordenado, tomaram Paulo e, durante a noite, o conduziram até Antipátride;"},{"id":32,"tipo":"versiculo","texto":"no dia seguinte, voltaram para a fortaleza, tendo deixado aos de cavalaria o irem com ele;"},{"id":33,"tipo":"versiculo","texto":"os quais, chegando a Cesaréia, entregaram a carta ao governador e também lhe apresentaram Paulo."},{"id":34,"tipo":"versiculo","texto":"Lida a carta, perguntou o governador de que província ele era; e, quando soube que era da Cilícia,"},{"id":35,"tipo":"versiculo","texto":"disse: Ouvir-te-ei quando chegarem os teus acusadores. E mandou que ele fosse detido no pretório de Herodes."}]}