{"bookHeader":"","bookName":"ATOS 24","bookContent":[{"id":0,"tipo":"calling","texto":"Ananias e Tértulo acusam Paulo perante Félix"},{"id":1,"tipo":"versiculo","texto":"Cinco dias depois, desceu o sumo sacerdote, Ananias, com alguns anciãos e com certo orador, chamado Tértulo, os quais apresentaram ao governador libelo contra Paulo."},{"id":2,"tipo":"versiculo","texto":"Sendo este chamado, passou Tértulo a acusá-lo, dizendo: Excelentíssimo Félix, tendo nós, por teu intermédio, gozado de paz perene, e, também por teu providente cuidado, se terem feito notáveis reformas em benefício deste povo,"},{"id":3,"tipo":"versiculo","texto":"sempre e por toda parte, isto reconhecemos com toda a gratidão."},{"id":4,"tipo":"versiculo","texto":"Entretanto, para não te deter por longo tempo, rogo-te que, de conformidade com a tua clemência, nos atendas por um pouco."},{"id":5,"tipo":"versiculo","texto":"Porque, tendo nós verificado que este homem é uma peste e promove sedições entre os judeus esparsos por todo o mundo, sendo também o principal agitador da seita dos nazarenos,"},{"id":6,"tipo":"versiculo","texto":"o qual também tentou profanar o templo, nós o prendemos [com o intuito de julgá-lo segundo a nossa lei."},{"id":7,"tipo":"versiculo","texto":"Mas, sobrevindo o comandante Lísias, o arrebatou das nossas mãos com grande violência,"},{"id":8,"tipo":"versiculo","texto":"ordenando que os seus acusadores viessem à tua presença]. Tu mesmo, examinando-o, poderás tomar conhecimento de todas as coisas de que nós o acusamos."},{"id":9,"tipo":"versiculo","texto":"Os judeus também concordaram na acusação, afirmando que estas coisas eram assim."},{"id":9,"tipo":"calling","texto":"Paulo apresenta a sua defesa"},{"id":10,"tipo":"versiculo","texto":"Paulo, tendo-lhe o governador feito sinal que falasse, respondeu: Sabendo que há muitos anos és juiz desta nação, sinto-me à vontade para me defender,"},{"id":11,"tipo":"versiculo","texto":"visto poderes verificar que não há mais de doze dias desde que subi a Jerusalém para adorar;"},{"id":12,"tipo":"versiculo","texto":"e que não me acharam no templo discutindo com alguém, nem tampouco amotinando o povo, fosse nas sinagogas ou na cidade;"},{"id":13,"tipo":"versiculo","texto":"nem te podem provar as acusações que, agora, fazem contra mim."},{"id":14,"tipo":"versiculo","texto":"Porém confesso-te que, segundo o Caminho, a que chamam seita, assim eu sirvo ao Deus de nossos pais, acreditando em todas as coisas que estejam de acordo com a lei e nos escritos dos profetas,"},{"id":15,"tipo":"versiculo","texto":"tendo esperança em Deus, como também estes a têm, de que haverá ressurreição, tanto de justos como de injustos."},{"id":16,"tipo":"versiculo","texto":"Por isso, também me esforço por ter sempre consciência pura diante de Deus e dos homens."},{"id":17,"tipo":"versiculo","texto":"Depois de anos, vim trazer esmolas à minha nação e também fazer oferendas,"},{"id":18,"tipo":"versiculo","texto":"e foi nesta prática que alguns judeus da Ásia me encontraram já purificado no templo, sem ajuntamento e sem tumulto,"},{"id":19,"tipo":"versiculo","texto":"os quais deviam comparecer diante de ti e acusar, se tivessem alguma coisa contra mim."},{"id":20,"tipo":"versiculo","texto":"Ou estes mesmos digam que iniqüidade acharam em mim, por ocasião do meu comparecimento perante o Sinédrio,"},{"id":21,"tipo":"versiculo","texto":"salvo estas palavras que clamei, estando entre eles: hoje, sou eu julgado por vós acerca da ressurreição dos mortos."},{"id":21,"tipo":"calling","texto":"Paulo perante Félix e Drusila"},{"id":22,"tipo":"versiculo","texto":"Então, Félix, conhecendo mais acuradamente as coisas com respeito ao Caminho, adiou a causa, dizendo: Quando descer o comandante Lísias, tomarei inteiro conhecimento do vosso caso."},{"id":23,"tipo":"versiculo","texto":"E mandou ao centurião que conservasse a Paulo detido, tratando-o com indulgência e não impedindo que os seus próprios o servissem."},{"id":24,"tipo":"versiculo","texto":"Passados alguns dias, vindo Félix com Drusila, sua mulher, que era judia, mandou chamar Paulo e passou a ouvi-lo a respeito da fé em Cristo Jesus."},{"id":25,"tipo":"versiculo","texto":"Dissertando ele acerca da justiça, do domínio próprio e do Juízo vindouro, ficou Félix amedrontado e disse: Por agora, podes retirar-te, e, quando eu tiver vagar, chamar-te-ei;"},{"id":26,"tipo":"versiculo","texto":"esperando também, ao mesmo tempo, que Paulo lhe desse dinheiro; pelo que, chamando-o mais freqüentemente, conversava com ele."},{"id":27,"tipo":"versiculo","texto":"Dois anos mais tarde, Félix teve por sucessor Pórcio Festo; e, querendo Félix assegurar o apoio dos judeus, manteve Paulo encarcerado."}]}