{"bookHeader":"","bookName":"ATOS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Pedro e João presos"},{"id":1,"tipo":"versiculo","texto":"Falavam eles ainda ao povo quando sobrevieram os sacerdotes, o capitão do templo e os saduceus,"},{"id":2,"tipo":"versiculo","texto":"ressentidos por ensinarem eles o povo e anunciarem, em Jesus, a ressurreição dentre os mortos;"},{"id":3,"tipo":"versiculo","texto":"e os prenderam, recolhendo-os ao cárcere até ao dia seguinte, pois já era tarde."},{"id":4,"tipo":"versiculo","texto":"Muitos, porém, dos que ouviram a palavra a aceitaram, subindo o número de homens a quase cinco mil."},{"id":4,"tipo":"calling","texto":"Pedro e João perante o Sinédrio"},{"id":5,"tipo":"versiculo","texto":"No dia seguinte, reuniram-se em Jerusalém as autoridades, os anciãos e os escribas"},{"id":6,"tipo":"versiculo","texto":"com o sumo sacerdote Anás, Caifás, João, Alexandre e todos os que eram da linhagem do sumo sacerdote;"},{"id":7,"tipo":"versiculo","texto":"e, pondo-os perante eles, os argüiram: Com que poder ou em nome de quem fizestes isto?"},{"id":8,"tipo":"versiculo","texto":"Então, Pedro, cheio do Espírito Santo, lhes disse: Autoridades do povo e anciãos,"},{"id":9,"tipo":"versiculo","texto":"visto que hoje somos interrogados a propósito do benefício feito a um homem enfermo e do modo por que foi curado,"},{"id":10,"tipo":"versiculo","texto":"tomai conhecimento, vós todos e todo o povo de Israel, de que, em nome de Jesus Cristo, o Nazareno, a quem vós crucificastes, e a quem Deus ressuscitou dentre os mortos, sim, em seu nome é que este está curado perante vós."},{"id":11,"tipo":"versiculo","texto":"Este Jesus é pedra rejeitada por vós, os construtores, a qual se tornou a pedra angular."},{"id":12,"tipo":"versiculo","texto":"E não há salvação em nenhum outro; porque abaixo do céu não existe nenhum outro nome, dado entre os homens, pelo qual importa que sejamos salvos."},{"id":13,"tipo":"versiculo","texto":"Ao verem a intrepidez de Pedro e João, sabendo que eram homens iletrados e incultos, admiraram-se; e reconheceram que haviam eles estado com Jesus."},{"id":14,"tipo":"versiculo","texto":"Vendo com eles o homem que fora curado, nada tinham que dizer em contrário."},{"id":15,"tipo":"versiculo","texto":"E, mandando-os sair do Sinédrio, consultavam entre si,"},{"id":16,"tipo":"versiculo","texto":"dizendo: Que faremos com estes homens? Pois, na verdade, é manifesto a todos os habitantes de Jerusalém que um sinal notório foi feito por eles, e não o podemos negar;"},{"id":17,"tipo":"versiculo","texto":"mas, para que não haja maior divulgação entre o povo, ameacemo-los para não mais falarem neste nome a quem quer que seja."},{"id":18,"tipo":"versiculo","texto":"Chamando-os, ordenaram-lhes que absolutamente não falassem, nem ensinassem em o nome de Jesus."},{"id":19,"tipo":"versiculo","texto":"Mas Pedro e João lhes responderam: Julgai se é justo diante de Deus ouvir-vos antes a vós outros do que a Deus;"},{"id":20,"tipo":"versiculo","texto":"pois nós não podemos deixar de falar das coisas que vimos e ouvimos."},{"id":21,"tipo":"versiculo","texto":"Depois, ameaçando-os mais ainda, os soltaram, não tendo achado como os castigar, por causa do povo, porque todos glorificavam a Deus pelo que acontecera."},{"id":22,"tipo":"versiculo","texto":"Ora, tinha mais de quarenta anos aquele em quem se operara essa cura milagrosa."},{"id":22,"tipo":"calling","texto":"A igreja em oração"},{"id":23,"tipo":"versiculo","texto":"Uma vez soltos, procuraram os irmãos e lhes contaram quantas coisas lhes haviam dito os principais sacerdotes e os anciãos."},{"id":24,"tipo":"versiculo","texto":"Ouvindo isto, unânimes, levantaram a voz a Deus e disseram: Tu, Soberano Senhor, que fizeste o céu, a terra, o mar e tudo o que neles há;"},{"id":25,"tipo":"versiculo","texto":"que disseste por intermédio do Espírito Santo, por boca de Davi, nosso pai, teu servo: Por que se enfureceram os gentios, e os povos imaginaram coisas vãs?"},{"id":26,"tipo":"versiculo","texto":"Levantaram-se os reis da terra, e as autoridades ajuntaram-se à uma contra o Senhor e contra o seu Ungido;"},{"id":27,"tipo":"versiculo","texto":"porque verdadeiramente se ajuntaram nesta cidade contra o teu santo Servo Jesus, ao qual ungiste, Herodes e Pôncio Pilatos, com gentios e gente de Israel,"},{"id":28,"tipo":"versiculo","texto":"para fazerem tudo o que a tua mão e o teu propósito predeterminaram;"},{"id":29,"tipo":"versiculo","texto":"agora, Senhor, olha para as suas ameaças e concede aos teus servos que anunciem com toda a intrepidez a tua palavra,"},{"id":30,"tipo":"versiculo","texto":"enquanto estendes a mão para fazer curas, sinais e prodígios por intermédio do nome do teu santo Servo Jesus."},{"id":31,"tipo":"versiculo","texto":"Tendo eles orado, tremeu o lugar onde estavam reunidos; todos ficaram cheios do Espírito Santo e, com intrepidez, anunciavam a palavra de Deus."},{"id":31,"tipo":"calling","texto":"A comunidade cristã"},{"id":32,"tipo":"versiculo","texto":"Da multidão dos que creram era um o coração e a alma. Ninguém considerava exclusivamente sua nem uma das coisas que possuía; tudo, porém, lhes era comum."},{"id":33,"tipo":"versiculo","texto":"Com grande poder, os apóstolos davam testemunho da ressurreição do Senhor Jesus, e em todos eles havia abundante graça."},{"id":34,"tipo":"versiculo","texto":"Pois nenhum necessitado havia entre eles, porquanto os que possuíam terras ou casas, vendendo-as, traziam os valores correspondentes"},{"id":35,"tipo":"versiculo","texto":"e depositavam aos pés dos apóstolos; então, se distribuía a qualquer um à medida que alguém tinha necessidade."},{"id":35,"tipo":"calling","texto":"A oferta de Barnabé"},{"id":36,"tipo":"versiculo","texto":"José, a quem os apóstolos deram o sobrenome de Barnabé, que quer dizer filho de exortação, levita, natural de Chipre,"},{"id":37,"tipo":"versiculo","texto":"como tivesse um campo, vendendo-o, trouxe o preço e o depositou aos pés dos apóstolos."}]}