{"bookHeader":"","bookName":"ATOS 8","bookContent":[{"id":0,"tipo":"calling","texto":"A primeira perseguição à igreja"},{"id":1,"tipo":"versiculo","texto":"E Saulo consentia na sua morte. Naquele dia, levantou-se grande perseguição contra a igreja em Jerusalém; e todos, exceto os apóstolos, foram dispersos pelas regiões da Judéia e Samaria."},{"id":2,"tipo":"versiculo","texto":"Alguns homens piedosos sepultaram Estêvão e fizeram grande pranto sobre ele."},{"id":3,"tipo":"versiculo","texto":"Saulo, porém, assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, encerrava-os no cárcere."},{"id":3,"tipo":"calling","texto":"Filipe prega a Samaria"},{"id":4,"tipo":"versiculo","texto":"Entrementes, os que foram dispersos iam por toda parte pregando a palavra."},{"id":5,"tipo":"versiculo","texto":"Filipe, descendo à cidade de Samaria, anunciava-lhes a Cristo."},{"id":6,"tipo":"versiculo","texto":"As multidões atendiam, unânimes, às coisas que Filipe dizia, ouvindo-as e vendo os sinais que ele operava."},{"id":7,"tipo":"versiculo","texto":"Pois os espíritos imundos de muitos possessos saíam gritando em alta voz; e muitos paralíticos e coxos foram curados."},{"id":8,"tipo":"versiculo","texto":"E houve grande alegria naquela cidade."},{"id":8,"tipo":"calling","texto":"Simão, o mágico"},{"id":9,"tipo":"versiculo","texto":"Ora, havia certo homem, chamado Simão, que ali praticava a mágica, iludindo o povo de Samaria, insinuando ser ele grande vulto;"},{"id":10,"tipo":"versiculo","texto":"ao qual todos davam ouvidos, do menor ao maior, dizendo: Este homem é o poder de Deus, chamado o Grande Poder."},{"id":11,"tipo":"versiculo","texto":"Aderiam a ele porque havia muito os iludira com mágicas."},{"id":12,"tipo":"versiculo","texto":"Quando, porém, deram crédito a Filipe, que os evangelizava a respeito do reino de Deus e do nome de Jesus Cristo, iam sendo batizados, assim homens como mulheres."},{"id":13,"tipo":"versiculo","texto":"O próprio Simão abraçou a fé; e, tendo sido batizado, acompanhava a Filipe de perto, \nobservando extasiado os sinais e grandes milagres praticados."},{"id":13,"tipo":"calling","texto":"Pedro e João em Samaria"},{"id":14,"tipo":"versiculo","texto":"Ouvindo os apóstolos, que estavam em Jerusalém, que Samaria recebera a palavra de Deus, enviaram-lhe Pedro e João;"},{"id":15,"tipo":"versiculo","texto":"os quais, descendo para lá, oraram por eles para que recebessem o Espírito Santo;"},{"id":16,"tipo":"versiculo","texto":"porquanto não havia ainda descido sobre nenhum deles, mas somente haviam sido batizados em o nome do Senhor Jesus."},{"id":17,"tipo":"versiculo","texto":"Então, lhes impunham as mãos, e recebiam estes o Espírito Santo."},{"id":18,"tipo":"versiculo","texto":"Vendo, porém, Simão que, pelo fato de imporem os apóstolos as mãos, era concedido o Espírito [Santo], ofereceu-lhes dinheiro,"},{"id":19,"tipo":"versiculo","texto":"propondo: Concedei-me também a mim este poder, para que aquele sobre quem eu impuser as mãos receba o Espírito Santo."},{"id":20,"tipo":"versiculo","texto":"Pedro, porém, lhe respondeu: O teu dinheiro seja contigo para perdição, pois julgaste adquirir, por meio dele, o dom de Deus."},{"id":21,"tipo":"versiculo","texto":"Não tens parte nem sorte neste ministério, porque o teu coração não é reto diante de Deus."},{"id":22,"tipo":"versiculo","texto":"Arrepende-te, pois, da tua maldade e roga ao Senhor; talvez te seja perdoado o intento do coração;"},{"id":23,"tipo":"versiculo","texto":"pois vejo que estás em fel de amargura e laço de iniqüidade."},{"id":24,"tipo":"versiculo","texto":"Respondendo, porém, Simão lhes pediu: Rogai vós por mim ao Senhor, para que nada do que dissestes sobrevenha a mim."},{"id":25,"tipo":"versiculo","texto":"Eles, porém, havendo testificado e falado a palavra do Senhor, voltaram para Jerusalém e evangelizavam muitas aldeias dos samaritanos."},{"id":25,"tipo":"calling","texto":"Filipe e o eunuco"},{"id":26,"tipo":"versiculo","texto":"Um anjo do Senhor falou a Filipe, dizendo: Dispõe-te e vai para o lado do Sul, no caminho que desce de Jerusalém a Gaza; este se acha deserto. Ele se levantou e foi."},{"id":27,"tipo":"versiculo","texto":"Eis que um etíope, eunuco, alto oficial de Candace, rainha dos etíopes, o qual era superintendente de todo o seu tesouro, que viera adorar em Jerusalém,"},{"id":28,"tipo":"versiculo","texto":"estava de volta e, assentado no seu carro, vinha lendo o profeta Isaías."},{"id":29,"tipo":"versiculo","texto":"Então, disse o Espírito a Filipe: Aproxima-te desse carro e acompanha-o."},{"id":30,"tipo":"versiculo","texto":"Correndo Filipe, ouviu-o ler o profeta Isaías e perguntou: Compreendes o que vens lendo?"},{"id":31,"tipo":"versiculo","texto":"Ele respondeu: Como poderei entender, se alguém não me explicar? E convidou Filipe a subir e a sentar-se junto a ele."},{"id":32,"tipo":"versiculo","texto":"Ora, a passagem da Escritura que estava lendo era esta: Foi levado como ovelha ao matadouro; e, como um cordeiro mudo perante o seu tosquiador, assim ele não abriu a boca."},{"id":33,"tipo":"versiculo","texto":"Na sua humilhação, lhe negaram justiça; quem lhe poderá descrever a geração? Porque da terra a sua vida é tirada."},{"id":34,"tipo":"versiculo","texto":"Então, o eunuco disse a Filipe: Peço-te que me expliques a quem se refere o profeta. Fala de si mesmo ou de algum outro?"},{"id":35,"tipo":"versiculo","texto":"Então, Filipe explicou; e, começando por esta passagem da Escritura, anunciou-lhe a Jesus."},{"id":36,"tipo":"versiculo","texto":"Seguindo eles caminho fora, chegando a certo lugar onde havia água, disse o eunuco: Eis aqui água; que impede que seja eu batizado?"},{"id":37,"tipo":"versiculo","texto":"[Filipe respondeu: É lícito, se crês de todo o coração. E, respondendo ele, disse: Creio que Jesus Cristo é o Filho de Deus.]"},{"id":38,"tipo":"versiculo","texto":"Então, mandou parar o carro, ambos desceram à água, e Filipe batizou o eunuco."},{"id":39,"tipo":"versiculo","texto":"Quando saíram da água, o Espírito do Senhor arrebatou a Filipe, não o vendo mais o eunuco; e este foi seguindo o seu caminho, cheio de júbilo."},{"id":40,"tipo":"versiculo","texto":"Mas Filipe veio a achar-se em Azoto; e, passando além, evangelizava todas as cidades até chegar a Cesaréia."}]}