{"bookHeader":"LIVRO DE SALOMÃO","bookName":"CÂNTICOS","bookContent":[{"id":0,"tipo":"calling","texto":"Esposa"},{"id":1,"tipo":"versiculo","texto":"Cântico dos cânticos de Salomão."},{"id":2,"tipo":"versiculo","texto":"Beija-me com os beijos de tua boca; porque melhor é o teu amor do que o vinho."},{"id":3,"tipo":"versiculo","texto":"Suave é o aroma dos teus ungüentos, como ungüento derramado é o teu nome; por isso, as donzelas te amam."},{"id":4,"tipo":"versiculo","texto":"Leva-me após ti, apressemo-nos. O rei me introduziu nas suas recâmaras. Em ti nos regozijaremos e nos alegraremos; do teu amor nos lembraremos, mais do que do vinho; não é sem razão que te amam."},{"id":4,"tipo":"calling","texto":"Esposa"},{"id":5,"tipo":"versiculo","texto":"Eu estou morena e formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão."},{"id":6,"tipo":"versiculo","texto":"Não olheis para o eu estar morena, porque o sol me queimou. Os filhos de minha mãe se indignaram contra mim e me puseram por guarda de vinhas; a vinha, porém, que me pertence, não a guardei."},{"id":7,"tipo":"versiculo","texto":"Dize-me, ó amado de minha alma: onde apascentas o teu rebanho, onde o fazes repousar pelo meio-dia, para que não ande eu vagando junto ao rebanho dos teus companheiros?"},{"id":7,"tipo":"calling","texto":"Esposo"},{"id":8,"tipo":"versiculo","texto":"Se tu não o sabes, ó mais formosa entre as mulheres, sai-te pelas pisadas dos rebanhos e apascenta os teus cabritos junto às tendas dos pastores."},{"id":9,"tipo":"versiculo","texto":"Às éguas dos carros de Faraó te comparo, ó querida minha."},{"id":10,"tipo":"versiculo","texto":"Formosas são as tuas faces entre os teus enfeites, o teu pescoço, com os colares."},{"id":11,"tipo":"versiculo","texto":"Enfeites de ouro te faremos, com incrustações de prata."},{"id":11,"tipo":"calling","texto":"Esposa"},{"id":12,"tipo":"versiculo","texto":"Enquanto o rei está assentado à sua mesa, o meu nardo exala o seu perfume."},{"id":13,"tipo":"versiculo","texto":"O meu amado é para mim um saquitel de mirra, posto entre os meus seios."},{"id":14,"tipo":"versiculo","texto":"Como um racimo de flores de hena nas vinhas de En-Gedi, é para mim o meu amado."},{"id":14,"tipo":"calling","texto":"Esposo"},{"id":15,"tipo":"versiculo","texto":"Eis que és formosa, ó querida minha, eis que és formosa; os teus olhos são como os das pombas."},{"id":15,"tipo":"calling","texto":"Esposa"},{"id":16,"tipo":"versiculo","texto":"Como és formoso, amado meu, como és amável! O nosso leito é de viçosas folhas,"},{"id":17,"tipo":"versiculo","texto":"as traves da nossa casa são de cedro, e os seus caibros, de cipreste."}]}