{"bookHeader":"","bookName":"CÂNTICOS 2","bookContent":[{"id":1,"tipo":"versiculo","texto":"Eu sou a rosa de Sarom, o lírio dos vales."},{"id":1,"tipo":"calling","texto":"Esposo"},{"id":2,"tipo":"versiculo","texto":"Qual o lírio entre os espinhos, tal é a minha querida entre as donzelas."},{"id":2,"tipo":"calling","texto":"Esposa"},{"id":3,"tipo":"versiculo","texto":"Qual a macieira entre as árvores do bosque, tal é o meu amado entre os jovens; desejo muito a sua sombra e debaixo dela me assento, e o seu fruto é doce ao meu paladar."},{"id":4,"tipo":"versiculo","texto":"Leva-me à sala do banquete, e o seu estandarte sobre mim é o amor."},{"id":5,"tipo":"versiculo","texto":"Sustentai-me com passas, confortai-me com maçãs, pois desfaleço de amor."},{"id":6,"tipo":"versiculo","texto":"A sua mão esquerda esteja debaixo da minha cabeça, e a direita me abrace."},{"id":7,"tipo":"versiculo","texto":"Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e cervas do campo, que não acordeis, nem desperteis o amor, até que este o queira."},{"id":8,"tipo":"versiculo","texto":"Ouço a voz do meu amado; ei-lo aí galgando os montes, pulando sobre os outeiros."},{"id":9,"tipo":"versiculo","texto":"O meu amado é semelhante ao gamo ou ao filho da gazela; eis que está detrás da nossa parede, olhando pelas janelas, espreitando pelas grades."},{"id":9,"tipo":"calling","texto":"Esposo"},{"id":10,"tipo":"versiculo","texto":"O meu amado fala e me diz: Levanta-te, querida minha, formosa minha, e vem."},{"id":11,"tipo":"versiculo","texto":"Porque eis que passou o inverno, cessou a chuva e se foi;"},{"id":12,"tipo":"versiculo","texto":"aparecem as flores na terra, chegou o tempo de cantarem as aves, e a voz da rola ouve-se em nossa terra."},{"id":13,"tipo":"versiculo","texto":"A figueira começou a dar seus figos, e as vides em flor exalam o seu aroma; levanta-te, querida minha, formosa minha, e vem."},{"id":14,"tipo":"versiculo","texto":"Pomba minha, que andas pelas fendas dos penhascos, no esconderijo das rochas escarpadas, mostra-me o rosto, faze-me ouvir a tua voz, porque a tua voz é doce, e o teu rosto, amável."},{"id":14,"tipo":"calling","texto":"Esposa"},{"id":15,"tipo":"versiculo","texto":"Apanhai-me as raposas, as raposinhas, que devastam os vinhedos, porque as nossas vinhas estão em flor."},{"id":16,"tipo":"versiculo","texto":"O meu amado é meu, e eu sou dele; ele apascenta o seu rebanho entre os lírios."},{"id":17,"tipo":"versiculo","texto":"Antes que refresque o dia e fujam as sombras, volta, amado meu; faze-te semelhante ao gamo ou ao filho das gazelas sobre os montes escabrosos."}]}