{"bookHeader":"","bookName":"CÂNTICOS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Coro"},{"id":1,"tipo":"versiculo","texto":"Para onde foi o teu amado, ó mais formosa entre as mulheres? Que rumo tomou o teu amado? E o buscaremos contigo."},{"id":1,"tipo":"calling","texto":"Esposa"},{"id":2,"tipo":"versiculo","texto":"O meu amado desceu ao seu jardim, aos canteiros de bálsamo, para pastorear nos jardins e para colher os lírios."},{"id":3,"tipo":"versiculo","texto":"Eu sou do meu amado, e o meu amado é meu; ele pastoreia entre os lírios."},{"id":3,"tipo":"calling","texto":"Esposo"},{"id":4,"tipo":"versiculo","texto":"Formosa és, querida minha, como Tirza, aprazível como Jerusalém, formidável como um exército com bandeiras."},{"id":5,"tipo":"versiculo","texto":"Desvia de mim os olhos, porque eles me perturbam. Os teus cabelos descem ondeantes como o rebanho das cabras de Gileade."},{"id":6,"tipo":"versiculo","texto":"São os teus dentes como o rebanho de ovelhas que sobem do lavadouro, e das quais todas produzem gêmeos, e nenhuma delas há sem crias."},{"id":7,"tipo":"versiculo","texto":"As tuas faces, como romã partida, brilham através do véu."},{"id":8,"tipo":"versiculo","texto":"Sessenta são as rainhas, oitenta, as concubinas, e as virgens, sem número."},{"id":9,"tipo":"versiculo","texto":"Mas uma só é a minha pomba, a minha imaculada, de sua mãe, a única, a predileta daquela que a deu à luz; viram-na as donzelas e lhe chamaram ditosa; viram-na as rainhas e as concubinas e a louvaram."},{"id":10,"tipo":"versiculo","texto":"Quem é esta que aparece como a alva do dia, formosa como a lua, pura como o sol, formidável como um exército com bandeiras?"},{"id":10,"tipo":"calling","texto":"Esposa"},{"id":11,"tipo":"versiculo","texto":"Desci ao jardim das nogueiras, para mirar os renovos do vale, para ver se brotavam as vides, se floresciam as romeiras."},{"id":12,"tipo":"versiculo","texto":"Não sei como, imaginei-me no carro do meu nobre povo!"},{"id":12,"tipo":"calling","texto":"Coro"},{"id":13,"tipo":"versiculo","texto":"Volta, volta, ó sulamita, volta, volta, para que nós te contemplemos. Por que quereis contemplar a sulamita na dança de Maanaim?"}]}