{"bookHeader":"","bookName":"CÂNTICOS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Esposo"},{"id":1,"tipo":"versiculo","texto":"Que formosos são os teus passos dados de sandálias, ó filha do príncipe! Os meneios dos teus quadris são como colares trabalhados por mãos de artista."},{"id":2,"tipo":"versiculo","texto":"O teu umbigo é taça redonda, a que não falta bebida; o teu ventre é monte de trigo, cercado de lírios."},{"id":3,"tipo":"versiculo","texto":"Os teus dois seios, como duas crias, gêmeas de uma gazela."},{"id":4,"tipo":"versiculo","texto":"O teu pescoço, como torre de marfim; os teus olhos são as piscinas de Hesbom, junto à porta de Bate-Rabim; o teu nariz, como a torre do Líbano, que olha para Damasco."},{"id":5,"tipo":"versiculo","texto":"A tua cabeça é como o monte Carmelo, a tua cabeleira, como a púrpura; um rei está preso nas tuas tranças."},{"id":6,"tipo":"versiculo","texto":"Quão formosa e quão aprazível és, ó amor em delícias!"},{"id":7,"tipo":"versiculo","texto":"Esse teu porte é semelhante à palmeira, e os teus seios, a seus cachos."},{"id":8,"tipo":"versiculo","texto":"Dizia eu: subirei à palmeira, pegarei em seus ramos. Sejam os teus seios como os cachos da vide, e o aroma da tua respiração, como o das maçãs."},{"id":8,"tipo":"calling","texto":"Esposa"},{"id":9,"tipo":"versiculo","texto":"Os teus beijos são como o bom vinho, vinho que se escoa suavemente para o meu amado, deslizando entre seus lábios e dentes."},{"id":10,"tipo":"versiculo","texto":"Eu sou do meu amado, e ele tem saudades de mim."},{"id":11,"tipo":"versiculo","texto":"Vem, ó meu amado, saiamos ao campo, passemos as noites nas aldeias."},{"id":12,"tipo":"versiculo","texto":"Levantemo-nos cedo de manhã para ir às vinhas; vejamos se florescem as vides, se se abre a flor, se já brotam as romeiras; dar-te-ei ali o meu amor."},{"id":13,"tipo":"versiculo","texto":"As mandrágoras exalam o seu perfume, e às nossas portas há toda sorte de excelentes frutos, novos e velhos; eu tos reservei, ó meu amado."}]}