{"bookHeader":"","bookName":"CÂNTICOS 8","bookContent":[{"id":1,"tipo":"versiculo","texto":"Tomara fosses como meu irmão, que mamou os seios de minha mãe! Quando te encontrasse na rua, beijar-te-ia, e não me desprezariam!"},{"id":2,"tipo":"versiculo","texto":"Levar-te-ia e te introduziria na casa de minha mãe, e tu me ensinarias; eu te daria a beber vinho aromático e mosto das minhas romãs."},{"id":3,"tipo":"versiculo","texto":"A sua mão esquerda estaria debaixo da minha cabeça, e a sua direita me abraçaria."},{"id":4,"tipo":"versiculo","texto":"Conjuro-vos, ó filhas de Jerusalém, que não acordeis, nem desperteis o amor, até que este o queira."},{"id":4,"tipo":"calling","texto":"Coro"},{"id":5,"tipo":"versiculo","texto":"Quem é esta que sobe do deserto e vem encostada ao seu amado? Debaixo da macieira te despertei, ali esteve tua mãe com dores; ali esteve com dores aquela que te deu à luz."},{"id":6,"tipo":"versiculo","texto":"Põe-me como selo sobre o teu coração, como selo sobre o teu braço, porque o amor é forte como a morte, e duro como a sepultura, o ciúme; as suas brasas são brasas de fogo, são veementes labaredas."},{"id":7,"tipo":"versiculo","texto":"As muitas águas não poderiam apagar o amor, nem os rios, afogá-lo; ainda que alguém desse todos os bens da sua casa pelo amor, seria de todo desprezado."},{"id":7,"tipo":"calling","texto":"Coro"},{"id":8,"tipo":"versiculo","texto":"Temos uma irmãzinha que ainda não tem seios; que faremos a esta nossa irmã, no dia em que for pedida?"},{"id":9,"tipo":"versiculo","texto":"Se ela for um muro, edificaremos sobre ele uma torre de prata; se for uma porta, cercá-la-emos com tábuas de cedro."},{"id":9,"tipo":"calling","texto":"Esposa"},{"id":10,"tipo":"versiculo","texto":"Eu sou um muro, e os meus seios, como as suas torres; sendo eu assim, fui tida por digna da confiança do meu amado."},{"id":10,"tipo":"calling","texto":"Coro"},{"id":11,"tipo":"versiculo","texto":"Teve Salomão uma vinha em Baal-Hamom; entregou-a a uns guardas, e cada um lhe trazia pelo seu fruto mil peças de prata."},{"id":11,"tipo":"calling","texto":"Esposa"},{"id":12,"tipo":"versiculo","texto":"A vinha que me pertence está ao meu dispor; tu, ó Salomão, terás os mil siclos, e os que guardam o fruto dela, duzentos."},{"id":12,"tipo":"calling","texto":"Esposo"},{"id":13,"tipo":"versiculo","texto":"Ó tu que habitas nos jardins, os companheiros estão atentos para ouvir a tua voz; faze-me, pois, também ouvi-la."},{"id":13,"tipo":"calling","texto":"Esposa"},{"id":14,"tipo":"versiculo","texto":"Vem depressa, amado meu, faze-te semelhante ao gamo ou ao filho da gazela, que saltam sobre os montes aromáticos."}]}