{"bookHeader":"","bookName":"1 CORÍNTIOS 14","bookContent":[{"id":0,"tipo":"calling","texto":"O dom de profecia é superior ao de línguas"},{"id":1,"tipo":"versiculo","texto":"Segui o amor e procurai, com zelo, os dons espirituais, mas principalmente que profetizeis."},{"id":2,"tipo":"versiculo","texto":"Pois quem fala em outra língua não fala a homens, senão a Deus, visto que ninguém o entende, e em espírito fala mistérios."},{"id":3,"tipo":"versiculo","texto":"Mas o que profetiza fala aos homens, edificando, exortando e consolando."},{"id":4,"tipo":"versiculo","texto":"O que fala em outra língua a si mesmo se edifica, mas o que profetiza edifica a igreja."},{"id":5,"tipo":"versiculo","texto":"Eu quisera que vós todos falásseis em outras línguas; muito mais, porém, que profetizásseis; pois quem profetiza é superior ao que fala em outras línguas, salvo se as interpretar, para que a igreja receba edificação."},{"id":6,"tipo":"versiculo","texto":"Agora, porém, irmãos, se eu for ter convosco falando em outras línguas, em que vos aproveitarei, se vos não falar por meio de revelação, ou de ciência, ou de profecia, ou de doutrina?"},{"id":7,"tipo":"versiculo","texto":"É assim que instrumentos inanimados, como a flauta ou a cítara, quando emitem sons, se não os derem bem distintos, como se reconhecerá o que se toca na flauta ou cítara?"},{"id":8,"tipo":"versiculo","texto":"Pois também se a trombeta der som incerto, quem se preparará para a batalha?"},{"id":9,"tipo":"versiculo","texto":"Assim, vós, se, com a língua, não disserdes palavra compreensível, como se entenderá o que dizeis? Porque estareis como se falásseis ao ar."},{"id":10,"tipo":"versiculo","texto":"Há, sem dúvida, muitos tipos de vozes no mundo; nenhum deles, contudo, sem sentido."},{"id":11,"tipo":"versiculo","texto":"Se eu, pois, ignorar a significação da voz, serei estrangeiro para aquele que fala; e ele, estrangeiro para mim."},{"id":12,"tipo":"versiculo","texto":"Assim, também vós, visto que desejais dons espirituais, procurai progredir, para a edificação da igreja."},{"id":13,"tipo":"versiculo","texto":"Pelo que, o que fala em outra língua deve orar para que a possa interpretar."},{"id":14,"tipo":"versiculo","texto":"Porque, se eu orar em outra língua, o meu espírito ora de fato, mas a minha mente fica infrutífera."},{"id":15,"tipo":"versiculo","texto":"Que farei, pois? Orarei com o espírito, mas também orarei com a mente; cantarei com o espírito, mas também cantarei com a mente."},{"id":16,"tipo":"versiculo","texto":"E, se tu bendisseres apenas em espírito, como dirá o indouto o amém depois da tua ação de graças? Visto que não entende o que dizes;"},{"id":17,"tipo":"versiculo","texto":"porque tu, de fato, dás bem as graças, mas o outro não é edificado."},{"id":18,"tipo":"versiculo","texto":"Dou graças a Deus, porque falo em outras línguas mais do que todos vós."},{"id":19,"tipo":"versiculo","texto":"Contudo, prefiro falar na igreja cinco palavras com o meu entendimento, para instruir outros, a falar dez mil palavras em outra língua."},{"id":19,"tipo":"calling","texto":"Os dons em face dos visitantes na igreja"},{"id":20,"tipo":"versiculo","texto":"Irmãos, não sejais meninos no juízo; na malícia, sim, sede crianças; quanto ao juízo, sede homens amadurecidos."},{"id":21,"tipo":"versiculo","texto":"Na lei está escrito: Falarei a este povo por homens de outras línguas e por lábios de outros povos, e nem assim me ouvirão, diz o Senhor."},{"id":22,"tipo":"versiculo","texto":"De sorte que as línguas constituem um sinal não para os crentes, mas para os incrédulos; mas a profecia não é para os incrédulos, e sim para os que crêem."},{"id":23,"tipo":"versiculo","texto":"Se, pois, toda a igreja se reunir no mesmo lugar, e todos se puserem a falar em outras línguas, no caso de entrarem indoutos ou incrédulos, não dirão, porventura, que estais loucos?"},{"id":24,"tipo":"versiculo","texto":"Porém, se todos profetizarem, e entrar algum incrédulo ou indouto, é ele por todos convencido e por todos julgado;"},{"id":25,"tipo":"versiculo","texto":"tornam-se-lhe manifestos os segredos do coração, e, assim, prostrando-se com a face em terra, adorará a Deus, testemunhando que Deus está, de fato, no meio de vós."},{"id":25,"tipo":"calling","texto":"A necessidade de ordem no culto"},{"id":26,"tipo":"versiculo","texto":"Que fazer, pois, irmãos? Quando vos reunis, um tem salmo, outro, doutrina, este traz revelação, aquele, outra língua, e ainda outro, interpretação. Seja tudo feito para edificação."},{"id":27,"tipo":"versiculo","texto":"No caso de alguém falar em outra língua, que não sejam mais do que dois ou quando muito três, e isto sucessivamente, e haja quem interprete."},{"id":28,"tipo":"versiculo","texto":"Mas, não havendo intérprete, fique calado na igreja, falando consigo mesmo e com Deus."},{"id":29,"tipo":"versiculo","texto":"Tratando-se de profetas, falem apenas dois ou três, e os outros julguem."},{"id":30,"tipo":"versiculo","texto":"Se, porém, vier revelação a outrem que esteja assentado, cale-se o primeiro."},{"id":31,"tipo":"versiculo","texto":"Porque todos podereis profetizar, um após outro, para todos aprenderem e serem consolados."},{"id":32,"tipo":"versiculo","texto":"Os espíritos dos profetas estão sujeitos aos próprios profetas;"},{"id":33,"tipo":"versiculo","texto":"porque Deus não é de confusão, e sim de paz. Como em todas as igrejas dos santos,"},{"id":34,"tipo":"versiculo","texto":"conservem-se as mulheres caladas nas igrejas, porque não lhes é permitido falar; mas estejam submissas como também a lei o determina."},{"id":35,"tipo":"versiculo","texto":"Se, porém, querem aprender alguma coisa, interroguem, em casa, a seu próprio marido; porque para a mulher é vergonhoso falar na igreja."},{"id":36,"tipo":"versiculo","texto":"Porventura, a palavra de Deus se originou no meio de vós ou veio ela exclusivamente para vós outros?"},{"id":37,"tipo":"versiculo","texto":"Se alguém se considera profeta ou espiritual, reconheça ser mandamento do Senhor o que vos escrevo."},{"id":38,"tipo":"versiculo","texto":"E, se alguém o ignorar, será ignorado."},{"id":39,"tipo":"versiculo","texto":"Portanto, meus irmãos, procurai com zelo o dom de profetizar e não proibais o falar em outras línguas."},{"id":40,"tipo":"versiculo","texto":"Tudo, porém, seja feito com decência e ordem."}]}