{"bookHeader":"","bookName":"1 CORÍNTIOS 5","bookContent":[{"id":0,"tipo":"calling","texto":"A impureza da igreja de Corinto. Repreensões e exortações"},{"id":1,"tipo":"versiculo","texto":"Geralmente, se ouve que há entre vós imoralidade e imoralidade tal, como nem mesmo entre os gentios, isto é, haver quem se atreva a possuir a mulher de seu próprio pai."},{"id":2,"tipo":"versiculo","texto":"E, contudo, andais vós ensoberbecidos e não chegastes a lamentar, para que fosse tirado do vosso meio quem tamanho ultraje praticou?"},{"id":3,"tipo":"versiculo","texto":"Eu, na verdade, ainda que ausente em pessoa, mas presente em espírito, já sentenciei, como se estivesse presente, que o autor de tal infâmia seja,"},{"id":4,"tipo":"versiculo","texto":"em nome do Senhor Jesus, reunidos vós e o meu espírito, com o poder de Jesus, nosso Senhor,"},{"id":5,"tipo":"versiculo","texto":"entregue a Satanás para a destruição da carne, a fim de que o espírito seja salvo no Dia do Senhor [Jesus]."},{"id":6,"tipo":"versiculo","texto":"Não é boa a vossa jactância. Não sabeis que um pouco de fermento leveda a massa toda?"},{"id":7,"tipo":"versiculo","texto":"Lançai fora o velho fermento, para que sejais nova massa, como sois, de fato, sem fermento. Pois também Cristo, nosso Cordeiro pascal, foi imolado."},{"id":8,"tipo":"versiculo","texto":"Por isso, celebremos a festa não com o velho fermento, nem com o fermento da maldade e da malícia, e sim com os asmos da sinceridade e da verdade."},{"id":9,"tipo":"versiculo","texto":"Já em carta vos escrevi que não vos associásseis com os impuros;"},{"id":10,"tipo":"versiculo","texto":"refiro-me, com isto, não propriamente aos impuros deste mundo, ou aos avarentos, ou roubadores, ou idólatras; pois, neste caso, teríeis de sair do mundo."},{"id":11,"tipo":"versiculo","texto":"Mas, agora, vos escrevo que não vos associeis com alguém que, dizendo-se irmão, for impuro, ou avarento, ou idólatra, ou maldizente, ou beberrão, ou roubador; com esse tal, nem ainda comais."},{"id":12,"tipo":"versiculo","texto":"Pois com que direito haveria eu de julgar os de fora? Não julgais vós os de dentro?"},{"id":13,"tipo":"versiculo","texto":"Os de fora, porém, Deus os julgará. Expulsai, pois, de entre vós o malfeitor."}]}