{"bookHeader":"","bookName":"1 CORÍNTIOS 8","bookContent":[{"id":0,"tipo":"calling","texto":"Acerca das coisas sacrificadas aos ídolos"},{"id":1,"tipo":"versiculo","texto":"No que se refere às coisas sacrificadas a ídolos, reconhecemos que todos somos senhores do saber. O saber ensoberbece, mas o amor edifica."},{"id":2,"tipo":"versiculo","texto":"Se alguém julga saber alguma coisa, com efeito, não aprendeu ainda como convém saber."},{"id":3,"tipo":"versiculo","texto":"Mas, se alguém ama a Deus, esse é conhecido por ele."},{"id":4,"tipo":"versiculo","texto":"No tocante à comida sacrificada a ídolos, sabemos que o ídolo, de si mesmo, nada é no mundo e que não há senão um só Deus."},{"id":5,"tipo":"versiculo","texto":"Porque, ainda que há também alguns que se chamem deuses, quer no céu ou sobre a terra, como há muitos deuses e muitos senhores,"},{"id":6,"tipo":"versiculo","texto":"todavia, para nós há um só Deus, o Pai, de quem são todas as coisas e para quem existimos; e um só Senhor, Jesus Cristo, pelo qual são todas as coisas, e nós também, por ele."},{"id":7,"tipo":"versiculo","texto":"Entretanto, não há esse conhecimento em todos; porque alguns, por efeito da familiaridade até agora com o ídolo, ainda comem dessas coisas como a ele sacrificadas; e a consciência destes, por ser fraca, vem a contaminar-se."},{"id":8,"tipo":"versiculo","texto":"Não é a comida que nos recomendará a Deus, pois nada perderemos, se não comermos, e nada ganharemos, se comermos."},{"id":9,"tipo":"versiculo","texto":"Vede, porém, que esta vossa liberdade não venha, de algum modo, a ser tropeço para os fracos."},{"id":10,"tipo":"versiculo","texto":"Porque, se alguém te vir a ti, que és dotado de saber, à mesa, em templo de ídolo, não será a consciência do que é fraco induzida a participar de comidas sacrificadas a ídolos?"},{"id":11,"tipo":"versiculo","texto":"E assim, por causa do teu saber, perece o irmão fraco, pelo qual Cristo morreu."},{"id":12,"tipo":"versiculo","texto":"E deste modo, pecando contra os irmãos, golpeando-lhes a consciência fraca, é contra Cristo que pecais."},{"id":13,"tipo":"versiculo","texto":"E, por isso, se a comida serve de escândalo a meu irmão, nunca mais comerei carne, para que não venha a escandalizá-lo."}]}