{"bookHeader":"","bookName":"1 CORÍNTIOS 9","bookContent":[{"id":0,"tipo":"calling","texto":"A liberdade e os direitos do apóstolo Paulo"},{"id":1,"tipo":"versiculo","texto":"Não sou eu, porventura, livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Acaso, não sois fruto do meu trabalho no Senhor?"},{"id":2,"tipo":"versiculo","texto":"Se não sou apóstolo para outrem, certamente, o sou para vós outros; porque vós sois o selo do meu apostolado no Senhor."},{"id":3,"tipo":"versiculo","texto":"A minha defesa perante os que me interpelam é esta:"},{"id":4,"tipo":"versiculo","texto":"não temos nós o direito de comer e beber?"},{"id":5,"tipo":"versiculo","texto":"E também o de fazer-nos acompanhar de uma mulher irmã, como fazem os demais apóstolos, e os irmãos do Senhor, e Cefas?"},{"id":6,"tipo":"versiculo","texto":"Ou somente eu e Barnabé não temos direito de deixar de trabalhar?"},{"id":7,"tipo":"versiculo","texto":"Quem jamais vai à guerra à sua própria custa? Quem planta a vinha e não come do seu fruto? Ou quem apascenta um rebanho e não se alimenta do leite do rebanho?"},{"id":8,"tipo":"versiculo","texto":"Porventura, falo isto como homem ou não o diz também a lei?"},{"id":9,"tipo":"versiculo","texto":"Porque na lei de Moisés está escrito: Não atarás a boca ao boi, quando pisa o trigo. Acaso, é com bois que Deus se preocupa?"},{"id":10,"tipo":"versiculo","texto":"Ou é, seguramente, por nós que ele o diz? Certo que é por nós que está escrito; pois o que lavra cumpre fazê-lo com esperança; o que pisa o trigo faça-o na esperança de receber a parte que lhe é devida."},{"id":11,"tipo":"versiculo","texto":"Se nós vos semeamos as coisas espirituais, será muito recolhermos de vós bens materiais?"},{"id":12,"tipo":"versiculo","texto":"Se outros participam desse direito sobre vós, não o temos nós em maior medida? Entretanto, não usamos desse direito; antes, suportamos tudo, para não criarmos qualquer obstáculo ao evangelho de Cristo."},{"id":13,"tipo":"versiculo","texto":"Não sabeis vós que os que prestam serviços sagrados do próprio templo se alimentam? E quem serve ao altar do altar tira o seu sustento?"},{"id":14,"tipo":"versiculo","texto":"Assim ordenou também o Senhor aos que pregam o evangelho que vivam do evangelho;"},{"id":15,"tipo":"versiculo","texto":"eu, porém, não me tenho servido de nenhuma destas coisas e não escrevo isto para que assim se faça comigo; porque melhor me fora morrer, antes que alguém me anule esta glória."},{"id":16,"tipo":"versiculo","texto":"Se anuncio o evangelho, não tenho de que me gloriar, pois sobre mim pesa essa obrigação; porque ai de mim se não pregar o evangelho!"},{"id":17,"tipo":"versiculo","texto":"Se o faço de livre vontade, tenho galardão; mas, se constrangido, é, então, a responsabilidade de despenseiro que me está confiada."},{"id":18,"tipo":"versiculo","texto":"Nesse caso, qual é o meu galardão? É que, evangelizando, proponha, de graça, o evangelho, para não me valer do direito que ele me dá."},{"id":19,"tipo":"versiculo","texto":"Porque, sendo livre de todos, fiz-me escravo de todos, a fim de ganhar o maior número possível."},{"id":20,"tipo":"versiculo","texto":"Procedi, para com os judeus, como judeu, a fim de ganhar os judeus; para os que vivem sob o regime da lei, como se eu mesmo assim vivesse, para ganhar os que vivem debaixo da lei, embora não esteja eu debaixo da lei."},{"id":21,"tipo":"versiculo","texto":"Aos sem lei, como se eu mesmo o fosse, não estando sem lei para com Deus, mas debaixo da lei de Cristo, para ganhar os que vivem fora do regime da lei."},{"id":22,"tipo":"versiculo","texto":"Fiz-me fraco para com os fracos, com o fim de ganhar os fracos. Fiz-me tudo para com todos, com o fim de, por todos os modos, salvar alguns."},{"id":23,"tipo":"versiculo","texto":"Tudo faço por causa do evangelho, com o fim de me tornar cooperador com ele."},{"id":24,"tipo":"versiculo","texto":"Não sabeis vós que os que correm no estádio, todos, na verdade, correm, mas um só leva o prêmio? Correi de tal maneira que o alcanceis."},{"id":25,"tipo":"versiculo","texto":"Todo atleta em tudo se domina; aqueles, para alcançar uma coroa corruptível; nós, porém, a incorruptível."},{"id":26,"tipo":"versiculo","texto":"Assim corro também eu, não sem meta; assim luto, não como desferindo golpes no ar."},{"id":27,"tipo":"versiculo","texto":"Mas esmurro o meu corpo e o reduzo à escravidão, para que, tendo pregado a outros, não venha eu mesmo a ser desqualificado."}]}