{"bookHeader":"","bookName":"DEUTERONÔMIO 14","bookContent":[{"id":0,"tipo":"calling","texto":"Mutilação do corpo proibida"},{"id":1,"tipo":"versiculo","texto":"Filhos sois do SENHOR, vosso Deus; não vos dareis golpes, nem sobre a testa fareis calva por causa de algum morto."},{"id":2,"tipo":"versiculo","texto":"Porque sois povo santo ao SENHOR, vosso Deus, e o SENHOR vos escolheu de todos os povos que há sobre a face da terra, para lhe serdes seu povo próprio."},{"id":2,"tipo":"calling","texto":"Leis sobre os animais imundo"},{"id":3,"tipo":"versiculo","texto":"Não comereis coisa alguma abominável."},{"id":4,"tipo":"versiculo","texto":"São estes os animais que comereis: o boi, a ovelha, a cabra,"},{"id":5,"tipo":"versiculo","texto":"o veado, a gazela, a corça, a cabra montês, o antílope, a ovelha montês e o gamo."},{"id":6,"tipo":"versiculo","texto":"Todo animal que tem unhas fendidas, e o casco se divide em dois, e rumina, entre os animais, isso comereis."},{"id":7,"tipo":"versiculo","texto":"Porém estes não comereis, dos que somente ruminam ou que têm a unha fendida: o camelo, a lebre e o arganaz, porque ruminam, mas não têm a unha fendida; imundos vos serão."},{"id":8,"tipo":"versiculo","texto":"Nem o porco, porque tem unha fendida, mas não rumina; imundo vos será. Destes não comereis a carne e não tocareis no seu cadáver."},{"id":9,"tipo":"versiculo","texto":"Isto comereis de tudo o que há nas águas: tudo o que tem barbatanas e escamas."},{"id":10,"tipo":"versiculo","texto":"Mas tudo o que não tiver barbatanas nem escamas não o comereis; imundo vos será."},{"id":11,"tipo":"versiculo","texto":"Toda ave limpa comereis."},{"id":12,"tipo":"versiculo","texto":"Estas, porém, são as que não comereis: a águia, o quebrantosso, a águia marinha,"},{"id":13,"tipo":"versiculo","texto":"o açor, o falcão e o milhano, segundo a sua espécie;"},{"id":14,"tipo":"versiculo","texto":"e todo corvo, segundo a sua espécie;"},{"id":15,"tipo":"versiculo","texto":"o avestruz, a coruja, a gaivota e o gavião, segundo a sua espécie;"},{"id":16,"tipo":"versiculo","texto":"o mocho, a íbis, a gralha,"},{"id":17,"tipo":"versiculo","texto":"o pelicano, o abutre, o corvo marinho,"},{"id":18,"tipo":"versiculo","texto":"a cegonha, e a garça, segundo a sua espécie, e a poupa, e o morcego."},{"id":19,"tipo":"versiculo","texto":"Também todo inseto que voa vos será imundo; não se comerá."},{"id":20,"tipo":"versiculo","texto":"Toda ave limpa comereis."},{"id":21,"tipo":"versiculo","texto":"Não comereis nenhum animal que morreu por si. Podereis dá-lo ao estrangeiro que está dentro da tua cidade, para que o coma, ou vendê-lo ao estranho, porquanto sois povo santo ao SENHOR, vosso Deus. Não cozerás o cabrito no leite da sua própria mãe."},{"id":21,"tipo":"calling","texto":"Os dízimos para o serviço do SENHOR"},{"id":22,"tipo":"versiculo","texto":"Certamente, darás os dízimos de todo o fruto das tuas sementes, que ano após ano se recolher do campo."},{"id":23,"tipo":"versiculo","texto":"E, perante o SENHOR, teu Deus, no lugar que escolher para ali fazer habitar o seu nome, comerás os dízimos do teu cereal, do teu vinho, do teu azeite e os primogênitos das tuas vacas e das tuas ovelhas; para que aprendas a temer o SENHOR, teu Deus, todos os dias."},{"id":24,"tipo":"versiculo","texto":"Quando o caminho te for comprido demais, que os não possas levar, por estar longe de ti o lugar que o SENHOR, teu Deus, escolher para ali pôr o seu nome, quando o SENHOR, teu Deus, te tiver abençoado,"},{"id":25,"tipo":"versiculo","texto":"então, vende-os, e leva o dinheiro na tua mão, e vai ao lugar que o SENHOR, teu Deus, escolher."},{"id":26,"tipo":"versiculo","texto":"Esse dinheiro, dá-lo-ás por tudo o que deseja a tua alma, por vacas, ou ovelhas, ou vinho, ou bebida forte, ou qualquer coisa que te pedir a tua alma; come-o ali perante o SENHOR, teu Deus, e te alegrarás, tu e a tua casa;"},{"id":27,"tipo":"versiculo","texto":"porém não desampararás o levita que está dentro da tua cidade, pois não tem parte nem herança contigo."},{"id":28,"tipo":"versiculo","texto":"Ao fim de cada três anos, tirarás todos os dízimos do fruto do terceiro ano e os recolherás na tua cidade."},{"id":29,"tipo":"versiculo","texto":"Então, virão o levita (pois não tem parte nem herança contigo), o estrangeiro, o órfão e a viúva que estão dentro da tua cidade, e comerão, e se fartarão, para que o SENHOR, teu Deus, te abençoe em todas as obras que as tuas mãos fizerem."}]}