{"bookHeader":"","bookName":"DEUTERONÔMIO 22","bookContent":[{"id":0,"tipo":"calling","texto":"Acerca do que se perdeu"},{"id":1,"tipo":"versiculo","texto":"Vendo extraviado o boi ou a ovelha de teu irmão, não te furtarás a eles; restituí-los-ás, sem falta, a teu irmão."},{"id":2,"tipo":"versiculo","texto":"Se teu irmão não for teu vizinho ou tu o não conheceres, recolhê-los-ás na tua casa, para que fiquem contigo até que teu irmão os busque, e tu lhos restituas."},{"id":3,"tipo":"versiculo","texto":"Assim também farás com o seu jumento e assim farás com as suas vestes; o mesmo farás com toda coisa que se perder de teu irmão, e tu achares; não te poderás furtar a ela."},{"id":4,"tipo":"versiculo","texto":"O jumento que é de teu irmão ou o seu boi não verás caído no caminho e a eles te furtarás; sem falta o ajudarás a levantá-lo."},{"id":4,"tipo":"calling","texto":"Diversas leis"},{"id":5,"tipo":"versiculo","texto":"A mulher não usará roupa de homem, nem o homem, veste peculiar à mulher; porque qualquer que faz tais coisas é abominável ao SENHOR, teu Deus."},{"id":6,"tipo":"versiculo","texto":"Se de caminho encontrares algum ninho de ave, nalguma árvore ou no chão, com passarinhos, ou ovos, e a mãe sobre os passarinhos ou sobre os ovos, não tomarás a mãe com os filhotes;"},{"id":7,"tipo":"versiculo","texto":"deixarás ir, livremente, a mãe e os filhotes tomarás para ti, para que te vá bem, e prolongues os teus dias."},{"id":8,"tipo":"versiculo","texto":"Quando edificares uma casa nova, far-lhe-ás, no terraço, um parapeito, para que nela não ponhas culpa de sangue, se alguém de algum modo cair dela."},{"id":9,"tipo":"versiculo","texto":"Não semearás a tua vinha com duas espécies de semente, para que não degenere o fruto da semente que semeaste e a messe da vinha."},{"id":10,"tipo":"versiculo","texto":"Não lavrarás com junta de boi e jumento."},{"id":11,"tipo":"versiculo","texto":"Não te vestirás de estofos de lã e linho juntamente."},{"id":11,"tipo":"calling","texto":"A lei acerca das borlas"},{"id":12,"tipo":"versiculo","texto":"Farás borlas nos quatro cantos do manto com que te cobrires."},{"id":12,"tipo":"calling","texto":"Leis da castidade e do casamento"},{"id":13,"tipo":"versiculo","texto":"Se um homem casar com uma mulher, e, depois de coabitar com ela, a aborrecer,"},{"id":14,"tipo":"versiculo","texto":"e lhe atribuir atos vergonhosos, e contra ela divulgar má fama, dizendo: Casei com esta mulher e me cheguei a ela, porém não a achei virgem,"},{"id":15,"tipo":"versiculo","texto":"então, o pai da moça e sua mãe tomarão as provas da virgindade da moça e as levarão aos anciãos da cidade, à porta."},{"id":16,"tipo":"versiculo","texto":"O pai da moça dirá aos anciãos: Dei minha filha por mulher a este homem; porém ele a aborreceu;"},{"id":17,"tipo":"versiculo","texto":"e eis que lhe atribuiu atos vergonhosos, dizendo: Não achei virgem a tua filha; todavia, eis aqui as provas da virgindade de minha filha. E estenderão a roupa dela diante dos anciãos da cidade,"},{"id":18,"tipo":"versiculo","texto":"os quais tomarão o homem, e o açoitarão,"},{"id":19,"tipo":"versiculo","texto":"e o condenarão a cem siclos de prata, e o darão ao pai da moça, porquanto divulgou má fama sobre uma virgem de Israel. Ela ficará sendo sua mulher, e ele não poderá mandá-la embora durante a sua vida."},{"id":20,"tipo":"versiculo","texto":"Porém, se isto for verdade, que se não achou na moça a virgindade,"},{"id":21,"tipo":"versiculo","texto":"então, a levarão à porta da casa de seu pai, e os homens de sua cidade a apedrejarão até que morra, pois fez loucura em Israel, prostituindo-se na casa de seu pai; assim, eliminarás o mal do meio de ti."},{"id":22,"tipo":"versiculo","texto":"Se um homem for achado deitado com uma mulher que tem marido, então, ambos morrerão, o homem que se deitou com a mulher e a mulher; assim, eliminarás o mal de Israel."},{"id":23,"tipo":"versiculo","texto":"Se houver moça virgem, desposada, e um homem a achar na cidade e se deitar com ela,"},{"id":24,"tipo":"versiculo","texto":"então, trareis ambos à porta daquela cidade e os apedrejareis até que morram; a moça, porque não gritou na cidade, e o homem, porque humilhou a mulher do seu próximo; assim, eliminarás o mal do meio de ti."},{"id":25,"tipo":"versiculo","texto":"Porém, se algum homem no campo achar moça desposada, e a forçar, e se deitar com ela, então, morrerá só o homem que se deitou com ela;"},{"id":26,"tipo":"versiculo","texto":"à moça não farás nada; ela não tem culpa de morte, porque, como o homem que se levanta contra o seu próximo e lhe tira a vida, assim também é este caso."},{"id":27,"tipo":"versiculo","texto":"Pois a achou no campo; a moça desposada gritou, e não houve quem a livrasse."},{"id":28,"tipo":"versiculo","texto":"Se um homem achar moça virgem, que não está desposada, e a pegar, e se deitar com ela, e forem apanhados,"},{"id":29,"tipo":"versiculo","texto":"então, o homem que se deitou com ela dará ao pai da moça cinqüenta siclos de prata; e, uma vez que a humilhou, lhe será por mulher; não poderá mandá-la embora durante a sua vida."},{"id":30,"tipo":"versiculo","texto":"Nenhum homem tomará sua madrasta e não profanará o leito de seu pai."}]}