{"bookHeader":"","bookName":"DEUTERONÔMIO 23","bookContent":[{"id":0,"tipo":"calling","texto":"Pessoas excluídas das assembleias santas"},{"id":1,"tipo":"versiculo","texto":"Aquele a quem forem trilhados os testículos ou cortado o membro viril não entrará na assembléia do SENHOR."},{"id":2,"tipo":"versiculo","texto":"Nenhum bastardo entrará na assembléia do SENHOR; nem ainda a sua décima geração entrará nela."},{"id":3,"tipo":"versiculo","texto":"Nenhum amonita ou moabita entrará na assembléia do SENHOR; nem ainda a sua décima geração entrará na assembléia do SENHOR, eternamente."},{"id":4,"tipo":"versiculo","texto":"Porquanto não foram ao vosso encontro com pão e água, no caminho, quando saíeis do Egito; e porque alugaram contra ti Balaão, filho de Beor, de Petor, da Mesopotâmia, para te amaldiçoar."},{"id":5,"tipo":"versiculo","texto":"Porém o SENHOR, teu Deus, não quis ouvir a Balaão; antes, trocou em bênção a maldição, porquanto o SENHOR, teu Deus, te amava."},{"id":6,"tipo":"versiculo","texto":"Não lhes procurarás nem paz nem bem em todos os teus dias, para sempre."},{"id":7,"tipo":"versiculo","texto":"Não aborrecerás o edomita, pois é teu irmão; nem aborrecerás o egípcio, pois estrangeiro foste na sua terra."},{"id":8,"tipo":"versiculo","texto":"Os filhos que lhes nascerem na terceira geração, cada um deles entrará na assembléia do SENHOR."},{"id":8,"tipo":"calling","texto":"Limpeza do acampamento"},{"id":9,"tipo":"versiculo","texto":"Quando sair o exército contra os teus inimigos, então, te guardarás de toda coisa má."},{"id":10,"tipo":"versiculo","texto":"Se houver entre vós alguém que, por motivo de polução noturna, não esteja limpo, sairá do acampamento; não permanecerá nele."},{"id":11,"tipo":"versiculo","texto":"Porém, em declinando a tarde, lavar-se-á em água; e, posto o sol, entrará para o meio do acampamento."},{"id":12,"tipo":"versiculo","texto":"Também haverá um lugar fora do acampamento, para onde irás."},{"id":13,"tipo":"versiculo","texto":"Dentre as tuas armas terás um porrete; e, quando te abaixares fora, cavarás com ele e, volvendo-te, cobrirás o que defecaste."},{"id":14,"tipo":"versiculo","texto":"Porquanto o SENHOR, teu Deus, anda no meio do teu acampamento para te livrar e para entregar-te os teus inimigos; portanto, o teu acampamento será santo, para que ele não veja em ti coisa indecente e se aparte de ti."},{"id":14,"tipo":"calling","texto":"Acerca de fugitivos, prostitutas e usura"},{"id":15,"tipo":"versiculo","texto":"Não entregarás ao seu senhor o escravo que, tendo fugido dele, se acolher a ti."},{"id":16,"tipo":"versiculo","texto":"Contigo ficará, no meio de ti, no lugar que escolher, em alguma de tuas cidades onde lhe agradar; não o oprimirás."},{"id":17,"tipo":"versiculo","texto":"Das filhas de Israel não haverá quem se prostitua no serviço do templo, nem dos filhos de Israel haverá quem o faça."},{"id":18,"tipo":"versiculo","texto":"Não trarás salário de prostituição nem preço de sodomita à Casa do SENHOR, teu Deus, por qualquer voto; porque uma e outra coisa são igualmente abomináveis ao SENHOR, teu Deus."},{"id":19,"tipo":"versiculo","texto":"A teu irmão não emprestarás com juros, seja dinheiro, seja comida ou qualquer coisa que é costume se emprestar com juros."},{"id":20,"tipo":"versiculo","texto":"Ao estrangeiro emprestarás com juros, porém a teu irmão não emprestarás com juros, para que o SENHOR, teu Deus, te abençoe em todos os teus empreendimentos na terra a qual passas a possuir."},{"id":20,"tipo":"calling","texto":"Acerca de votos"},{"id":21,"tipo":"versiculo","texto":"Quando fizeres algum voto ao SENHOR, teu Deus, não tardarás em cumpri-lo; porque o SENHOR, teu Deus, certamente, o requererá de ti, e em ti haverá pecado."},{"id":22,"tipo":"versiculo","texto":"Porém, abstendo-te de fazer o voto, não haverá pecado em ti."},{"id":23,"tipo":"versiculo","texto":"O que proferiram os teus lábios, isso guardarás e o farás, porque votaste livremente ao SENHOR, teu Deus, o que falaste com a tua boca."},{"id":24,"tipo":"versiculo","texto":"Quando entrares na vinha do teu próximo, comerás uvas segundo o teu desejo, até te fartares, porém não as levarás no cesto."},{"id":25,"tipo":"versiculo","texto":"Quando entrares na seara do teu próximo, com as mãos arrancarás as espigas; porém na seara não meterás a foice."}]}