{"bookHeader":"","bookName":"DEUTERONÔMIO 24","bookContent":[{"id":0,"tipo":"calling","texto":"Acerca do divórcio"},{"id":1,"tipo":"versiculo","texto":"Se um homem tomar uma mulher e se casar com ela, e se ela não for agradável aos seus olhos, por ter ele achado coisa indecente nela, e se ele lhe lavrar um termo de divórcio, e lho der na mão, e a despedir de casa;"},{"id":2,"tipo":"versiculo","texto":"e se ela, saindo da sua casa, for e se casar com outro homem;"},{"id":3,"tipo":"versiculo","texto":"e se este a aborrecer, e lhe lavrar termo de divórcio, e lho der na mão, e a despedir da sua casa ou se este último homem, que a tomou para si por mulher, vier a morrer,"},{"id":4,"tipo":"versiculo","texto":"então, seu primeiro marido, que a despediu, não poderá tornar a desposá-la para que seja sua mulher, depois que foi contaminada, pois é abominação perante o SENHOR; assim, não farás pecar a terra que o SENHOR, teu Deus, te dá por herança."},{"id":4,"tipo":"calling","texto":"Leis de caráter humanitário"},{"id":5,"tipo":"versiculo","texto":"Homem recém-casado não sairá à guerra, nem se lhe imporá qualquer encargo; por um ano ficará livre em casa e promoverá felicidade à mulher que tomou."},{"id":6,"tipo":"versiculo","texto":"Não se tomarão em penhor as duas mós, nem apenas a de cima, pois se penhoraria, assim, a vida."},{"id":7,"tipo":"versiculo","texto":"Se se achar alguém que, tendo roubado um dentre os seus irmãos, dos filhos de Israel, o trata como escravo ou o vende, esse ladrão morrerá. Assim, eliminarás o mal do meio de ti."},{"id":8,"tipo":"versiculo","texto":"Guarda-te da praga da lepra e tem diligente cuidado de fazer segundo tudo o que te ensinarem os sacerdotes levitas; como lhes tenho ordenado, terás cuidado de o fazer."},{"id":9,"tipo":"versiculo","texto":"Lembra-te do que o SENHOR, teu Deus, fez a Miriã no caminho, quando saíste do Egito."},{"id":10,"tipo":"versiculo","texto":"Se emprestares alguma coisa ao teu próximo, não entrarás em sua casa para lhe tirar o penhor."},{"id":11,"tipo":"versiculo","texto":"Ficarás do lado de fora, e o homem, a quem emprestaste, aí te trará o penhor."},{"id":12,"tipo":"versiculo","texto":"Porém, se for homem pobre, não usarás de noite o seu penhor;"},{"id":13,"tipo":"versiculo","texto":"em se pondo o sol, restituir-lhe-ás, sem falta, o penhor para que durma no seu manto e te abençoe; isto te será justiça diante do SENHOR, teu Deus."},{"id":14,"tipo":"versiculo","texto":"Não oprimirás o jornaleiro pobre e necessitado, seja ele teu irmão ou estrangeiro que está na tua terra e na tua cidade."},{"id":15,"tipo":"versiculo","texto":"No seu dia, lhe darás o seu salário, antes do pôr-do-sol, porquanto é pobre, e disso depende a sua vida; para que não clame contra ti ao SENHOR, e haja em ti pecado."},{"id":16,"tipo":"versiculo","texto":"Os pais não serão mortos em lugar dos filhos, nem os filhos, em lugar dos pais; cada qual será morto pelo seu pecado."},{"id":17,"tipo":"versiculo","texto":"Não perverterás o direito do estrangeiro e do órfão; nem tomarás em penhor a roupa da viúva."},{"id":18,"tipo":"versiculo","texto":"Lembrar-te-ás de que foste escravo no Egito e de que o SENHOR te livrou dali; pelo que te ordeno que faças isso."},{"id":19,"tipo":"versiculo","texto":"Quando, no teu campo, segares a messe e, nele, esqueceres um feixe de espigas, não voltarás a tomá-lo; para o estrangeiro, para o órfão e para a viúva será; para que o SENHOR, teu Deus, te abençoe em toda obra das tuas mãos."},{"id":20,"tipo":"versiculo","texto":"Quando sacudires a tua oliveira, não voltarás a colher o fruto dos ramos; para o estrangeiro, para o órfão e para a viúva será."},{"id":21,"tipo":"versiculo","texto":"Quando vindimares a tua vinha, não tornarás a rebuscá-la; para o estrangeiro, para o órfão e para a viúva será o restante."},{"id":22,"tipo":"versiculo","texto":"Lembrar-te-ás de que foste escravo na terra do Egito; pelo que te ordeno que faças isso."}]}