{"bookHeader":"","bookName":"DEUTERONÔMIO 27","bookContent":[{"id":0,"tipo":"calling","texto":"O TERCEIRO DISCURSO DE MOISÉS"},{"id":0,"tipo":"calling","texto":"Solene promulgação da lei"},{"id":1,"tipo":"versiculo","texto":"Moisés e os anciãos de Israel deram ordem ao povo, dizendo: Guarda todos estes mandamentos que, hoje, te ordeno."},{"id":2,"tipo":"versiculo","texto":"No dia em que passares o Jordão à terra que te der o SENHOR, teu Deus, levantar-te-ás pedras grandes e as caiarás."},{"id":3,"tipo":"versiculo","texto":"Havendo-o passado, escreverás, nelas, todas as palavras desta lei, para entrares na terra que te dá o SENHOR, teu Deus, terra que mana leite e mel, como te prometeu o SENHOR, Deus de teus pais."},{"id":4,"tipo":"versiculo","texto":"Quando houveres passado o Jordão, levantarás estas pedras, que hoje te ordeno, no monte Ebal, e as caiarás."},{"id":5,"tipo":"versiculo","texto":"Ali, edificarás um altar ao SENHOR, teu Deus, altar de pedras, sobre as quais não manejarás instrumento de ferro."},{"id":6,"tipo":"versiculo","texto":"De pedras toscas edificarás o altar do SENHOR, teu Deus; e sobre ele lhe oferecerás holocaustos."},{"id":7,"tipo":"versiculo","texto":"Também sacrificarás ofertas pacíficas; ali, comerás e te alegrarás perante o SENHOR, teu Deus."},{"id":8,"tipo":"versiculo","texto":"Nestas pedras, escreverás, mui distintamente, as palavras todas desta lei."},{"id":9,"tipo":"versiculo","texto":"Falou mais Moisés, juntamente com os sacerdotes levitas, a todo o Israel, dizendo: Guarda silêncio e ouve, ó Israel! Hoje, vieste a ser povo do SENHOR, teu Deus."},{"id":10,"tipo":"versiculo","texto":"Portanto, obedecerás à voz do SENHOR, teu Deus, e lhe cumprirás os mandamentos e os estatutos que hoje te ordeno."},{"id":10,"tipo":"calling","texto":"Maldições do monte Ebal"},{"id":11,"tipo":"versiculo","texto":"Moisés deu ordem, naquele dia, ao povo, dizendo:"},{"id":12,"tipo":"versiculo","texto":"Quando houveres passado o Jordão, estarão sobre o monte Gerizim, para abençoarem o povo, estes: Simeão, Levi, Judá, Issacar, José e Benjamim."},{"id":13,"tipo":"versiculo","texto":"E estes, para amaldiçoar, estarão sobre o monte Ebal: Rúben, Gade, Aser, Zebulom, Dã e Naftali."},{"id":14,"tipo":"versiculo","texto":"Os levitas testificarão a todo o povo de Israel em alta voz e dirão:"},{"id":15,"tipo":"versiculo","texto":"Maldito o homem que fizer imagem de escultura ou de fundição, abominável ao SENHOR, obra de artífice, e a puser em lugar oculto. E todo o povo responderá: Amém!"},{"id":16,"tipo":"versiculo","texto":"Maldito aquele que desprezar a seu pai ou a sua mãe. E todo o povo dirá: Amém!"},{"id":17,"tipo":"versiculo","texto":"Maldito aquele que mudar os marcos do seu próximo. E todo o povo dirá: Amém!"},{"id":18,"tipo":"versiculo","texto":"Maldito aquele que fizer o cego errar o caminho. E todo o povo dirá: Amém!"},{"id":19,"tipo":"versiculo","texto":"Maldito aquele que perverter o direito do estrangeiro, do órfão e da viúva. E todo o povo dirá: Amém!"},{"id":20,"tipo":"versiculo","texto":"Maldito aquele que se deitar com a madrasta, porquanto profanaria o leito de seu pai. E todo o povo dirá: Amém!"},{"id":21,"tipo":"versiculo","texto":"Maldito aquele que se ajuntar com animal. E todo o povo dirá: Amém!"},{"id":22,"tipo":"versiculo","texto":"Maldito aquele que se deitar com sua irmã, filha de seu pai ou filha de sua mãe. E todo o povo dirá: Amém!"},{"id":23,"tipo":"versiculo","texto":"Maldito aquele que se deitar com sua sogra. E todo o povo dirá: Amém!"},{"id":24,"tipo":"versiculo","texto":"Maldito aquele que ferir o seu próximo em oculto. E todo o povo dirá: Amém!"},{"id":25,"tipo":"versiculo","texto":"Maldito aquele que aceitar suborno para matar pessoa inocente. E todo o povo dirá: Amém!"},{"id":26,"tipo":"versiculo","texto":"Maldito aquele que não confirmar as palavras desta lei, não as cumprindo. E todo o povo dirá: Amém!"}]}