{"bookHeader":"","bookName":"DEUTERONÔMIO 28","bookContent":[{"id":0,"tipo":"calling","texto":"As bênçãos decorrentes da obediência"},{"id":1,"tipo":"versiculo","texto":"Se atentamente ouvires a voz do SENHOR, teu Deus, tendo cuidado de guardar todos os seus mandamentos que hoje te ordeno, o SENHOR, teu Deus, te exaltará sobre todas as nações da terra."},{"id":2,"tipo":"versiculo","texto":"Se ouvires a voz do SENHOR, teu Deus, virão sobre ti e te alcançarão todas estas bênçãos:"},{"id":3,"tipo":"versiculo","texto":"Bendito serás tu na cidade e bendito serás no campo."},{"id":4,"tipo":"versiculo","texto":"Bendito o fruto do teu ventre, e o fruto da tua terra, e o fruto dos teus animais, e as crias das tuas vacas e das tuas ovelhas."},{"id":5,"tipo":"versiculo","texto":"Bendito o teu cesto e a tua amassadeira."},{"id":6,"tipo":"versiculo","texto":"Bendito serás ao entrares e bendito, ao saíres."},{"id":7,"tipo":"versiculo","texto":"O SENHOR fará que sejam derrotados na tua presença os inimigos que se levantarem contra ti; por um caminho, sairão contra ti, mas, por sete caminhos, fugirão da tua presença."},{"id":8,"tipo":"versiculo","texto":"O SENHOR determinará que a bênção esteja nos teus celeiros e em tudo o que colocares a mão; e te abençoará na terra que te dá o SENHOR, teu Deus."},{"id":9,"tipo":"versiculo","texto":"O SENHOR te constituirá para si em povo santo, como te tem jurado, quando guardares os mandamentos do SENHOR, teu Deus, e andares nos seus caminhos."},{"id":10,"tipo":"versiculo","texto":"E todos os povos da terra verão que és chamado pelo nome do SENHOR e terão medo de ti."},{"id":11,"tipo":"versiculo","texto":"O SENHOR te dará abundância de bens no fruto do teu ventre, no fruto dos teus animais e no fruto do teu solo, na terra que o SENHOR, sob juramento a teus pais, prometeu dar-te."},{"id":12,"tipo":"versiculo","texto":"O SENHOR te abrirá o seu bom tesouro, o céu, para dar chuva à tua terra no seu tempo e para abençoar toda obra das tuas mãos; emprestarás a muitas gentes, porém tu não tomarás emprestado."},{"id":13,"tipo":"versiculo","texto":"O SENHOR te porá por cabeça e não por cauda; e só estarás em cima e não debaixo, se obedeceres aos mandamentos do SENHOR, teu Deus, que hoje te ordeno, para os guardar e cumprir."},{"id":14,"tipo":"versiculo","texto":"Não te desviarás de todas as palavras que hoje te ordeno, nem para a direita nem para a esquerda, seguindo outros deuses, para os servires."},{"id":14,"tipo":"calling","texto":"Os castigos da desobediência"},{"id":15,"tipo":"versiculo","texto":"Será, porém, que, se não deres ouvidos à voz do SENHOR, teu Deus, não cuidando em cumprir todos os seus mandamentos e os seus estatutos que, hoje, te ordeno, então, virão todas estas maldições sobre ti e te alcançarão:"},{"id":16,"tipo":"versiculo","texto":"Maldito serás tu na cidade e maldito serás no campo."},{"id":17,"tipo":"versiculo","texto":"Maldito o teu cesto e a tua amassadeira."},{"id":18,"tipo":"versiculo","texto":"Maldito o fruto do teu ventre, e o fruto da tua terra, e as crias das tuas vacas e das tuas ovelhas."},{"id":19,"tipo":"versiculo","texto":"Maldito serás ao entrares e maldito, ao saíres."},{"id":20,"tipo":"versiculo","texto":"O SENHOR mandará sobre ti a maldição, a confusão e a ameaça em tudo quanto empreenderes, até que sejas destruído e repentinamente pereças, por causa da maldade das tuas obras, com que me abandonaste."},{"id":21,"tipo":"versiculo","texto":"O SENHOR fará que a pestilência te pegue a ti, até que te consuma a terra a que passas para possuí-la."},{"id":22,"tipo":"versiculo","texto":"O SENHOR te ferirá com a tísica, e a febre, e a inflamação, e com o calor ardente, e a secura, e com o crestamento, e a ferrugem; e isto te perseguirá até que pereças."},{"id":23,"tipo":"versiculo","texto":"Os teus céus sobre a tua cabeça serão de bronze; e a terra debaixo de ti será de ferro."},{"id":24,"tipo":"versiculo","texto":"Por chuva da tua terra, o SENHOR te dará pó e cinza; dos céus, descerá sobre ti, até que sejas destruído."},{"id":25,"tipo":"versiculo","texto":"O SENHOR te fará cair diante dos teus inimigos; por um caminho, sairás contra eles, e, por sete caminhos, fugirás diante deles, e serás motivo de horror para todos os reinos da terra."},{"id":26,"tipo":"versiculo","texto":"O teu cadáver servirá de pasto a todas as aves dos céus e aos animais da terra; e ninguém haverá que os espante."},{"id":27,"tipo":"versiculo","texto":"O SENHOR te ferirá com as úlceras do Egito, com tumores, com sarna e com prurido de que não possas curar-te."},{"id":28,"tipo":"versiculo","texto":"O SENHOR te ferirá com loucura, com cegueira e com perturbação do espírito."},{"id":29,"tipo":"versiculo","texto":"Apalparás ao meio-dia, como o cego apalpa nas trevas, e não prosperarás nos teus caminhos; porém somente serás oprimido e roubado todos os teus dias; e ninguém haverá que te salve."},{"id":30,"tipo":"versiculo","texto":"Desposar-te-ás com uma mulher, porém outro homem dormirá com ela; edificarás casa, porém não morarás nela; plantarás vinha, porém não a desfrutarás."},{"id":31,"tipo":"versiculo","texto":"O teu boi será morto aos teus olhos, porém dele não comerás; o teu jumento será roubado diante de ti e não voltará a ti; as tuas ovelhas serão dadas aos teus inimigos; e ninguém haverá que te salve."},{"id":32,"tipo":"versiculo","texto":"Teus filhos e tuas filhas serão dados a outro povo; os teus olhos o verão e desfalecerão de saudades todo o dia; porém a tua mão nada poderá fazer."},{"id":33,"tipo":"versiculo","texto":"O fruto da tua terra e todo o teu trabalho, comê-los-á um povo que nunca conheceste; e tu serás oprimido e quebrantado todos os dias;"},{"id":34,"tipo":"versiculo","texto":"e te enlouquecerás pelo que vires com os teus olhos."},{"id":35,"tipo":"versiculo","texto":"O SENHOR te ferirá com úlceras malignas nos joelhos e nas pernas, das quais não te possas curar, desde a planta do pé até ao alto da cabeça."},{"id":36,"tipo":"versiculo","texto":"O SENHOR te levará e o teu rei que tiveres constituído sobre ti a uma gente que não conheceste, nem tu, nem teus pais; e ali servirás a outros deuses, feitos de madeira e de pedra."},{"id":37,"tipo":"versiculo","texto":"Virás a ser pasmo, provérbio e motejo entre todos os povos a que o SENHOR te levará."},{"id":38,"tipo":"versiculo","texto":"Lançarás muita semente ao campo; porém colherás pouco, porque o gafanhoto a consumirá."},{"id":39,"tipo":"versiculo","texto":"Plantarás e cultivarás muitas vinhas, porém do seu vinho não beberás, nem colherás as uvas, porque o verme as devorará."},{"id":40,"tipo":"versiculo","texto":"Em todos os teus limites terás oliveiras; porém não te ungirás com azeite, porque as tuas azeitonas cairão."},{"id":41,"tipo":"versiculo","texto":"Gerarás filhos e filhas, porém não ficarão contigo, porque serão levados ao cativeiro."},{"id":42,"tipo":"versiculo","texto":"Todo o teu arvoredo e o fruto da tua terra o gafanhoto os consumirá."},{"id":43,"tipo":"versiculo","texto":"O estrangeiro que está no meio de ti se elevará mais e mais, e tu mais e mais descerás."},{"id":44,"tipo":"versiculo","texto":"Ele te emprestará a ti, porém tu não lhe emprestarás a ele; ele será por cabeça, e tu serás por cauda."},{"id":45,"tipo":"versiculo","texto":"Todas estas maldições virão sobre ti, e te perseguirão, e te alcançarão, até que sejas destruído, porquanto não ouviste a voz do SENHOR, teu Deus, para guardares os mandamentos e os estatutos que te ordenou."},{"id":46,"tipo":"versiculo","texto":"Serão, no teu meio, por sinal e por maravilha, como também entre a tua descendência, para sempre."},{"id":47,"tipo":"versiculo","texto":"Porquanto não serviste ao SENHOR, teu Deus, com alegria e bondade de coração, não obstante a abundância de tudo."},{"id":48,"tipo":"versiculo","texto":"Assim, com fome, com sede, com nudez e com falta de tudo, servirás aos inimigos que o SENHOR enviará contra ti; sobre o teu pescoço porá um jugo de ferro, até que te haja destruído."},{"id":49,"tipo":"versiculo","texto":"O SENHOR levantará contra ti uma nação de longe, da extremidade da terra virá, como o vôo impetuoso da águia, nação cuja língua não entenderás;"},{"id":50,"tipo":"versiculo","texto":"nação feroz de rosto, que não respeitará ao velho, nem se apiedará do moço."},{"id":51,"tipo":"versiculo","texto":"Ela comerá o fruto dos teus animais e o fruto da tua terra, até que sejas destruído; e não te deixará cereal, mosto, nem azeite, nem as crias das tuas vacas e das tuas ovelhas, até que te haja consumido."},{"id":52,"tipo":"versiculo","texto":"Sitiar-te-á em todas as tuas cidades, até que venham a cair, em toda a tua terra, os altos e fortes muros em que confiavas; e te sitiará em todas as tuas cidades, em toda a terra que o SENHOR, teu Deus, te deu."},{"id":53,"tipo":"versiculo","texto":"Comerás o fruto do teu ventre, a carne de teus filhos e de tuas filhas, que te der o SENHOR, teu Deus, na angústia e no aperto com que os teus inimigos te apertarão."},{"id":54,"tipo":"versiculo","texto":"O mais mimoso dos homens e o mais delicado do teu meio será mesquinho para com seu irmão, e para com a mulher do seu amor, e para com os demais de seus filhos que ainda lhe restarem;"},{"id":55,"tipo":"versiculo","texto":"de sorte que não dará a nenhum deles da carne de seus filhos, que ele comer; porquanto nada lhe ficou de resto na angústia e no aperto com que o teu inimigo te apertará em todas as tuas cidades."},{"id":56,"tipo":"versiculo","texto":"A mais mimosa das mulheres e a mais delicada do teu meio, que de mimo e delicadeza não tentaria pôr a planta do pé sobre a terra, será mesquinha para com o marido de seu amor, e para com seu filho, e para com sua filha;"},{"id":57,"tipo":"versiculo","texto":"mesquinha da placenta que lhe saiu dentre os pés e dos filhos que tiver, porque os comerá às escondidas pela falta de tudo, na angústia e no aperto com que o teu inimigo te apertará nas tuas cidades."},{"id":58,"tipo":"versiculo","texto":"Se não tiveres cuidado de guardar todas as palavras desta lei, escritas neste livro, para temeres este nome glorioso e terrível, o SENHOR, teu Deus,"},{"id":59,"tipo":"versiculo","texto":"então, o SENHOR fará terríveis as tuas pragas e as pragas de tua descendência, grandes e duradouras pragas, e enfermidades graves e duradouras;"},{"id":60,"tipo":"versiculo","texto":"fará voltar contra ti todas as moléstias do Egito, que temeste; e se apegarão a ti."},{"id":61,"tipo":"versiculo","texto":"Também o SENHOR fará vir sobre ti toda enfermidade e toda praga que não estão escritas no livro desta Lei, até que sejas destruído."},{"id":62,"tipo":"versiculo","texto":"Ficareis poucos em número, vós que éreis como as estrelas dos céus em multidão, porque não destes ouvidos à voz do SENHOR, vosso Deus."},{"id":63,"tipo":"versiculo","texto":"Assim como o SENHOR se alegrava em vós outros, em fazer-vos bem e multiplicar-vos, da mesma sorte o SENHOR se alegrará em vos fazer perecer e vos destruir; sereis desarraigados da terra à qual passais para possuí-la."},{"id":64,"tipo":"versiculo","texto":"O SENHOR vos espalhará entre todos os povos, de uma até à outra extremidade da terra. Servirás ali a outros deuses que não conheceste, nem tu, nem teus pais; servirás à madeira e à pedra."},{"id":65,"tipo":"versiculo","texto":"Nem ainda entre estas nações descansarás, nem a planta de teu pé terá repouso, porquanto o SENHOR ali te dará coração tremente, olhos mortiços e desmaio de alma."},{"id":66,"tipo":"versiculo","texto":"A tua vida estará suspensa como por um fio diante de ti; terás pavor de noite e de dia e não crerás na tua vida."},{"id":67,"tipo":"versiculo","texto":"Pela manhã dirás: Ah! Quem me dera ver a noite! E, à noitinha, dirás: Ah! Quem me dera ver a manhã! Isso pelo pavor que sentirás no coração e pelo espetáculo que terás diante dos olhos."},{"id":68,"tipo":"versiculo","texto":"O SENHOR te fará voltar ao Egito em navios, pelo caminho de que te disse: Nunca jamais o verás; sereis ali oferecidos para venda como escravos e escravas aos vossos inimigos, mas não haverá quem vos compre."}]}