{"bookHeader":"","bookName":"DEUTERONÔMIO 29","bookContent":[{"id":0,"tipo":"calling","texto":"O QUARTO DISCURSO DE MOISÉS"},{"id":0,"tipo":"calling","texto":"Deus faz nova aliança com o povo"},{"id":1,"tipo":"versiculo","texto":"São estas as palavras da aliança que o SENHOR ordenou a Moisés fizesse com os filhos de Israel na terra de Moabe, além da aliança que fizera com eles em Horebe."},{"id":2,"tipo":"versiculo","texto":"Chamou Moisés a todo o Israel e disse-lhe: Tendes visto tudo quanto o SENHOR fez na terra do Egito, perante vós, a Faraó, e a todos os seus servos, e a toda a sua terra;"},{"id":3,"tipo":"versiculo","texto":"as grandes provas que os vossos olhos viram, os sinais e grandes maravilhas;"},{"id":4,"tipo":"versiculo","texto":"porém o SENHOR não vos deu coração para entender, nem olhos para ver, nem ouvidos para ouvir, até ao dia de hoje."},{"id":5,"tipo":"versiculo","texto":"Quarenta anos vos conduzi pelo deserto; não envelheceram sobre vós as vossas vestes, nem se gastou no vosso pé a sandália."},{"id":6,"tipo":"versiculo","texto":"Pão não comestes e não bebestes vinho nem bebida forte, para que soubésseis que eu sou o SENHOR, vosso Deus."},{"id":7,"tipo":"versiculo","texto":"Quando viestes a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, nos saíram ao encontro, à peleja, e nós os ferimos;"},{"id":8,"tipo":"versiculo","texto":"tomamos-lhes a terra e a demos por herança aos rubenitas, e aos gaditas, e à meia tribo dos manassitas."},{"id":9,"tipo":"versiculo","texto":"Guardai, pois, as palavras desta aliança e cumpri-as, para que prospereis em tudo quanto fizerdes."},{"id":10,"tipo":"versiculo","texto":"Vós estais, hoje, todos perante o SENHOR, vosso Deus: os cabeças de vossas tribos, vossos anciãos e os vossos oficiais, todos os homens de Israel,"},{"id":11,"tipo":"versiculo","texto":"os vossos meninos, as vossas mulheres e o estrangeiro que está no meio do vosso arraial, desde o vosso rachador de lenha até ao vosso tirador de água,"},{"id":12,"tipo":"versiculo","texto":"para que entres na aliança do SENHOR, teu Deus, e no juramento que, hoje, o SENHOR, teu Deus, faz contigo;"},{"id":13,"tipo":"versiculo","texto":"para que, hoje, te estabeleça por seu povo, e ele te seja por Deus, como te tem prometido, como jurou a teus pais, Abraão, Isaque e Jacó."},{"id":14,"tipo":"versiculo","texto":"Não é somente convosco que faço esta aliança e este juramento,"},{"id":15,"tipo":"versiculo","texto":"porém com aquele que, hoje, aqui, está conosco perante o SENHOR, nosso Deus, e também com aquele que não está aqui, hoje, conosco."},{"id":16,"tipo":"versiculo","texto":"Porque vós sabeis como habitamos na terra do Egito e como passamos pelo meio das nações pelas quais viestes a passar;"},{"id":17,"tipo":"versiculo","texto":"vistes as suas abominações e os seus ídolos, feitos de madeira e de pedra, bem como vistes a prata e o ouro que havia entre elas;"},{"id":18,"tipo":"versiculo","texto":"para que, entre vós, não haja homem, nem mulher, nem família, nem tribo cujo coração, hoje, se desvie do SENHOR, nosso Deus, e vá servir aos deuses destas nações; para que não haja entre vós raiz que produza erva venenosa e amarga,"},{"id":19,"tipo":"versiculo","texto":"ninguém que, ouvindo as palavras desta maldição, se abençoe no seu íntimo, dizendo: Terei paz, ainda que ande na perversidade do meu coração, para acrescentar à sede a bebedice."},{"id":20,"tipo":"versiculo","texto":"O SENHOR não lhe quererá perdoar; antes, fumegará a ira do SENHOR e o seu zelo sobre tal homem, e toda maldição escrita neste livro jazerá sobre ele; e o SENHOR lhe apagará o nome de debaixo do céu."},{"id":21,"tipo":"versiculo","texto":"O SENHOR o separará de todas as tribos de Israel para calamidade, segundo todas as maldições da aliança escrita neste Livro da Lei."},{"id":22,"tipo":"versiculo","texto":"Então, dirá a geração vindoura, os vossos filhos, que se levantarem depois de vós, e o estrangeiro que virá de terras longínquas, vendo as pragas desta terra e as suas doenças, com que o SENHOR a terá afligido,"},{"id":23,"tipo":"versiculo","texto":"e toda a sua terra abrasada com enxofre e sal, de sorte que não será semeada, e nada produzirá, nem crescerá nela erva alguma, assim como foi a destruição de Sodoma e de Gomorra, de Admá e de Zeboim, que o SENHOR destruiu na sua ira e no seu furor,"},{"id":24,"tipo":"versiculo","texto":"isto é, todas as nações dirão: Por que fez o SENHOR assim com esta terra? Qual foi a causa do furor de tamanha ira?"},{"id":25,"tipo":"versiculo","texto":"Então, se dirá: Porque desprezaram a aliança que o SENHOR, Deus de seus pais, fez com eles, quando os tirou do Egito;"},{"id":26,"tipo":"versiculo","texto":"e se foram, e serviram a outros deuses, e os adoraram; deuses que não conheceram e que ele não lhes havia designado."},{"id":27,"tipo":"versiculo","texto":"Pelo que a ira do SENHOR se acendeu contra esta terra, trazendo sobre ela toda a maldição que está escrita neste livro."},{"id":28,"tipo":"versiculo","texto":"O SENHOR os arrancou, com ira, de sua terra, mas também com indignação e grande furor, e os lançou para outra terra, como hoje se vê."},{"id":29,"tipo":"versiculo","texto":"As coisas encobertas pertencem ao SENHOR, nosso Deus, porém as reveladas nos pertencem, a nós e a nossos filhos, para sempre, para que cumpramos todas as palavras desta lei."}]}