{"bookHeader":"","bookName":"DEUTERONÔMIO 3","bookContent":[{"id":0,"tipo":"calling","texto":"Vitória sobre Ogue, rei de Basã"},{"id":1,"tipo":"versiculo","texto":"Depois, nos viramos e subimos o caminho de Basã; e Ogue, rei de Basã, nos saiu ao encontro, ele e todo o seu povo, à peleja em Edrei."},{"id":2,"tipo":"versiculo","texto":"Então, o SENHOR me disse: Não temas, porque a ele, e todo o seu povo, e sua terra dei na tua mão; e far-lhe-ás como fizeste a Seom, rei dos amorreus, que habitava em Hesbom."},{"id":3,"tipo":"versiculo","texto":"Deu-nos o SENHOR, nosso Deus, em nossas mãos também a Ogue, rei de Basã, e a todo o seu povo; e ferimo-lo, até que lhe não ficou nenhum sobrevivente."},{"id":4,"tipo":"versiculo","texto":"Nesse tempo, tomamos todas as suas cidades; nenhuma cidade houve que lhe não tomássemos: sessenta cidades, toda a região de Argobe, o reino de Ogue, em Basã."},{"id":5,"tipo":"versiculo","texto":"Todas estas cidades eram fortificadas com altos muros, portas e ferrolhos; tomamos também outras muitas cidades, que eram sem muros."},{"id":6,"tipo":"versiculo","texto":"Destruímo-las totalmente, como fizemos a Seom, rei de Hesbom, fazendo perecer, por completo, cada uma das cidades com os seus homens, suas mulheres e crianças."},{"id":7,"tipo":"versiculo","texto":"Porém todo o gado e o despojo das cidades tomamos para nós, por presa."},{"id":8,"tipo":"versiculo","texto":"Assim, nesse tempo, tomamos a terra da mão daqueles dois reis dos amorreus que estavam dalém do Jordão: desde o rio de Arnom até ao monte Hermom"},{"id":9,"tipo":"versiculo","texto":"(Os sidônios a Hermom chamam Siriom; porém os amorreus lhe chamam Senir.),"},{"id":10,"tipo":"versiculo","texto":"tomamos todas as cidades do planalto, e todo o Gileade, e todo o Basã, até Salca e Edrei, cidades do reino de Ogue, em Basã"},{"id":11,"tipo":"versiculo","texto":"(Porque só Ogue, rei de Basã, restou dos refains; eis que o seu leito, leito de ferro, não está, porventura, em Rabá dos filhos de Amom, sendo de nove côvados o seu comprimento, e de quatro, a sua largura, pelo côvado comum?)."},{"id":11,"tipo":"calling","texto":"Distribuição da Transjordânia"},{"id":12,"tipo":"versiculo","texto":"Tomamos, pois, esta terra em possessão nesse tempo; desde Aroer, que está junto ao vale de Arnom, e a metade da região montanhosa de Gileade, com as suas cidades, dei aos rubenitas e gaditas."},{"id":13,"tipo":"versiculo","texto":"O resto de Gileade, como também todo o Basã, o reino de Ogue, dei à meia tribo de Manassés; toda aquela região de Argobe, todo o Basã, se chamava a terra dos refains."},{"id":14,"tipo":"versiculo","texto":"Jair, filho de Manassés, tomou toda a região de Argobe até ao limite dos gesuritas e maacatitas, isto é, Basã, e às aldeias chamou pelo seu nome: Havote-Jair, até o dia de hoje."},{"id":15,"tipo":"versiculo","texto":"A Maquir dei Gileade."},{"id":16,"tipo":"versiculo","texto":"Mas aos rubenitas e gaditas dei desde Gileade até ao vale de Arnom, cujo meio serve de limite; e até ao ribeiro de Jaboque, o limite dos filhos de Amom,"},{"id":17,"tipo":"versiculo","texto":"como também a Arabá e o Jordão por limite, desde Quinerete até ao mar da Arabá, o mar Salgado, pelas faldas de Pisga, para o oriente."},{"id":18,"tipo":"versiculo","texto":"Nesse mesmo tempo, vos ordenei, dizendo: o SENHOR, vosso Deus, vos deu esta terra, para a possuirdes; passai, pois, armados, todos os homens valentes, adiante de vossos irmãos, os filhos de Israel."},{"id":19,"tipo":"versiculo","texto":"Tão-somente vossas mulheres, e vossas crianças, e vosso gado (porque sei que tendes muito gado) ficarão nas vossas cidades que já vos tenho dado,"},{"id":20,"tipo":"versiculo","texto":"até que o SENHOR dê descanso a vossos irmãos como a vós outros, para que eles também ocupem a terra que o SENHOR, vosso Deus, lhes dá dalém do Jordão; então, voltareis cada qual à sua possessão que vos dei."},{"id":21,"tipo":"versiculo","texto":"Também, nesse tempo, dei ordem a Josué, dizendo: os teus olhos vêem tudo o que o SENHOR, vosso Deus, tem feito a estes dois reis; assim fará o SENHOR a todos os reinos a que tu passarás."},{"id":22,"tipo":"versiculo","texto":"Não os temais, porque o SENHOR, vosso Deus, é o que peleja por vós."},{"id":22,"tipo":"calling","texto":"A oração de Moisés para entrar em Canaã"},{"id":23,"tipo":"versiculo","texto":"Também eu, nesse tempo, implorei graça ao SENHOR, dizendo:"},{"id":24,"tipo":"versiculo","texto":"Ó SENHOR Deus! Passaste a mostrar ao teu servo a tua grandeza e a tua poderosa mão; porque que deus há, nos céus ou na terra, que possa fazer segundo as tuas obras, segundo os teus poderosos feitos?"},{"id":25,"tipo":"versiculo","texto":"Rogo-te que me deixes passar, para que eu veja esta boa terra que está dalém do Jordão, esta boa região montanhosa e o Líbano."},{"id":26,"tipo":"versiculo","texto":"Porém o SENHOR indignou-se muito contra mim, por vossa causa, e não me ouviu; antes, me disse: Basta! Não me fales mais nisto."},{"id":27,"tipo":"versiculo","texto":"Sobe ao cimo de Pisga, levanta os olhos para o ocidente, e para o norte, e para o sul, e para o oriente e contempla com os próprios olhos, porque não passarás este Jordão."},{"id":28,"tipo":"versiculo","texto":"Dá ordens a Josué, e anima-o, e fortalece-o; porque ele passará adiante deste povo e o fará possuir a terra que tu apenas verás."},{"id":29,"tipo":"versiculo","texto":"Assim, ficamos no vale defronte de Bete-Peor."}]}