{"bookHeader":"","bookName":"DEUTERONÔMIO 32","bookContent":[{"id":1,"tipo":"versiculo","texto":"Inclinai os ouvidos, ó céus, e falarei; e ouça a terra as palavras da minha boca."},{"id":2,"tipo":"versiculo","texto":"Goteje a minha doutrina como a chuva, destile a minha palavra como o orvalho, como chuvisco sobre a relva e como gotas de água sobre a erva."},{"id":3,"tipo":"versiculo","texto":"Porque proclamarei o nome do SENHOR. Engrandecei o nosso Deus."},{"id":4,"tipo":"versiculo","texto":"Eis a Rocha! Suas obras são perfeitas, porque todos os seus caminhos são juízo; Deus é fidelidade, e não há nele injustiça; é justo e reto."},{"id":5,"tipo":"versiculo","texto":"Procederam corruptamente contra ele, já não são seus filhos, e sim suas manchas; é geração perversa e deformada."},{"id":6,"tipo":"versiculo","texto":"É assim que recompensas ao SENHOR, povo louco e ignorante? Não é ele teu pai, que te adquiriu, te fez e te estabeleceu?"},{"id":7,"tipo":"versiculo","texto":"Lembra-te dos dias da antiguidade, atenta para os anos de gerações e gerações; pergunta a teu pai, e ele te informará, aos teus anciãos, e eles to dirão."},{"id":8,"tipo":"versiculo","texto":"Quando o Altíssimo distribuía as heranças às nações, quando separava os filhos dos homens uns dos outros, fixou os limites dos povos, segundo o número dos filhos de Israel."},{"id":9,"tipo":"versiculo","texto":"Porque a porção do SENHOR é o seu povo; Jacó é a parte da sua herança."},{"id":10,"tipo":"versiculo","texto":"Achou-o numa terra deserta e num ermo solitário povoado de uivos; rodeou-o e cuidou dele, guardou-o como a menina dos olhos."},{"id":11,"tipo":"versiculo","texto":"Como a águia desperta a sua ninhada e voeja sobre os seus filhotes, estende as asas e, tomando-os, os leva sobre elas,"},{"id":12,"tipo":"versiculo","texto":"assim, só o SENHOR o guiou, e não havia com ele deus estranho."},{"id":13,"tipo":"versiculo","texto":"Ele o fez cavalgar sobre os altos da terra, comer as messes do campo, chupar mel da rocha e azeite da dura pederneira,"},{"id":14,"tipo":"versiculo","texto":"coalhada de vacas e leite de ovelhas, com a gordura dos cordeiros, dos carneiros que pastam em Basã e dos bodes, com o mais escolhido trigo; e bebeste o sangue das uvas, o mosto."},{"id":15,"tipo":"versiculo","texto":"Mas, engordando-se o meu amado, deu coices; engordou-se, engrossou-se, ficou nédio e abandonou a Deus, que o fez, desprezou a Rocha da sua salvação."},{"id":16,"tipo":"versiculo","texto":"Com deuses estranhos o provocaram a zelos, com abominações o irritaram."},{"id":17,"tipo":"versiculo","texto":"Sacrifícios ofereceram aos demônios, não a Deus; a deuses que não conheceram, novos deuses que vieram há pouco, dos quais não se estremeceram seus pais."},{"id":18,"tipo":"versiculo","texto":"Olvidaste a Rocha que te gerou; e te esqueceste do Deus que te deu o ser."},{"id":19,"tipo":"versiculo","texto":"Viu isto o SENHOR e os desprezou, por causa da provocação de seus filhos e suas filhas;"},{"id":20,"tipo":"versiculo","texto":"e disse: Esconderei deles o rosto, verei qual será o seu fim; porque são raça de perversidade, filhos em quem não há lealdade."},{"id":21,"tipo":"versiculo","texto":"A zelos me provocaram com aquilo que não é Deus; com seus ídolos me provocaram à ira; portanto, eu os provocarei a zelos com aquele que não é povo; com louca nação os despertarei à ira."},{"id":22,"tipo":"versiculo","texto":"Porque um fogo se acendeu no meu furor e arderá até ao mais profundo do inferno, consumirá a terra e suas messes e abrasará os fundamentos dos montes."},{"id":23,"tipo":"versiculo","texto":"Amontoarei males sobre eles; as minhas setas esgotarei contra eles."},{"id":24,"tipo":"versiculo","texto":"Consumidos serão pela fome, devorados pela febre e peste violenta; e contra eles enviarei dentes de feras e ardente peçonha de serpentes do pó."},{"id":25,"tipo":"versiculo","texto":"Fora devastará a espada, em casa, o pavor, tanto ao jovem como à virgem, tanto à criança de peito como ao homem encanecido."},{"id":26,"tipo":"versiculo","texto":"Eu teria dito: Por todos os cantos os espalharei e farei cessar a sua memória dentre os homens,"},{"id":27,"tipo":"versiculo","texto":"se eu não tivesse receado a provocação do inimigo, para que os seus adversários não se iludam, para que não digam: A nossa mão tem prevalecido, e não foi o SENHOR quem fez tudo isto."},{"id":28,"tipo":"versiculo","texto":"Porque o meu povo é gente falta de conselhos, e neles não há entendimento."},{"id":29,"tipo":"versiculo","texto":"Tomara fossem eles sábios! Então, entenderiam isto e atentariam para o seu fim."},{"id":30,"tipo":"versiculo","texto":"Como poderia um só perseguir mil, e dois fazerem fugir dez mil, se a sua Rocha lhos não vendera, e o SENHOR lhos não entregara?"},{"id":31,"tipo":"versiculo","texto":"Porque a rocha deles não é como a nossa Rocha; e os próprios inimigos o atestam."},{"id":32,"tipo":"versiculo","texto":"Porque a sua vinha é da vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas de veneno, seus cachos, amargos;"},{"id":33,"tipo":"versiculo","texto":"o seu vinho é ardente veneno de répteis e peçonha terrível de víboras."},{"id":34,"tipo":"versiculo","texto":"Não está isto guardado comigo, selado nos meus tesouros?"},{"id":35,"tipo":"versiculo","texto":"A mim me pertence a vingança, a retribuição, a seu tempo, quando resvalar o seu pé; porque o dia da sua calamidade está próximo, e o seu destino se apressa em chegar."},{"id":36,"tipo":"versiculo","texto":"Porque o SENHOR fará justiça ao seu povo e se compadecerá dos seus servos, quando vir que o seu poder se foi, e já não há nem escravo nem livre."},{"id":37,"tipo":"versiculo","texto":"Então, dirá: Onde estão os seus deuses? E a rocha em quem confiavam?"},{"id":38,"tipo":"versiculo","texto":"Deuses que comiam a gordura de seus sacrifícios e bebiam o vinho de suas libações? Levantem-se eles e vos ajudem, para que haja esconderijo para vós outros!"},{"id":39,"tipo":"versiculo","texto":"Vede, agora, que Eu Sou, Eu somente, e mais nenhum deus além de mim; eu mato e eu faço viver; eu firo e eu saro; e não há quem possa livrar alguém da minha mão."},{"id":40,"tipo":"versiculo","texto":"Levanto a mão aos céus e afirmo por minha vida eterna:"},{"id":41,"tipo":"versiculo","texto":"se eu afiar a minha espada reluzente, e a minha mão exercitar o juízo, tomarei vingança contra os meus adversários e retribuirei aos que me odeiam."},{"id":42,"tipo":"versiculo","texto":"Embriagarei as minhas setas de sangue (a minha espada comerá carne), do sangue dos mortos e dos prisioneiros, das cabeças cabeludas do inimigo."},{"id":43,"tipo":"versiculo","texto":"Louvai, ó nações, o seu povo, porque o SENHOR vingará o sangue dos seus servos, tomará vingança dos seus adversários e fará expiação pela terra do seu povo."},{"id":44,"tipo":"versiculo","texto":"Veio Moisés e falou todas as palavras deste cântico aos ouvidos do povo, ele e Josué, filho de Num."},{"id":45,"tipo":"versiculo","texto":"Tendo Moisés falado todas estas palavras a todo o Israel,"},{"id":46,"tipo":"versiculo","texto":"disse-lhes: Aplicai o coração a todas as palavras que, hoje, testifico entre vós, para que ordeneis a vossos filhos que cuidem de cumprir todas as palavras desta lei."},{"id":47,"tipo":"versiculo","texto":"Porque esta palavra não é para vós outros coisa vã; antes, é a vossa vida; e, por esta mesma palavra, prolongareis os dias na terra à qual, passando o Jordão, ides para a possuir."},{"id":47,"tipo":"calling","texto":"O ÚLTIMO DIA DA VIDA DE MOISÉS"},{"id":47,"tipo":"calling","texto":"Moisés vê do monte Nebo a terra de Canaã"},{"id":48,"tipo":"versiculo","texto":"Naquele mesmo dia, falou o SENHOR a Moisés, dizendo:"},{"id":49,"tipo":"versiculo","texto":"Sobe a este monte de Abarim, ao monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que aos filhos de Israel dou em possessão."},{"id":50,"tipo":"versiculo","texto":"E morrerás no monte, ao qual terás subido, e te recolherás ao teu povo, como Arão, teu irmão, morreu no monte Hor e se recolheu ao seu povo,"},{"id":51,"tipo":"versiculo","texto":"porquanto prevaricastes contra mim no meio dos filhos de Israel, nas águas de Meribá de Cades, no deserto de Zim, pois me não santificastes no meio dos filhos de Israel."},{"id":52,"tipo":"versiculo","texto":"Pelo que verás a terra defronte de ti, porém não entrarás nela, na terra que dou aos filhos de Israel."}]}