{"bookHeader":"","bookName":"JEREMIAS","bookContent":[{"id":0,"tipo":"calling","texto":"A vocação de Jeremias"},{"id":1,"tipo":"versiculo","texto":"Palavras de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim;"},{"id":2,"tipo":"versiculo","texto":"a ele veio a palavra do SENHOR, nos dias de Josias, filho de Amom e rei de Judá, no décimo terceiro ano do seu reinado;"},{"id":3,"tipo":"versiculo","texto":"e também nos dias de Jeoaquim, filho de Josias, rei de Judá, até ao fim do ano undécimo de Zedequias, filho de Josias, rei de Judá, e ainda até ao quinto mês do exílio de Jerusalém."},{"id":4,"tipo":"versiculo","texto":"A mim me veio, pois, a palavra do SENHOR, dizendo:"},{"id":5,"tipo":"versiculo","texto":"Antes que eu te formasse no ventre materno, eu te conheci, e, antes que saísses da madre, te consagrei, e te constituí profeta às nações."},{"id":6,"tipo":"versiculo","texto":"Então, lhe disse eu: ah! SENHOR Deus! Eis que não sei falar, porque não passo de uma criança."},{"id":7,"tipo":"versiculo","texto":"Mas o SENHOR me disse: Não digas: Não passo de uma criança; porque a todos a quem eu te enviar irás; e tudo quanto eu te mandar falarás."},{"id":8,"tipo":"versiculo","texto":"Não temas diante deles, porque eu sou contigo para te livrar, diz o SENHOR."},{"id":9,"tipo":"versiculo","texto":"Depois, estendeu o SENHOR a mão, tocou-me na boca e o SENHOR me disse: Eis que ponho na tua boca as minhas palavras."},{"id":10,"tipo":"versiculo","texto":"Olha que hoje te constituo sobre as nações e sobre os reinos, para arrancares e derribares, para destruíres e arruinares e também para edificares e para plantares."},{"id":10,"tipo":"calling","texto":"A visão da vara de amendoeira"},{"id":11,"tipo":"versiculo","texto":"Veio ainda a palavra do SENHOR, dizendo: Que vês tu, Jeremias? Respondi: vejo uma vara de amendoeira."},{"id":12,"tipo":"versiculo","texto":"Disse-me o SENHOR: Viste bem, porque eu velo sobre a minha palavra para a cumprir."},{"id":12,"tipo":"calling","texto":"A visão da panela ao fogo"},{"id":13,"tipo":"versiculo","texto":"Outra vez, me veio a palavra do SENHOR, dizendo: Que vês? Eu respondi: vejo uma panela ao fogo, cuja boca se inclina do Norte."},{"id":14,"tipo":"versiculo","texto":"Disse-me o SENHOR: Do Norte se derramará o mal sobre todos os habitantes da terra."},{"id":15,"tipo":"versiculo","texto":"Pois eis que convoco todas as tribos dos reinos do Norte, diz o SENHOR; e virão, e cada reino porá o seu trono à entrada das portas de Jerusalém e contra todos os seus muros em redor e contra todas as cidades de Judá."},{"id":16,"tipo":"versiculo","texto":"Pronunciarei contra os moradores destas as minhas sentenças, por causa de toda a malícia deles; pois me deixaram a mim, e queimaram incenso a deuses estranhos, e adoraram as obras das suas próprias mãos."},{"id":17,"tipo":"versiculo","texto":"Tu, pois, cinge os lombos, dispõe-te e dize-lhes tudo quanto eu te mandar; não te espantes diante deles, para que eu não te infunda espanto na sua presença."},{"id":18,"tipo":"versiculo","texto":"Eis que hoje te ponho por cidade fortificada, por coluna de ferro e por muros de bronze, contra todo o país, contra os reis de Judá, contra os seus príncipes, contra os seus sacerdotes e contra o seu povo."},{"id":19,"tipo":"versiculo","texto":"Pelejarão contra ti, mas não prevalecerão; porque eu sou contigo, diz o SENHOR, para te livrar."}]}