{"bookHeader":"","bookName":"JEREMIAS 18","bookContent":[{"id":1,"tipo":"versiculo","texto":". *O vaso do oleiro"},{"id":2,"tipo":"versiculo","texto":"Palavra do SENHOR que veio a Jeremias, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Dispõe-te, e desce à casa do oleiro, e lá ouvirás as minhas palavras."},{"id":4,"tipo":"versiculo","texto":"Desci à casa do oleiro, e eis que ele estava entregue à sua obra sobre as rodas."},{"id":5,"tipo":"versiculo","texto":"Como o vaso que o oleiro fazia de barro se lhe estragou na mão, tornou a fazer dele outro vaso, segundo bem lhe pareceu."},{"id":6,"tipo":"versiculo","texto":"Então, veio a mim a palavra do SENHOR:"},{"id":7,"tipo":"versiculo","texto":"Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? — diz o SENHOR; eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel."},{"id":8,"tipo":"versiculo","texto":"No momento em que eu falar acerca de uma nação ou de um reino para o arrancar, derribar e destruir,"},{"id":9,"tipo":"versiculo","texto":"se a tal nação se converter da maldade contra a qual eu falei, também eu me arrependerei do mal que pensava fazer-lhe."},{"id":10,"tipo":"versiculo","texto":"E, no momento em que eu falar acerca de uma nação ou de um reino, para o edificar e plantar,"},{"id":11,"tipo":"versiculo","texto":"se ele fizer o que é mau perante mim e não der ouvidos à minha voz, então, me arrependerei do bem que houvera dito lhe faria."},{"id":12,"tipo":"versiculo","texto":"Ora, pois, fala agora aos homens de Judá e aos moradores de Jerusalém, dizendo: Assim diz o SENHOR: Eis que estou forjando mal e formo um plano contra vós outros; convertei-vos, pois, agora, cada um do seu mau proceder e emendai os vossos caminhos e as vossas ações."},{"id":13,"tipo":"versiculo","texto":"Mas eles dizem: Não há esperança, porque andaremos consoante os nossos projetos, e cada um fará segundo a dureza do seu coração maligno."},{"id":14,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR: Perguntai agora entre os gentios sobre quem ouviu tal coisa. Coisa sobremaneira horrenda cometeu a virgem de Israel!"},{"id":15,"tipo":"versiculo","texto":"Acaso, a neve deixará o Líbano, a rocha que se ergue na planície? Ou faltarão as águas que vêm de longe, frias e correntes?"},{"id":16,"tipo":"versiculo","texto":"Contudo, todos os do meu povo se têm esquecido de mim, queimando incenso aos ídolos, que os fizeram tropeçar nos seus caminhos e nas veredas antigas, para que andassem por veredas não aterradas;"},{"id":17,"tipo":"versiculo","texto":"para fazerem da sua terra um espanto e objeto de perpétuo assobio; todo aquele que passar por ela se espantará e meneará a cabeça."},{"id":18,"tipo":"versiculo","texto":"Com vento oriental os espalharei diante do inimigo; mostrar-lhes-ei as costas e não o rosto, no dia da sua calamidade."},{"id":19,"tipo":"versiculo","texto":". *O profeta ora contra seus inimigos"},{"id":20,"tipo":"versiculo","texto":"Então, disseram: Vinde, e forjemos projetos contra Jeremias; porquanto não há de faltar a lei ao sacerdote, nem o conselho ao sábio, nem a palavra ao profeta; vinde, firamo-lo com a língua e não atendamos a nenhuma das suas palavras."},{"id":21,"tipo":"versiculo","texto":"Olha para mim, SENHOR, e ouve a voz dos que contendem comigo."},{"id":22,"tipo":"versiculo","texto":"Acaso, pagar-se-á mal por bem? Pois abriram uma cova para a minha alma. Lembra-te de que eu compareci à tua presença, para interceder pelo seu bem-estar, para desviar deles a tua indignação."},{"id":23,"tipo":"versiculo","texto":"Portanto, entrega seus filhos à fome e ao poder da espada; sejam suas mulheres roubadas dos filhos e fiquem viúvas; seus maridos sejam mortos de peste, e os seus jovens, feridos à espada na peleja."},{"id":24,"tipo":"versiculo","texto":"Ouça-se o clamor de suas casas, quando trouxeres bandos sobre eles de repente. Porquanto abriram cova para prender-me e puseram armadilha aos meus pés."},{"id":25,"tipo":"versiculo","texto":"Mas tu, ó SENHOR, sabes todo o seu conselho contra mim para matar-me; não lhes perdoes a iniqüidade, nem lhes apagues o pecado de diante da tua face; mas sejam derribados diante de ti; age contra eles no tempo da tua ira."}]}