{"bookHeader":"","bookName":"JEREMIAS 26","bookContent":[{"id":0,"tipo":"calling","texto":"Jeremias ameaçado de morte"},{"id":1,"tipo":"versiculo","texto":"No princípio do reinado de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do SENHOR:"},{"id":2,"tipo":"versiculo","texto":"Assim diz o SENHOR: Põe-te no átrio da Casa do SENHOR e dize a todas as cidades de Judá, que vêm adorar à Casa do SENHOR, todas as palavras que eu te mando lhes digas; não omitas nem uma palavra sequer."},{"id":3,"tipo":"versiculo","texto":"Bem pode ser que ouçam e se convertam, cada um do seu mau caminho; então, me arrependerei do mal que intento fazer-lhes por causa da maldade das suas ações."},{"id":4,"tipo":"versiculo","texto":"Dize-lhes, pois: Assim diz o SENHOR: Se não me derdes ouvidos para andardes na minha lei, que pus diante de vós,"},{"id":5,"tipo":"versiculo","texto":"para que ouvísseis as palavras dos meus servos, os profetas, que, começando de madrugada, vos envio, posto que até aqui não me ouvistes,"},{"id":6,"tipo":"versiculo","texto":"então, farei que esta casa seja como Siló e farei desta cidade maldição para todas as nações da terra."},{"id":7,"tipo":"versiculo","texto":"Os sacerdotes, os profetas e todo o povo ouviram a Jeremias, quando proferia estas palavras na Casa do SENHOR."},{"id":8,"tipo":"versiculo","texto":"Tendo Jeremias acabado de falar tudo quanto o SENHOR lhe havia ordenado que dissesse a todo o povo, lançaram mão dele os sacerdotes, os profetas e todo o povo, dizendo: Serás morto."},{"id":9,"tipo":"versiculo","texto":"Por que profetizas em nome do SENHOR, dizendo: Será como Siló esta casa, e esta cidade, desolada e sem habitantes? E ajuntou-se todo o povo contra Jeremias, na Casa do SENHOR."},{"id":10,"tipo":"versiculo","texto":"Tendo os príncipes de Judá ouvido estas palavras, subiram da casa do rei à Casa do SENHOR e se assentaram à entrada da Porta Nova da Casa do SENHOR."},{"id":11,"tipo":"versiculo","texto":"Então, os sacerdotes e os profetas falaram aos príncipes e a todo o povo, dizendo: Este homem é réu de morte, porque profetizou contra esta cidade, como ouvistes com os vossos próprios ouvidos."},{"id":12,"tipo":"versiculo","texto":"Falou Jeremias a todos os príncipes e a todo o povo, dizendo: O SENHOR me enviou a profetizar contra esta casa e contra esta cidade todas as palavras que ouvistes."},{"id":13,"tipo":"versiculo","texto":"Agora, pois, emendai os vossos caminhos e as vossas ações e ouvi a voz do SENHOR, vosso Deus; então, se arrependerá o SENHOR do mal que falou contra vós outros."},{"id":14,"tipo":"versiculo","texto":"Quanto a mim, eis que estou nas vossas mãos; fazei de mim o que for bom e reto segundo vos parecer."},{"id":15,"tipo":"versiculo","texto":"Sabei, porém, com certeza que, se me matardes a mim, trareis sangue inocente sobre vós, sobre esta cidade e sobre os seus moradores; porque, na verdade, o SENHOR me enviou a vós outros, para me ouvirdes dizer-vos estas palavras."},{"id":16,"tipo":"versiculo","texto":"Então, disseram os príncipes e todo o povo aos sacerdotes e aos profetas: Este homem não é réu de morte, porque em nome do SENHOR, nosso Deus, nos falou."},{"id":17,"tipo":"versiculo","texto":"Também se levantaram alguns dentre os anciãos da terra e falaram a toda a congregação do povo, dizendo:"},{"id":18,"tipo":"versiculo","texto":"Miquéias, o morastita, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo: Assim disse o SENHOR dos Exércitos: Sião será lavrada como um campo, Jerusalém se tornará em montões de ruínas, e o monte do templo, numa colina coberta de mato."},{"id":19,"tipo":"versiculo","texto":"Mataram-no, acaso, Ezequias, rei de Judá, e todo o Judá? Antes, não temeu este ao SENHOR, não implorou o favor do SENHOR? E o SENHOR não se arrependeu do mal que falara contra eles? E traríamos nós tão grande mal sobre a nossa alma?"},{"id":19,"tipo":"calling","texto":"A execução do profeta Urias"},{"id":20,"tipo":"versiculo","texto":"Também houve outro homem, Urias, filho de Semaías, de Quiriate-Jearim, que profetizava em nome do SENHOR e profetizou contra esta cidade e contra esta terra, segundo todas as palavras de Jeremias."},{"id":21,"tipo":"versiculo","texto":"Ouvindo o rei Jeoaquim, e todos os seus valentes, e todos os príncipes as suas palavras, procurou o rei matá-lo; mas, ouvindo isto Urias, temeu, fugiu e foi para o Egito."},{"id":22,"tipo":"versiculo","texto":"O rei Jeoaquim, porém, enviou a Elnatã, filho de Acbor, ao Egito e com ele outros homens."},{"id":23,"tipo":"versiculo","texto":"Eles tiraram a Urias do Egito e o trouxeram ao rei Jeoaquim; este mandou feri-lo à espada e lançar-lhe o cadáver nas sepulturas da plebe."},{"id":24,"tipo":"versiculo","texto":"Porém a influência de Aicão, filho de Safã, protegeu a Jeremias, para que o não entregassem nas mãos do povo, para ser morto."}]}