{"bookHeader":"","bookName":"JEREMIAS 31","bookContent":[{"id":0,"tipo":"calling","texto":"Lamento transformado em júbilo"},{"id":1,"tipo":"versiculo","texto":"Naquele tempo, diz o SENHOR, serei o Deus de todas as tribos de Israel, e elas serão o meu povo."},{"id":2,"tipo":"versiculo","texto":"Assim diz o SENHOR: O povo que se livrou da espada logrou graça no deserto. Eu irei e darei descanso a Israel."},{"id":3,"tipo":"versiculo","texto":"De longe se me deixou ver o SENHOR, dizendo: Com amor eterno eu te amei; por isso, com benignidade te atraí."},{"id":4,"tipo":"versiculo","texto":"Ainda te edificarei, e serás edificada, ó virgem de Israel! Ainda serás adornada com os teus adufes e sairás com o coro dos que dançam."},{"id":5,"tipo":"versiculo","texto":"Ainda plantarás vinhas nos montes de Samaria; plantarão os plantadores e gozarão dos frutos."},{"id":6,"tipo":"versiculo","texto":"Porque haverá um dia em que gritarão os atalaias na região montanhosa de Efraim: Levantai-vos, e subamos a Sião, ao SENHOR, nosso Deus!"},{"id":7,"tipo":"versiculo","texto":"Porque assim diz o SENHOR: Cantai com alegria a Jacó, exultai por causa da cabeça das nações; proclamai, cantai louvores e dizei: Salva, SENHOR, o teu povo, o restante de Israel."},{"id":8,"tipo":"versiculo","texto":"Eis que os trarei da terra do Norte e os congregarei das extremidades da terra; e, entre eles, também os cegos e aleijados, as mulheres grávidas e as de parto; em grande congregação, voltarão para aqui."},{"id":9,"tipo":"versiculo","texto":"Virão com choro, e com súplicas os levarei; guiá-los-ei aos ribeiros de águas, por caminho reto em que não tropeçarão; porque sou pai para Israel, e Efraim é o meu primogênito."},{"id":10,"tipo":"versiculo","texto":"Ouvi a palavra do SENHOR, ó nações, e anunciai nas terras longínquas do mar, e dizei: Aquele que espalhou a Israel o congregará e o guardará, como o pastor, ao seu rebanho."},{"id":11,"tipo":"versiculo","texto":"Porque o SENHOR redimiu a Jacó e o livrou da mão do que era mais forte do que ele."},{"id":12,"tipo":"versiculo","texto":"Hão de vir e exultar na altura de Sião, radiantes de alegria por causa dos bens do SENHOR, do cereal, do vinho, do azeite, dos cordeiros e dos bezerros; a sua alma será como um jardim regado, e nunca mais desfalecerão."},{"id":13,"tipo":"versiculo","texto":"Então, a virgem se alegrará na dança, e também os jovens e os velhos; tornarei o seu pranto em júbilo e os consolarei; transformarei em regozijo a sua tristeza."},{"id":14,"tipo":"versiculo","texto":"Saciarei de gordura a alma dos sacerdotes, e o meu povo se fartará com a minha bondade, diz o SENHOR."},{"id":15,"tipo":"versiculo","texto":"Assim diz o SENHOR: Ouviu-se um clamor em Ramá, pranto e grande lamento; era Raquel chorando por seus filhos e inconsolável por causa deles, porque já não existem."},{"id":16,"tipo":"versiculo","texto":"Assim diz o SENHOR: Reprime a tua voz de choro e as lágrimas de teus olhos; porque há recompensa para as tuas obras, diz o SENHOR, pois os teus filhos voltarão da terra do inimigo."},{"id":17,"tipo":"versiculo","texto":"Há esperança para o teu futuro, diz o SENHOR, porque teus filhos voltarão para os seus territórios."},{"id":18,"tipo":"versiculo","texto":"Bem ouvi que Efraim se queixava, dizendo: Castigaste-me, e fui castigado como novilho ainda não domado; converte-me, e serei convertido, porque tu és o SENHOR, meu Deus."},{"id":19,"tipo":"versiculo","texto":"Na verdade, depois que me converti, arrependi-me; depois que fui instruído, bati no peito; fiquei envergonhado, confuso, porque levei o opróbrio da minha mocidade."},{"id":20,"tipo":"versiculo","texto":"Não é Efraim meu precioso filho, filho das minhas delícias? Pois tantas vezes quantas falo contra ele, tantas vezes ternamente me lembro dele; comove-se por ele o meu coração, deveras me compadecerei dele, diz o SENHOR."},{"id":21,"tipo":"versiculo","texto":"Põe-te marcos, finca postes que te guiem, presta atenção na vereda, no caminho por onde passaste; regressa, ó virgem de Israel, regressa às tuas cidades."},{"id":22,"tipo":"versiculo","texto":"Até quando andarás errante, ó filha rebelde? Porque o SENHOR criou coisa nova na terra: a mulher infiel virá a requestar um homem."},{"id":23,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos, o Deus de Israel: Ainda dirão esta palavra na terra de Judá e nas suas cidades, quando eu lhe restaurar a sorte: O SENHOR te abençoe, ó morada de justiça, ó santo monte!"},{"id":24,"tipo":"versiculo","texto":"Nela, habitarão Judá e todas as suas cidades juntamente, como também os lavradores e os que pastoreiam os rebanhos."},{"id":25,"tipo":"versiculo","texto":"Porque satisfiz à alma cansada, e saciei a toda alma desfalecida."},{"id":26,"tipo":"versiculo","texto":"Nisto, despertei e olhei; e o meu sono fora doce para mim."},{"id":27,"tipo":"versiculo","texto":"Eis que vêm dias, diz o SENHOR, em que semearei a casa de Israel e a casa de Judá com a semente de homens e de animais."},{"id":28,"tipo":"versiculo","texto":"Como velei sobre eles, para arrancar, para derribar, para subverter, para destruir e para afligir, assim velarei sobre eles para edificar e para plantar, diz o SENHOR."},{"id":29,"tipo":"versiculo","texto":"Naqueles dias, já não dirão: Os pais comeram uvas verdes, e os dentes dos filhos é que se embotaram."},{"id":30,"tipo":"versiculo","texto":"Cada um, porém, será morto pela sua iniqüidade; de todo homem que comer uvas verdes os dentes se embotarão."},{"id":30,"tipo":"calling","texto":"Firmada nova aliança dom Israel"},{"id":31,"tipo":"versiculo","texto":"Eis aí vêm dias, diz o SENHOR, em que firmarei nova aliança com a casa de Israel e com a casa de Judá."},{"id":32,"tipo":"versiculo","texto":"Não conforme a aliança que fiz com seus pais, no dia em que os tomei pela mão, para os tirar da terra do Egito; porquanto eles anularam a minha aliança, não obstante eu os haver desposado, diz o SENHOR."},{"id":33,"tipo":"versiculo","texto":"Porque esta é a aliança que firmarei com a casa de Israel, depois daqueles dias, diz o SENHOR: Na mente, lhes imprimirei as minhas leis, também no coração lhas inscreverei; eu serei o seu Deus, e eles serão o meu povo."},{"id":34,"tipo":"versiculo","texto":"Não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: Conhece ao SENHOR, porque todos me conhecerão, desde o menor até ao maior deles, diz o SENHOR. Pois perdoarei as suas iniqüidades e dos seus pecados jamais me lembrarei."},{"id":35,"tipo":"versiculo","texto":"Assim diz o SENHOR, que dá o sol para a luz do dia e as leis fixas à lua e às estrelas para a luz da noite, que agita o mar e faz bramir as suas ondas; SENHOR dos Exércitos é o seu nome."},{"id":36,"tipo":"versiculo","texto":"Se falharem estas leis fixas diante de mim, diz o SENHOR, deixará também a descendência de Israel de ser uma nação diante de mim para sempre."},{"id":37,"tipo":"versiculo","texto":"Assim diz o SENHOR: Se puderem ser medidos os céus lá em cima e sondados os fundamentos da terra cá embaixo, também eu rejeitarei toda a descendência de Israel, por tudo quanto fizeram, diz o SENHOR."},{"id":38,"tipo":"versiculo","texto":"Eis que vêm dias, diz o SENHOR, em que esta cidade será reedificada para o SENHOR, desde a Torre de Hananel até à Porta da Esquina."},{"id":39,"tipo":"versiculo","texto":"O cordel de medir estender-se-á para diante, até ao outeiro de Garebe, e virar-se-á para Goa."},{"id":40,"tipo":"versiculo","texto":"Todo o vale dos cadáveres e da cinza e todos os campos até ao ribeiro Cedrom, até à esquina da Porta dos Cavalos para o oriente, serão consagrados ao SENHOR. Esta Jerusalém jamais será desarraigada ou destruída."}]}