{"bookHeader":"","bookName":"JEREMIAS 36","bookContent":[{"id":0,"tipo":"calling","texto":"O rolo de Jeremias é lido no templo"},{"id":1,"tipo":"versiculo","texto":"No quarto ano de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do SENHOR a Jeremias, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Toma um rolo, um livro, e escreve nele todas as palavras que te falei contra Israel, contra Judá e contra todas as nações, desde o dia em que te falei, desde os dias de Josias até hoje."},{"id":3,"tipo":"versiculo","texto":"Talvez ouçam os da casa de Judá todo o mal que eu intento fazer-lhes e venham a converter-se cada um do seu mau caminho, e eu lhes perdoe a iniqüidade e o pecado."},{"id":4,"tipo":"versiculo","texto":"Então, Jeremias chamou a Baruque, filho de Nerias; escreveu Baruque no rolo, segundo o que ditou Jeremias, todas as palavras que a este o SENHOR havia revelado."},{"id":5,"tipo":"versiculo","texto":"Jeremias ordenou a Baruque, dizendo: Estou encarcerado; não posso entrar na Casa do SENHOR."},{"id":6,"tipo":"versiculo","texto":"Entra, pois, tu e, do rolo que escreveste, segundo o que eu ditei, lê todas as palavras do SENHOR, diante do povo, na Casa do SENHOR, no dia de jejum; e também as lerás diante de todos os de Judá que vêm das suas cidades."},{"id":7,"tipo":"versiculo","texto":"Pode ser que as suas humildes súplicas sejam bem acolhidas pelo SENHOR, e cada um se converta do seu mau caminho; porque grande é a ira e o furor que o SENHOR tem manifestado contra este povo."},{"id":8,"tipo":"versiculo","texto":"Fez Baruque, filho de Nerias, segundo tudo quanto lhe havia ordenado Jeremias, o profeta, e leu naquele livro as palavras do SENHOR, na Casa do SENHOR."},{"id":9,"tipo":"versiculo","texto":"No quinto ano de Jeoaquim, filho de Josias, rei de Judá, no mês nono, apregoaram jejum diante do SENHOR a todo o povo em Jerusalém, como também a todo o povo que vinha das cidades de Judá a Jerusalém."},{"id":10,"tipo":"versiculo","texto":"Leu, pois, Baruque naquele livro as palavras de Jeremias na Casa do SENHOR, na câmara de Gemarias, filho de Safã, o escriba, no átrio superior, à entrada da Porta Nova da Casa do SENHOR, diante de todo o povo."},{"id":10,"tipo":"calling","texto":"O rolo é lido diante dos príncipes"},{"id":11,"tipo":"versiculo","texto":"Ouvindo Micaías, filho de Gemarias, filho de Safã, todas as palavras do SENHOR, naquele livro,"},{"id":12,"tipo":"versiculo","texto":"desceu à casa do rei, à câmara do escrivão. Eis que todos os príncipes estavam ali assentados: Elisama, o escrivão, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros príncipes."},{"id":13,"tipo":"versiculo","texto":"Micaías anunciou-lhes todas as palavras que ouvira, quando Baruque leu o livro diante do povo."},{"id":14,"tipo":"versiculo","texto":"Então, todos os príncipes mandaram Jeudi, filho de Netanias, filho de Selemias, filho de Cusi, dizer a Baruque: O rolo que leste diante do povo, toma-o contigo e vem. Baruque, filho de Nerias, tomou o rolo consigo e veio ter com eles."},{"id":15,"tipo":"versiculo","texto":"Disseram-lhe: Assenta-te, agora, e lê-o para nós. E Baruque o leu diante deles."},{"id":16,"tipo":"versiculo","texto":"Tendo eles ouvido todas aquelas palavras, entreolharam-se atemorizados e disseram a Baruque: Sem dúvida nenhuma, anunciaremos ao rei todas estas palavras."},{"id":17,"tipo":"versiculo","texto":"E perguntaram a Baruque, dizendo: Declara-nos, como escreveste isto? Acaso, te ditou o profeta todas estas palavras?"},{"id":18,"tipo":"versiculo","texto":"Respondeu-lhes Baruque: Ditava-me pessoalmente todas estas palavras, e eu as escrevia no livro com tinta."},{"id":19,"tipo":"versiculo","texto":"Então, disseram os príncipes a Baruque: Vai, esconde-te, tu e Jeremias; ninguém saiba onde estais."},{"id":19,"tipo":"calling","texto":"O rei lança o rolo no fogo"},{"id":20,"tipo":"versiculo","texto":"Foram os príncipes ter com o rei ao átrio, depois de terem depositado o rolo na câmara de Elisama, o escrivão, e anunciaram diante do rei todas aquelas palavras."},{"id":21,"tipo":"versiculo","texto":"Então, enviou o rei a Jeudi, para que trouxesse o rolo; Jeudi tomou-o da câmara de Elisama, o escrivão, e o leu diante do rei e de todos os príncipes que estavam com ele."},{"id":22,"tipo":"versiculo","texto":"O rei estava assentado na casa de inverno, pelo nono mês, e diante dele estava um braseiro aceso."},{"id":23,"tipo":"versiculo","texto":"Tendo Jeudi lido três ou quatro folhas do livro, cortou-o o rei com um canivete de escrivão e o lançou no fogo que havia no braseiro, e, assim, todo o rolo se consumiu no fogo que estava no braseiro."},{"id":24,"tipo":"versiculo","texto":"Não se atemorizaram, não rasgaram as vestes, nem o rei nem nenhum dos seus servos que ouviram todas aquelas palavras."},{"id":25,"tipo":"versiculo","texto":"Posto que Elnatã, Delaías e Gemarias tinham insistido com o rei que não queimasse o rolo, ele não lhes deu ouvidos."},{"id":26,"tipo":"versiculo","texto":"Antes, deu ordem o rei a Jerameel, filho de Hameleque, a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem a Baruque, o escrivão, e a Jeremias, o profeta; mas o SENHOR os havia escondido."},{"id":26,"tipo":"calling","texto":"Baruque reescreve o rolo"},{"id":27,"tipo":"versiculo","texto":"Então, veio a Jeremias a palavra do SENHOR, depois que o rei queimara o rolo com as palavras que Baruque escrevera ditadas por Jeremias, dizendo:"},{"id":28,"tipo":"versiculo","texto":"Toma outro rolo e escreve nele todas as palavras que estavam no original, que Jeoaquim, rei de Judá, queimou."},{"id":29,"tipo":"versiculo","texto":"E a Jeoaquim, rei de Judá, dirás: Assim diz o SENHOR: Tu queimaste aquele rolo, dizendo: Por que escreveste nele que certamente viria o rei da Babilônia, e destruiria esta terra, e acabaria com homens e animais dela?"},{"id":30,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR, acerca de Jeoaquim, rei de Judá: Ele não terá quem se assente no trono de Davi, e o seu cadáver será largado ao calor do dia e à geada da noite."},{"id":31,"tipo":"versiculo","texto":"Castigá-lo-ei, e à sua descendência, e aos seus servos por causa da iniqüidade deles; sobre ele, sobre os moradores de Jerusalém e sobre os homens de Judá farei cair todo o mal que tenho falado contra eles, e não ouviram."},{"id":32,"tipo":"versiculo","texto":"Tomou, pois, Jeremias outro rolo e o deu a Baruque, filho de Nerias, o escrivão, o qual escreveu nele, ditado por Jeremias, todas as palavras do livro que Jeoaquim, rei de Judá, queimara; e ainda se lhes acrescentaram muitas palavras semelhantes."}]}