{"bookHeader":"","bookName":"JEREMIAS 38","bookContent":[{"id":0,"tipo":"calling","texto":"O etíope Ebede-Meleque salva Jeremias da cisterna"},{"id":1,"tipo":"versiculo","texto":"Ouviu, pois, Sefatias, filho de Matã, e Gedalias, filho de Pasur, e Jucal, filho de Selemias, e Pasur, filho de Malquias, as palavras que Jeremias anunciava a todo o povo, dizendo:"},{"id":2,"tipo":"versiculo","texto":"Assim diz o SENHOR: O que ficar nesta cidade morrerá à espada, à fome e de peste; mas o que passar para os caldeus viverá; porque a vida lhe será como despojo, e viverá."},{"id":3,"tipo":"versiculo","texto":"Assim diz o SENHOR: Esta cidade infalivelmente será entregue nas mãos do exército do rei da Babilônia, e este a tomará."},{"id":4,"tipo":"versiculo","texto":"Disseram os príncipes ao rei: Morra este homem, visto que ele, dizendo assim estas palavras, afrouxa as mãos dos homens de guerra que restam nesta cidade e as mãos de todo o povo; porque este homem não procura o bem-estar para o povo, e sim o mal."},{"id":5,"tipo":"versiculo","texto":"Disse o rei Zedequias: Eis que ele está nas vossas mãos; pois o rei nada pode contra vós outros."},{"id":6,"tipo":"versiculo","texto":"Tomaram, então, a Jeremias e o lançaram na cisterna de Malquias, filho do rei, que estava no átrio da guarda; desceram a Jeremias com cordas. Na cisterna não havia água, senão lama; e Jeremias se atolou na lama."},{"id":7,"tipo":"versiculo","texto":"Ouviu Ebede-Meleque, o etíope, eunuco que estava na casa do rei, que tinham metido a Jeremias na cisterna; ora, estando o rei assentado à Porta de Benjamim,"},{"id":8,"tipo":"versiculo","texto":"saiu Ebede-Meleque da casa do rei e lhe falou:"},{"id":9,"tipo":"versiculo","texto":"Ó rei, senhor meu, agiram mal estes homens em tudo quanto fizeram a Jeremias, o profeta, que lançaram na cisterna; no lugar onde se acha, morrerá de fome, pois já não há pão na cidade."},{"id":10,"tipo":"versiculo","texto":"Então, deu ordem o rei a Ebede-Meleque, o etíope, dizendo: Toma contigo daqui trinta homens e tira da cisterna o profeta Jeremias, antes que morra."},{"id":11,"tipo":"versiculo","texto":"Tomou Ebede-Meleque os homens consigo, e foi à casa do rei, por debaixo da tesouraria, e tomou dali umas roupas usadas e trapos, e os desceu a Jeremias na cisterna, por meio de cordas."},{"id":12,"tipo":"versiculo","texto":"Disse Ebede-Meleque, o etíope, a Jeremias: Põe agora estas roupas usadas e estes trapos nas axilas, calçando as cordas; Jeremias o fez."},{"id":13,"tipo":"versiculo","texto":"Puxaram a Jeremias com as cordas e o tiraram da cisterna; e Jeremias ficou no átrio da guarda."},{"id":13,"tipo":"calling","texto":"Zedequias consulta o profeta"},{"id":14,"tipo":"versiculo","texto":"Então, o rei Zedequias mandou trazer o profeta Jeremias à sua presença, à terceira entrada na Casa do SENHOR, e lhe disse: Quero perguntar-te uma coisa, nada me encubras."},{"id":15,"tipo":"versiculo","texto":"Disse Jeremias a Zedequias: Se eu ta disser, porventura, não me matarás? Se eu te aconselhar, não me atenderás."},{"id":16,"tipo":"versiculo","texto":"Então, Zedequias jurou secretamente a Jeremias, dizendo: Tão certo como vive o SENHOR, que nos deu a vida, não te matarei, nem te entregarei nas mãos desses homens que procuram tirar-te a vida."},{"id":17,"tipo":"versiculo","texto":"Então, Jeremias disse a Zedequias: Assim diz o SENHOR, o Deus dos Exércitos, Deus de Israel: Se te renderes voluntariamente aos príncipes do rei da Babilônia, então, viverá tua alma, e esta cidade não se queimará, e viverás tu e a tua casa."},{"id":18,"tipo":"versiculo","texto":"Mas, se não te renderes aos príncipes do rei da Babilônia, então, será entregue esta cidade nas mãos dos caldeus, e eles a queimarão, e tu não escaparás das suas mãos."},{"id":19,"tipo":"versiculo","texto":"Disse o rei Zedequias a Jeremias: Receio-me dos judeus que se passaram para os caldeus; não suceda que estes me entreguem nas mãos deles, e eles escarneçam de mim."},{"id":20,"tipo":"versiculo","texto":"Disse Jeremias: Não te entregarão; ouve, te peço, a palavra do SENHOR, segundo a qual eu te falo; e bem te irá, e será poupada a tua vida."},{"id":21,"tipo":"versiculo","texto":"Mas, se não quiseres sair, esta é a palavra que me revelou o SENHOR:"},{"id":22,"tipo":"versiculo","texto":"Eis que todas as mulheres que ficaram na casa do rei de Judá serão levadas aos príncipes do rei da Babilônia, e elas mesmas dirão: Os teus bons amigos te enganaram e prevaleceram contra ti; mas, agora que se atolaram os teus pés na lama, voltaram atrás."},{"id":23,"tipo":"versiculo","texto":"Assim, a todas as tuas mulheres e a teus filhos levarão aos caldeus, e tu não escaparás das suas mãos; antes, pela mão do rei da Babilônia serás preso; e por tua culpa esta cidade será queimada."},{"id":24,"tipo":"versiculo","texto":"Então, disse Zedequias a Jeremias: Ninguém saiba estas palavras, e não morrerás."},{"id":25,"tipo":"versiculo","texto":"Quando, ouvindo os príncipes que falei contigo, vierem a ti e te disserem: Declara-nos agora o que disseste ao rei e o que ele te disse a ti, nada nos encubras, e não te mataremos,"},{"id":26,"tipo":"versiculo","texto":"então, lhes dirás: Apresentei a minha humilde súplica diante do rei para que não me fizesse tornar à casa de Jônatas, para morrer ali."},{"id":27,"tipo":"versiculo","texto":"Vindo, pois, todos os príncipes a Jeremias, e, interrogando-o, declarou-lhes segundo todas as palavras que o rei lhe havia ordenado; e o deixaram em paz, porque da conversação nada transpirara."},{"id":28,"tipo":"versiculo","texto":"Ficou Jeremias no átrio da guarda, até ao dia em que foi tomada Jerusalém."}]}