{"bookHeader":"","bookName":"JEREMIAS 42","bookContent":[{"id":0,"tipo":"calling","texto":"Jeremias exorta o povo a não ir ao Egito"},{"id":1,"tipo":"versiculo","texto":"Então, chegaram todos os capitães dos exércitos, e Joanã, filho de Careá, e Jezanias, filho de Hosaías, e todo o povo, desde o menor até ao maior,"},{"id":2,"tipo":"versiculo","texto":"e disseram a Jeremias, o profeta: Apresentamos-te a nossa humilde súplica, a fim de que rogues ao SENHOR, teu Deus, por nós e por este resto; porque, de muitos que éramos, só restamos uns poucos, como vês com os teus próprios olhos;"},{"id":3,"tipo":"versiculo","texto":"a fim de que o SENHOR, teu Deus, nos mostre o caminho por onde havemos de andar e aquilo que havemos de fazer."},{"id":4,"tipo":"versiculo","texto":"Respondeu-lhes Jeremias, o profeta: Já vos ouvi; eis que orarei ao SENHOR, vosso Deus, segundo o vosso pedido. Tudo o que o SENHOR vos responder, eu vo-lo declararei; não vos ocultarei nada."},{"id":5,"tipo":"versiculo","texto":"Então, eles disseram a Jeremias: Seja o SENHOR testemunha verdadeira e fiel contra nós, se não fizermos segundo toda a palavra com que o SENHOR, teu Deus, te enviar a nós outros."},{"id":6,"tipo":"versiculo","texto":"Seja ela boa ou seja má, obedeceremos à voz do SENHOR, nosso Deus, a quem te enviamos, para que nos suceda bem ao obedecermos à voz do SENHOR, nosso Deus."},{"id":7,"tipo":"versiculo","texto":"Ao fim de dez dias, veio a palavra do SENHOR a Jeremias."},{"id":8,"tipo":"versiculo","texto":"Então, chamou a Joanã, filho de Careá, e a todos os capitães dos exércitos que havia com ele, e a todo o povo, desde o menor até ao maior,"},{"id":9,"tipo":"versiculo","texto":"e lhes disse: Assim diz o SENHOR, Deus de Israel, a quem me enviastes para apresentar a vossa súplica diante dele:"},{"id":10,"tipo":"versiculo","texto":"Se permanecerdes nesta terra, então, vos edificarei e não vos derribarei; plantar-vos-ei e não vos arrancarei, porque estou arrependido do mal que vos tenho feito."},{"id":11,"tipo":"versiculo","texto":"Não temais o rei da Babilônia, a quem vós temeis; não o temais, diz o SENHOR, porque eu sou convosco, para vos salvar e vos livrar das suas mãos."},{"id":12,"tipo":"versiculo","texto":"Eu vos serei propício, para que ele tenha misericórdia de vós e vos faça morar em vossa terra."},{"id":13,"tipo":"versiculo","texto":"Mas, se vós disserdes: Não ficaremos nesta terra, não obedecendo à voz do SENHOR, vosso Deus,"},{"id":14,"tipo":"versiculo","texto":"dizendo: Não; antes, iremos à terra do Egito, onde não veremos guerra, nem ouviremos som de trombeta, nem teremos fome de pão, e ali ficaremos,"},{"id":15,"tipo":"versiculo","texto":"nesse caso, ouvi a palavra do SENHOR, ó resto de Judá. Assim diz o SENHOR dos Exércitos, o Deus de Israel: Se tiverdes o firme propósito de entrar no Egito e fordes para morar,"},{"id":16,"tipo":"versiculo","texto":"acontecerá, então, que a espada que vós temeis vos alcançará na terra do Egito, e a fome que receais vos seguirá de perto os passos no Egito, onde morrereis."},{"id":17,"tipo":"versiculo","texto":"Assim será com todos os homens que tiverem o propósito de entrar no Egito para morar: morrerão à espada, à fome e de peste; não restará deles nem um, nem escapará do mal que farei vir sobre eles."},{"id":18,"tipo":"versiculo","texto":"Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Como se derramou a minha ira e o meu furor sobre os habitantes de Jerusalém, assim se derramará a minha indignação sobre vós, quando entrardes no Egito; sereis objeto de maldição, de espanto, de desprezo e opróbrio e não vereis mais este lugar."},{"id":19,"tipo":"versiculo","texto":"Falou-vos o SENHOR, ó resto de Judá: Não entreis no Egito; tende por certo que vos adverti hoje."},{"id":20,"tipo":"versiculo","texto":"Porque vós, à custa da vossa vida, a vós mesmos vos enganastes, pois me enviastes ao SENHOR, vosso Deus, dizendo: Ora por nós ao SENHOR, nosso Deus; e, segundo tudo o que disser o SENHOR, nosso Deus, declara-no-lo assim, e o faremos;"},{"id":21,"tipo":"versiculo","texto":"mas, tendo-vos declarado isso hoje, não destes ouvidos à voz do SENHOR, vosso Deus, em coisa alguma pela qual ele me enviou a vós outros."},{"id":22,"tipo":"versiculo","texto":"Agora, pois, sabei por certo que morrereis à espada, à fome e de peste no mesmo lugar aonde desejastes ir para morar."}]}