{"bookHeader":"","bookName":"JEREMIAS 43","bookContent":[{"id":0,"tipo":"calling","texto":"Jeremias é levado ao Egito pelo povo"},{"id":1,"tipo":"versiculo","texto":"Tendo Jeremias acabado de falar a todo o povo todas as palavras do SENHOR, seu Deus, palavras todas com as quais o SENHOR, seu Deus, o enviara,"},{"id":2,"tipo":"versiculo","texto":"então, falou Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos os homens soberbos, dizendo a Jeremias: É mentira isso que dizes; o SENHOR, nosso Deus, não te enviou a dizer: Não entreis no Egito, para morar."},{"id":3,"tipo":"versiculo","texto":"Baruque, filho de Nerias, é que te incita contra nós, para nos entregar nas mãos dos caldeus, a fim de nos matarem ou nos exilarem na Babilônia."},{"id":4,"tipo":"versiculo","texto":"Não obedeceu, pois, Joanã, filho de Careá, e nenhum de todos os capitães dos exércitos, nem o povo todo à voz do SENHOR, para ficarem na terra de Judá."},{"id":5,"tipo":"versiculo","texto":"Antes, tomaram Joanã, filho de Careá, e todos os capitães dos exércitos a todo o resto de Judá que havia voltado dentre todas as nações para as quais haviam sido lançados, para morar na terra de Judá;"},{"id":6,"tipo":"versiculo","texto":"tomaram aos homens, às mulheres e aos meninos, às filhas do rei e a todos que Nebuzaradã, o chefe da guarda, deixara com Gedalias, filho de Aicão, filho de Safã; como também a Jeremias, o profeta, e a Baruque, filho de Nerias;"},{"id":7,"tipo":"versiculo","texto":"e entraram na terra do Egito, porque não obedeceram à voz do SENHOR, e vieram até Tafnes."},{"id":7,"tipo":"calling","texto":"Jeremias profetiza a conquista do Egito por Nabucodonosor"},{"id":8,"tipo":"versiculo","texto":"Então, veio a palavra do SENHOR a Jeremias, em Tafnes, dizendo:"},{"id":9,"tipo":"versiculo","texto":"Toma contigo pedras grandes, encaixa-as na argamassa do pavimento que está à entrada da casa de Faraó, em Tafnes, à vista de homens judeus,"},{"id":10,"tipo":"versiculo","texto":"e dize-lhes: Assim diz o SENHOR dos Exércitos, o Deus de Israel: Eis que eu mandarei vir a Nabucodonosor, rei da Babilônia, meu servo, e porei o seu trono sobre estas pedras que encaixei; ele estenderá o seu baldaquino real sobre elas."},{"id":11,"tipo":"versiculo","texto":"Virá e ferirá a terra do Egito; quem é para a morte, para a morte; quem é para o cativeiro, para o cativeiro; e quem é para a espada, para a espada."},{"id":12,"tipo":"versiculo","texto":"Lançará fogo às casas dos deuses do Egito e as queimará; levará cativos os ídolos e despiolhará a terra do Egito, como o pastor despiolha a sua própria veste; e sairá dali em paz."},{"id":13,"tipo":"versiculo","texto":"Quebrará as colunas de Bete-Semes na terra do Egito e queimará as casas dos deuses do Egito."}]}