{"bookHeader":"","bookName":"JEREMIAS 48","bookContent":[{"id":0,"tipo":"calling","texto":"Profecia a respeito de Moabe"},{"id":1,"tipo":"versiculo","texto":"A respeito de Moabe. Assim diz o SENHOR dos Exércitos, o Deus de Israel: Ai de Nebo, porque foi destruída! Envergonhada está Quiriataim, já está tomada; a fortaleza está envergonhada e abatida."},{"id":2,"tipo":"versiculo","texto":"A glória de Moabe já não é; em Hesbom tramaram contra ela, dizendo: Vinde, e eliminemo-la para que não seja mais povo; também tu, ó Madmém, serás reduzida a silêncio; a espada te perseguirá."},{"id":3,"tipo":"versiculo","texto":"Há gritos de Horonaim: Ruína e grande destruição!"},{"id":4,"tipo":"versiculo","texto":"Destruída está Moabe; seus filhinhos fizeram ouvir gritos."},{"id":5,"tipo":"versiculo","texto":"Pela subida de Luíte, eles seguem com choro contínuo; na descida de Horonaim, se ouvem gritos angustiosos de ruína."},{"id":6,"tipo":"versiculo","texto":"Fugi, salvai a vossa vida, ainda que venhais a ser como o arbusto solitário no deserto."},{"id":7,"tipo":"versiculo","texto":"Pois, por causa da tua confiança nas tuas obras e nos teus tesouros, também tu serás tomada; Quemos sairá para o cativeiro com os seus sacerdotes e os seus príncipes juntamente."},{"id":8,"tipo":"versiculo","texto":"Virá o destruidor sobre cada uma das cidades, e nenhuma escapará; perecerá o vale, e se destruirá a campina; porque o SENHOR o disse."},{"id":9,"tipo":"versiculo","texto":"Dai asas a Moabe, porque, voando, sairá; as suas cidades se tornarão em ruínas, e ninguém morará nelas."},{"id":10,"tipo":"versiculo","texto":"Maldito aquele que fizer a obra do SENHOR relaxadamente! Maldito aquele que retém a sua espada do sangue!"},{"id":11,"tipo":"versiculo","texto":"Despreocupado esteve Moabe desde a sua mocidade e tem repousado nas fezes do seu vinho; não foi mudado de vasilha para vasilha, nem foi para o cativeiro; por isso, conservou o seu sabor, e o seu aroma não se alterou."},{"id":12,"tipo":"versiculo","texto":"Portanto, eis que vêm dias, diz o SENHOR, em que lhe enviarei trasfegadores, que o trasfegarão; despejarão as suas vasilhas e despedaçarão os seus jarros."},{"id":13,"tipo":"versiculo","texto":"Moabe terá vergonha de Quemos, como a casa de Israel se envergonhou de Betel, sua confiança."},{"id":14,"tipo":"versiculo","texto":"Como dizeis: Somos valentes e homens fortes para a guerra?"},{"id":15,"tipo":"versiculo","texto":"Moabe está destruído e subiu das suas cidades, e os seus jovens escolhidos desceram à matança, diz o Rei, cujo nome é SENHOR dos Exércitos."},{"id":16,"tipo":"versiculo","texto":"Está prestes a vir a perdição de Moabe, e muito se apressa o seu mal."},{"id":17,"tipo":"versiculo","texto":"Condoei-vos dele, todos os que estais ao seu redor e todos os que lhe sabeis o nome; dizei: Como se quebrou a vara forte, o cajado formoso!"},{"id":18,"tipo":"versiculo","texto":"Desce da tua glória e assenta-te em terra sedenta, ó moradora, filha de Dibom; porque o destruidor de Moabe sobe contra ti e desfaz as tuas fortalezas."},{"id":19,"tipo":"versiculo","texto":"Põe-te no caminho e espia, ó moradora de Aroer; pergunta ao que foge e à que escapa: Que sucedeu?"},{"id":20,"tipo":"versiculo","texto":"Moabe está envergonhado, porque foi abatido; uivai e gritai; anunciai em Arnom que Moabe está destruído."},{"id":21,"tipo":"versiculo","texto":"Também o julgamento veio sobre a terra da campina, sobre Holom, Jasa e Mefaate,"},{"id":22,"tipo":"versiculo","texto":"sobre Dibom, Nebo e Bete-Diblataim,"},{"id":23,"tipo":"versiculo","texto":"sobre Quiriataim, Bete-Gamul e Bete-Meom,"},{"id":24,"tipo":"versiculo","texto":"sobre Queriote e Bozra, e até sobre todas as cidades da terra de Moabe, quer as de longe, quer as de perto."},{"id":25,"tipo":"versiculo","texto":"Está eliminado o poder de Moabe, e quebrado, o seu braço, diz o SENHOR."},{"id":26,"tipo":"versiculo","texto":"Embriagai-o, porque contra o SENHOR se engrandeceu; Moabe se revolverá no seu vômito e será ele também objeto de escárnio."},{"id":27,"tipo":"versiculo","texto":"Pois Israel não te foi também objeto de escárnio? Mas, acaso, foi achado entre ladrões, para que meneies a cabeça, falando dele?"},{"id":28,"tipo":"versiculo","texto":"Deixai as cidades e habitai no rochedo, ó moradora de Moabe; sede como as pombas que se aninham nos flancos da boca do abismo."},{"id":29,"tipo":"versiculo","texto":"Ouvimos falar da soberba de Moabe, que de fato é extremamente soberba, da sua arrogância, do seu orgulho, da sua sobranceria e da altivez do seu coração."},{"id":30,"tipo":"versiculo","texto":"Conheço, diz o SENHOR, a sua insolência, mas isso nada é; as suas gabarolices nada farão."},{"id":31,"tipo":"versiculo","texto":"Por isso, uivarei por Moabe, sim, gritarei por todo o Moabe; pelos homens de Quir-Heres lamentarei."},{"id":32,"tipo":"versiculo","texto":"Mais que a Jazer, te chorarei a ti, ó vide de Sibma; os teus ramos passaram o mar, chegaram até ao mar de Jazer; mas o destruidor caiu sobre os teus frutos de verão e sobre a tua vindima."},{"id":33,"tipo":"versiculo","texto":"Tirou-se, pois, o folguedo e a alegria do campo fértil e da terra de Moabe; pois fiz cessar nos lagares o vinho; já não pisarão uvas com júbilo; o júbilo não será júbilo."},{"id":34,"tipo":"versiculo","texto":"Ouve-se o grito de Hesbom até Eleale e Jasa, e de Zoar se dão gritos até Horonaim e Eglate-Selisias; porque até as águas do Ninrim se tornaram em assolação."},{"id":35,"tipo":"versiculo","texto":"Farei desaparecer de Moabe, diz o SENHOR, quem sacrifique nos altos e queime incenso aos seus deuses."},{"id":36,"tipo":"versiculo","texto":"Por isso, o meu coração geme como flautas por causa de Moabe, e como flautas geme por causa dos homens de Quir-Heres; porquanto já se perdeu a abundância que ajuntou."},{"id":37,"tipo":"versiculo","texto":"Porque toda cabeça ficará calva, e toda barba, rapada; sobre todas as mãos haverá incisões, e sobre os lombos, pano de saco."},{"id":38,"tipo":"versiculo","texto":"Sobre todos os eirados de Moabe e em todas as suas praças há pranto, porque fiz Moabe em pedaços, como vasilha de barro que não agrada, diz o SENHOR. Como está desfalecido!"},{"id":39,"tipo":"versiculo","texto":"Como uivam! Como, de vergonha, virou Moabe as costas! Assim, se tornou Moabe objeto de escárnio e de espanto para todos os que estão em seu redor."},{"id":40,"tipo":"versiculo","texto":"Porque assim diz o SENHOR: Eis que voará como a águia e estenderá as suas asas contra Moabe."},{"id":41,"tipo":"versiculo","texto":"São tomadas as cidades, e ocupadas, as fortalezas; naquele dia, o coração dos valentes de Moabe será como o coração da mulher que está em dores de parto."},{"id":42,"tipo":"versiculo","texto":"Moabe será destruído, para que não seja povo, porque se engrandeceu contra o SENHOR."},{"id":43,"tipo":"versiculo","texto":"Terror, cova e laço vêm sobre ti, ó moradora de Moabe, diz o SENHOR."},{"id":44,"tipo":"versiculo","texto":"Quem fugir do terror cairá na cova, e, se sair da cova, o laço o prenderá; porque trarei sobre ele, sobre Moabe, o ano do seu castigo."},{"id":45,"tipo":"versiculo","texto":"Os que fogem param sem forças à sombra de Hesbom; porém sai fogo de Hesbom e labareda do meio de Seom e devora as têmporas de Moabe e o alto da cabeça dos filhos do tumulto."},{"id":46,"tipo":"versiculo","texto":"Ai de ti, Moabe! Pereceu o povo de Quemos, porque teus filhos ficaram cativos, e tuas filhas, em cativeiro."},{"id":47,"tipo":"versiculo","texto":"Contudo, mudarei a sorte de Moabe, nos últimos dias, diz o SENHOR. Até aqui o juízo contra Moabe."}]}