{"bookHeader":"","bookName":"JEREMIAS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Os pecados de Jerusalém e de Judá"},{"id":1,"tipo":"versiculo","texto":"Dai voltas às ruas de Jerusalém; vede agora, procurai saber, buscai pelas suas praças a ver se achais alguém, se há um homem que pratique a justiça ou busque a verdade; e eu lhe perdoarei a ela."},{"id":2,"tipo":"versiculo","texto":"Embora digam: Tão certo como vive o SENHOR, certamente, juram falso."},{"id":3,"tipo":"versiculo","texto":"Ah! SENHOR, não é para a fidelidade que atentam os teus olhos? Tu os feriste, e não lhes doeu; consumiste-os, e não quiseram receber a disciplina; endureceram o rosto mais do que uma rocha; não quiseram voltar."},{"id":4,"tipo":"versiculo","texto":"Mas eu pensei: são apenas os pobres que são insensatos, pois não sabem o caminho do SENHOR, o direito do seu Deus."},{"id":5,"tipo":"versiculo","texto":"Irei aos grandes e falarei com eles; porque eles sabem o caminho do SENHOR, o direito do seu Deus; mas estes, de comum acordo, quebraram o jugo e romperam as algemas."},{"id":6,"tipo":"versiculo","texto":"Por isso, um leão do bosque os matará, um lobo dos desertos os assolará, um leopardo estará à espreita das suas cidades; qualquer que sair delas será despedaçado; porque as suas transgressões se multiplicaram, multiplicaram-se as suas perfídias."},{"id":7,"tipo":"versiculo","texto":"Como, vendo isto, te perdoaria? Teus filhos me deixam a mim e juram pelos que não são deuses; depois de eu os ter fartado, adulteraram e em casa de meretrizes se ajuntaram em bandos;"},{"id":8,"tipo":"versiculo","texto":"como garanhões bem fartos, correm de um lado para outro, cada um rinchando à mulher do seu companheiro."},{"id":9,"tipo":"versiculo","texto":"Deixaria eu de castigar estas coisas, diz o SENHOR, ou não me vingaria de nação como esta?"},{"id":10,"tipo":"versiculo","texto":"Subi vós aos terraços da vinha, destruí-a, porém não de todo; tirai-lhe as gavinhas, porque não são do SENHOR."},{"id":11,"tipo":"versiculo","texto":"Porque perfidamente se houveram contra mim, a casa de Israel e a casa de Judá, diz o SENHOR."},{"id":12,"tipo":"versiculo","texto":"Negaram ao SENHOR e disseram: Não é ele; e: Nenhum mal nos sobrevirá; não veremos espada nem fome."},{"id":13,"tipo":"versiculo","texto":"Até os profetas não passam de vento, porque a palavra não está com eles, as suas ameaças se cumprirão contra eles mesmos."},{"id":14,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR, o Deus dos Exércitos: Visto que proferiram eles tais palavras, eis que converterei em fogo as minhas palavras na tua boca e a este povo, em lenha, e eles serão consumidos."},{"id":15,"tipo":"versiculo","texto":"Eis que trago sobre ti uma nação de longe, ó casa de Israel, diz o SENHOR; nação robusta, nação antiga, nação cuja língua ignoras; e não entendes o que ela fala."},{"id":16,"tipo":"versiculo","texto":"A sua aljava é como uma sepultura aberta; todos os seus homens são valentes."},{"id":17,"tipo":"versiculo","texto":"Comerão a tua sega e o teu pão, os teus filhos e as tuas filhas; comerão as tuas ovelhas e o teu gado; comerão a tua vide e a tua figueira; e com a espada derribarão as tuas cidades fortificadas, em que confias."},{"id":18,"tipo":"versiculo","texto":"Contudo, ainda naqueles dias, diz o SENHOR, não vos destruirei de todo."},{"id":19,"tipo":"versiculo","texto":"Quando disserem: Por que nos fez o SENHOR, nosso Deus, todas estas coisas? Então, lhes responderás: Como vós me deixastes e servistes a deuses estranhos na vossa terra, assim servireis a estrangeiros, em terra que não é vossa."},{"id":20,"tipo":"versiculo","texto":"Anunciai isto na casa de Jacó e fazei-o ouvir em Judá, dizendo:"},{"id":21,"tipo":"versiculo","texto":"Ouvi agora isto, ó povo insensato e sem entendimento, que tendes olhos e não vedes, tendes ouvidos e não ouvis."},{"id":22,"tipo":"versiculo","texto":"Não temereis a mim? — diz o SENHOR; não tremereis diante de mim, que pus a areia para limite do mar, limite perpétuo, que ele não traspassará? Ainda que se levantem as suas ondas, não prevalecerão; ainda que bramem, não o traspassarão."},{"id":23,"tipo":"versiculo","texto":"Mas este povo é de coração rebelde e contumaz; rebelaram-se e foram-se."},{"id":24,"tipo":"versiculo","texto":"Não dizem a eles mesmos: Temamos agora ao SENHOR, nosso Deus, que nos dá a seu tempo a chuva, a primeira e a última, que nos conserva as semanas determinadas da sega."},{"id":25,"tipo":"versiculo","texto":"As vossas iniqüidades desviam estas coisas, e os vossos pecados afastam de vós o bem."},{"id":26,"tipo":"versiculo","texto":"Porque entre o meu povo se acham perversos; cada um anda espiando, como espreitam os passarinheiros; como eles, dispõem armadilhas e prendem os homens."},{"id":27,"tipo":"versiculo","texto":"Como a gaiola cheia de pássaros, são as suas casas cheias de fraude; por isso, se tornaram poderosos e enriqueceram."},{"id":28,"tipo":"versiculo","texto":"Engordam, tornam-se nédios e ultrapassam até os feitos dos malignos; não defendem a causa, a causa dos órfãos, para que prospere; nem julgam o direito dos necessitados."},{"id":29,"tipo":"versiculo","texto":"Não castigaria eu estas coisas? — diz o SENHOR; não me vingaria eu de nação como esta?"},{"id":30,"tipo":"versiculo","texto":"Coisa espantosa e horrenda se anda fazendo na terra:"},{"id":31,"tipo":"versiculo","texto":"os profetas profetizam falsamente, e os sacerdotes dominam de mãos dadas com eles; e é o que deseja o meu povo. Porém que fareis quando estas coisas chegarem ao seu fim?"}]}