{"bookHeader":"","bookName":"JEREMIAS 51","bookContent":[{"id":0,"tipo":"calling","texto":"O poder e a queda da Babilônia"},{"id":1,"tipo":"versiculo","texto":"Assim diz o SENHOR: Eis que levantarei um vento destruidor contra a Babilônia e contra os que habitam em Lebe-Camai."},{"id":2,"tipo":"versiculo","texto":"Enviarei padejadores contra a Babilônia, que a padejarão e despojarão a sua terra; porque virão contra ela em redor no dia da calamidade."},{"id":3,"tipo":"versiculo","texto":"O flecheiro arme o seu arco contra o que o faz com o seu e contra o que presume da sua couraça; não poupeis os seus jovens, destruí de todo o seu exército."},{"id":4,"tipo":"versiculo","texto":"Caiam mortos na terra dos caldeus e atravessados pelas ruas!"},{"id":5,"tipo":"versiculo","texto":"Porque Israel e Judá não enviuvaram do seu Deus, do SENHOR dos Exércitos; mas a terra dos caldeus está cheia de culpas perante o Santo de Israel."},{"id":6,"tipo":"versiculo","texto":"Fugi do meio da Babilônia, e cada um salve a sua vida; não pereçais na sua maldade; porque é tempo da vingança do SENHOR: ele lhe dará a sua paga."},{"id":7,"tipo":"versiculo","texto":"A Babilônia era um copo de ouro na mão do SENHOR, o qual embriagava a toda a terra; do seu vinho beberam as nações; por isso, enlouqueceram."},{"id":8,"tipo":"versiculo","texto":"Repentinamente, caiu Babilônia e ficou arruinada; lamentai por ela, tomai bálsamo para a sua ferida; porventura, sarará."},{"id":9,"tipo":"versiculo","texto":"Queríamos curar Babilônia, ela, porém, não sarou; deixai-a, e cada um vá para a sua terra; porque o seu juízo chega até ao céu e se eleva até às mais altas nuvens."},{"id":10,"tipo":"versiculo","texto":"O SENHOR trouxe a nossa justiça à luz; vinde, e anunciemos em Sião a obra do SENHOR, nosso Deus."},{"id":11,"tipo":"versiculo","texto":"Aguçai as flechas! Preparai os escudos! O SENHOR despertou o espírito dos reis dos medos; porque o seu intento contra a Babilônia é para a destruir; pois esta é a vingança do SENHOR, a vingança do seu templo."},{"id":12,"tipo":"versiculo","texto":"Arvorai estandarte contra os muros de Babilônia, reforçai a guarda, colocai sentinelas, preparai emboscadas; porque o SENHOR intentou e fez o que tinha dito acerca dos moradores da Babilônia."},{"id":13,"tipo":"versiculo","texto":"Ó tu que habitas sobre muitas águas, rica de tesouros! Chegou o teu fim, a medida da tua avareza."},{"id":14,"tipo":"versiculo","texto":"Jurou o SENHOR dos Exércitos por si mesmo, dizendo: Encher-te-ei certamente de homens, como de gafanhotos, e eles cantarão sobre ti o eia! dos que pisam as uvas."},{"id":15,"tipo":"versiculo","texto":"Ele fez a terra pelo seu poder; estabeleceu o mundo por sua sabedoria e com a sua inteligência estendeu os céus."},{"id":16,"tipo":"versiculo","texto":"Fazendo ele ribombar o trovão, logo há tumulto de águas no céu, e sobem os vapores das extremidades da terra; ele cria os relâmpagos para a chuva e dos seus depósitos faz sair o vento."},{"id":17,"tipo":"versiculo","texto":"Todo homem se tornou estúpido e não tem saber; todo ourives é envergonhado pela imagem que esculpiu; pois as suas imagens são mentira, e nelas não há fôlego."},{"id":18,"tipo":"versiculo","texto":"Vaidade são, obra ridícula; no tempo do seu castigo, virão a perecer."},{"id":19,"tipo":"versiculo","texto":"Não é semelhante a estas aquele que é a Porção de Jacó; porque ele é o criador de todas as coisas, e Israel é a tribo da sua herança; SENHOR dos Exércitos é o seu nome."},{"id":20,"tipo":"versiculo","texto":"Tu, Babilônia, eras meu martelo e minhas armas de guerra; por meio de ti, despedacei nações e destruí reis;"},{"id":21,"tipo":"versiculo","texto":"por meio de ti, despedacei o cavalo e o seu cavaleiro; despedacei o carro e o seu cocheiro;"},{"id":22,"tipo":"versiculo","texto":"por meio de ti, despedacei o homem e a mulher, despedacei o velho e o moço, despedacei o jovem e a virgem;"},{"id":23,"tipo":"versiculo","texto":"por meio de ti, despedacei o pastor e o seu rebanho, despedacei o lavrador e a sua junta de bois, despedacei governadores e vice-reis."},{"id":24,"tipo":"versiculo","texto":"Pagarei, ante os vossos próprios olhos, à Babilônia e a todos os moradores da Caldéia toda a maldade que fizeram em Sião, diz o SENHOR."},{"id":25,"tipo":"versiculo","texto":"Eis que sou contra ti, ó monte que destróis, diz o SENHOR, que destróis toda a terra; estenderei a mão contra ti, e te revolverei das rochas, e farei de ti um monte em chamas."},{"id":26,"tipo":"versiculo","texto":"De ti não se tirarão pedras, nem para o ângulo nem para fundamentos, porque te tornarás em desolação perpétua, diz o SENHOR."},{"id":27,"tipo":"versiculo","texto":"Arvorai estandarte na terra, tocai trombeta entre as nações, consagrai as nações contra ela, convocai contra ela os reinos de Ararate, Mini e Asquenaz; ordenai contra ela chefes, fazei subir cavalos como gafanhotos eriçados."},{"id":28,"tipo":"versiculo","texto":"Consagrai contra ela as nações, os reis dos medos, os seus governadores, todos os seus vice-reis e toda a terra do seu domínio."},{"id":29,"tipo":"versiculo","texto":"Estremece a terra e se contorce em dores, porque cada um dos desígnios do SENHOR está firme contra Babilônia, para fazer da terra da Babilônia uma desolação, sem que haja quem nela habite."},{"id":30,"tipo":"versiculo","texto":"Os valentes da Babilônia cessaram de pelejar, permanecem nas fortalezas, desfaleceu-lhes a força, tornaram-se como mulheres; estão em chamas as suas moradas, quebrados, os seus ferrolhos."},{"id":31,"tipo":"versiculo","texto":"Sai um correio ao encontro de outro correio, um mensageiro ao encontro de outro mensageiro, para anunciar ao rei da Babilônia que a sua cidade foi tomada de todos os lados;"},{"id":32,"tipo":"versiculo","texto":"que os vaus estão ocupados, e as defesas, queimadas, e os homens de guerra, amedrontados."},{"id":33,"tipo":"versiculo","texto":"Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: A filha da Babilônia é como a eira quando é aplanada e pisada; ainda um pouco, e o tempo da ceifa lhe virá."},{"id":34,"tipo":"versiculo","texto":"Nabucodonosor, rei da Babilônia, nos devorou, esmagou-nos e fez de nós um objeto inútil; como monstro marinho, nos tragou, encheu a sua barriga das nossas comidas finas e nos arrojou fora."},{"id":35,"tipo":"versiculo","texto":"A violência que se me fez a mim e à minha carne caia sobre a Babilônia, diga a moradora de Sião; o meu sangue caia sobre os moradores da Caldéia, diga Jerusalém."},{"id":36,"tipo":"versiculo","texto":"Pelo que assim diz o SENHOR: Eis que pleitearei a tua causa e te vingarei da vingança que se tomou contra ti; secarei o seu mar e farei que se esgote o seu manancial."},{"id":37,"tipo":"versiculo","texto":"Babilônia se tornará em montões de ruínas, morada de chacais, objeto de espanto e assobio, e não haverá quem nela habite."},{"id":38,"tipo":"versiculo","texto":"Ainda que juntos rujam como leões e rosnem como cachorros de leões,"},{"id":39,"tipo":"versiculo","texto":"estando eles esganados, preparar-lhes-ei um banquete, embriagá-los-ei para que se regozijem e durmam sono eterno e não acordem, diz o SENHOR."},{"id":40,"tipo":"versiculo","texto":"Fá-los-ei descer como cordeiros ao matadouro, como carneiros e bodes."},{"id":41,"tipo":"versiculo","texto":"Como foi tomada Babilônia, e apanhada de surpresa, a glória de toda a terra! Como se tornou Babilônia objeto de espanto entre as nações!"},{"id":42,"tipo":"versiculo","texto":"O mar é vindo sobre Babilônia, coberta está com o tumulto das suas ondas."},{"id":43,"tipo":"versiculo","texto":"Tornaram-se as suas cidades em desolação, terra seca e deserta, terra em que ninguém habita, nem passa por ela homem algum."},{"id":44,"tipo":"versiculo","texto":"Castigarei a Bel na Babilônia e farei que lance de sua boca o que havia tragado, e nunca mais concorrerão a ele as nações; também o muro de Babilônia caiu."},{"id":45,"tipo":"versiculo","texto":"Saí do meio dela, ó povo meu, e salve cada um a sua vida do brasume da ira do SENHOR."},{"id":46,"tipo":"versiculo","texto":"Não desfaleça o vosso coração, não temais o rumor que se há de ouvir na terra; pois virá num ano um rumor, noutro ano, outro rumor; haverá violência na terra, dominador contra dominador."},{"id":47,"tipo":"versiculo","texto":"Portanto, eis que vêm dias, em que castigarei as imagens de escultura da Babilônia, toda a sua terra será envergonhada, e todos os seus cairão traspassados no meio dela."},{"id":48,"tipo":"versiculo","texto":"Os céus, e a terra, e tudo quanto neles há jubilarão sobre Babilônia; porque do Norte lhe virão os destruidores, diz o SENHOR."},{"id":49,"tipo":"versiculo","texto":"Como Babilônia fez cair traspassados os de Israel, assim, em Babilônia, cairão traspassados os de toda a terra."},{"id":50,"tipo":"versiculo","texto":"Vós que escapastes da espada, ide-vos, não pareis; de longe lembrai-vos do SENHOR, e suba Jerusalém à vossa mente."},{"id":51,"tipo":"versiculo","texto":"Direis: Envergonhados estamos, porque ouvimos opróbrio; vergonha cobriu-nos o rosto, porque vieram estrangeiros e entraram nos santuários da Casa do SENHOR."},{"id":52,"tipo":"versiculo","texto":"Portanto, eis que vêm dias, diz o SENHOR, em que castigarei as suas imagens de escultura; e gemerão os traspassados em toda a sua terra."},{"id":53,"tipo":"versiculo","texto":"Ainda que a Babilônia subisse aos céus e ainda que fortificasse no alto a sua fortaleza, de mim viriam destruidores contra ela, diz o SENHOR."},{"id":54,"tipo":"versiculo","texto":"De Babilônia se ouvem gritos, e da terra dos caldeus, o ruído de grande destruição;"},{"id":55,"tipo":"versiculo","texto":"porque o SENHOR destrói Babilônia e faz perecer nela a sua grande voz; bramarão as ondas do inimigo como muitas águas, ouvir-se-á o tumulto da sua voz,"},{"id":56,"tipo":"versiculo","texto":"porque o destruidor vem contra ela, contra Babilônia; os seus valentes estão presos, já estão quebrados os seus arcos; porque o SENHOR, Deus que dá a paga, certamente, lhe retribuirá."},{"id":57,"tipo":"versiculo","texto":"Embriagarei os seus príncipes, os seus sábios, os seus governadores, os seus vice-reis e os seus valentes; dormirão sono eterno e não acordarão, diz o Rei, cujo nome é SENHOR dos Exércitos."},{"id":58,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos: Os largos muros de Babilônia totalmente serão derribados, e as suas altas portas serão abrasadas pelo fogo; assim, trabalharam os povos em vão, e para o fogo se afadigaram as nações."},{"id":59,"tipo":"versiculo","texto":"Palavra que mandou Jeremias, o profeta, a Seraías, filho de Nerias, filho de Maaséias, indo este com Zedequias, rei de Judá, à Babilônia, no ano quarto do seu reinado. Seraías era o camareiro-mor."},{"id":60,"tipo":"versiculo","texto":"Escreveu, pois, Jeremias num livro todo o mal que havia de vir sobre a Babilônia, a saber, todas as palavras já escritas contra a Babilônia."},{"id":61,"tipo":"versiculo","texto":"Disse Jeremias a Seraías: Quando chegares a Babilônia, vê que leias em voz alta todas estas palavras."},{"id":62,"tipo":"versiculo","texto":"E dirás: Ó SENHOR! Falaste a respeito deste lugar que o exterminarias, a fim de que nada fique nele, nem homem nem animal, e que se tornaria em perpétuas assolações."},{"id":63,"tipo":"versiculo","texto":"Quando acabares de ler o livro, atá-lo-ás a uma pedra e o lançarás no meio do Eufrates;"},{"id":64,"tipo":"versiculo","texto":"e dirás: Assim será afundada a Babilônia e não se levantará, por causa do mal que eu hei de trazer sobre ela; e os seus moradores sucumbirão. Até aqui as palavras de Jeremias."}]}