{"bookHeader":"","bookName":"JEREMIAS 52","bookContent":[{"id":0,"tipo":"calling","texto":"A queda de Jerusalém e o cativeiro de Judá"},{"id":1,"tipo":"versiculo","texto":"Tinha Zedequias a idade de vinte e um anos, quando começou a reinar e reinou onze anos em Jerusalém. Sua mãe se chamava Hamutal e era filha de Jeremias, de Libna."},{"id":2,"tipo":"versiculo","texto":"Fez ele o que era mau perante o SENHOR, conforme tudo quanto fizera Jeoaquim."},{"id":3,"tipo":"versiculo","texto":"Assim sucedeu por causa da ira do SENHOR contra Jerusalém e contra Judá, a ponto de os rejeitar de sua presença; Zedequias rebelou-se contra o rei da Babilônia."},{"id":4,"tipo":"versiculo","texto":"Sucedeu que, em o nono ano do reinado de Zedequias, aos dez dias do décimo mês, Nabucodonosor, rei da Babilônia, veio contra Jerusalém, ele e todo o seu exército, e se acamparam contra ela, e levantaram contra ela tranqueiras em redor."},{"id":5,"tipo":"versiculo","texto":"A cidade ficou sitiada até ao undécimo ano do rei Zedequias."},{"id":6,"tipo":"versiculo","texto":"Aos nove dias do quarto mês, quando a cidade se via apertada da fome, e não havia pão para o povo da terra,"},{"id":7,"tipo":"versiculo","texto":"então, a cidade foi arrombada, e todos os homens de guerra fugiram e saíram de noite pelo caminho da porta que está entre os dois muros perto do jardim do rei, a despeito de os caldeus se acharem contra a cidade em redor; e se foram pelo caminho da campina."},{"id":8,"tipo":"versiculo","texto":"Porém o exército dos caldeus perseguiu o rei Zedequias e o alcançou nas campinas de Jericó; e todo o exército deste se dispersou e o abandonou."},{"id":9,"tipo":"versiculo","texto":"Então, o tomaram preso e o fizeram subir ao rei da Babilônia, a Ribla, na terra de Hamate, e este lhe pronunciou a sentença."},{"id":10,"tipo":"versiculo","texto":"Matou o rei da Babilônia os filhos de Zedequias à sua própria vista, bem assim todos os príncipes de Judá, em Ribla."},{"id":11,"tipo":"versiculo","texto":"Vazou os olhos de Zedequias, atou-o com duas cadeias de bronze, levou-o à Babilônia e o conservou no cárcere até ao dia da sua morte."},{"id":12,"tipo":"versiculo","texto":"No décimo dia do quinto mês, do ano décimo nono de Nabucodonosor, rei da Babilônia, Nebuzaradã, o chefe da guarda e servidor do rei da Babilônia, veio a Jerusalém."},{"id":13,"tipo":"versiculo","texto":"E queimou a Casa do SENHOR e a casa do rei, como também todas as casas de Jerusalém; também entregou às chamas todos os edifícios importantes."},{"id":14,"tipo":"versiculo","texto":"Todo o exército dos caldeus que estava com o chefe da guarda derribou todos os muros em redor de Jerusalém."},{"id":15,"tipo":"versiculo","texto":"Dos mais pobres do povo, o mais do povo que havia ficado na cidade, os desertores que se entregaram ao rei da Babilônia e o mais da multidão Nebuzaradã, o chefe da guarda, levou cativos."},{"id":16,"tipo":"versiculo","texto":"Porém dos mais pobres da terra deixou Nebuzaradã, o chefe da guarda, ficar alguns para vinheiros e para lavradores."},{"id":17,"tipo":"versiculo","texto":"Os caldeus cortaram em pedaços as colunas de bronze que estavam na Casa do SENHOR, como também os suportes e o mar de bronze que estavam na Casa do SENHOR; e levaram todo o bronze para a Babilônia."},{"id":18,"tipo":"versiculo","texto":"Levaram também as panelas, as pás, as espevitadeiras, as bacias, os recipientes de incenso e todos os utensílios de bronze, com que se ministrava."},{"id":19,"tipo":"versiculo","texto":"Tomou também o chefe da guarda os copos, os braseiros, as bacias, as panelas, os candeeiros, os recipientes de incenso e as taças, tudo quanto fosse de ouro ou de prata."},{"id":20,"tipo":"versiculo","texto":"Quanto às duas colunas, ao mar e aos suportes que Salomão fizera para a Casa do SENHOR, o peso do bronze de todos estes utensílios era incalculável."},{"id":21,"tipo":"versiculo","texto":"Quanto às colunas, a altura de uma era de dezoito côvados, um cordão de doze côvados a cercava, e a grossura era de quatro dedos; era oca."},{"id":22,"tipo":"versiculo","texto":"Sobre ela havia um capitel de bronze; a altura de cada um era de cinco côvados; a obra de rede e as romãs sobre o capitel ao redor eram de bronze."},{"id":23,"tipo":"versiculo","texto":"Semelhante a esta era a outra coluna com as romãs. Havia noventa e seis romãs aos lados; as romãs todas sobre a obra de rede ao redor eram cem."},{"id":24,"tipo":"versiculo","texto":"Levou também o chefe da guarda a Seraías, sumo sacerdote, e a Sofonias, segundo sacerdote, e aos três guardas da porta."},{"id":25,"tipo":"versiculo","texto":"Da cidade tomou a um oficial, que era comandante das tropas de guerra, e a sete homens dos que eram conselheiros pessoais do rei e se achavam na cidade, como também ao escrivão-mor do exército, que alistava o povo da terra, e a sessenta homens do povo do lugar, que se achavam na cidade."},{"id":26,"tipo":"versiculo","texto":"Tomando-os Nebuzaradã, o chefe da guarda, levou-os ao rei da Babilônia, a Ribla."},{"id":27,"tipo":"versiculo","texto":"O rei da Babilônia os feriu e os matou em Ribla, na terra de Hamate."},{"id":28,"tipo":"versiculo","texto":"Assim, Judá foi levado cativo para fora de sua terra. Este é o povo que Nabucodonosor levou para o exílio: no sétimo ano, três mil e vinte e três judeus;"},{"id":29,"tipo":"versiculo","texto":"no ano décimo oitavo de Nabucodonosor, levou ele cativas de Jerusalém oitocentas e trinta e duas pessoas;"},{"id":30,"tipo":"versiculo","texto":"no ano vigésimo terceiro de Nabucodonosor, Nebuzaradã, o chefe da guarda, levou cativas, dentre os judeus, setecentas e quarenta e cinco pessoas; todas as pessoas são quatro mil e seiscentas."},{"id":30,"tipo":"calling","texto":"Libertado e honrado o rei Joaquim"},{"id":31,"tipo":"versiculo","texto":"No trigésimo sétimo ano do cativeiro de Joaquim, rei de Judá, no dia vinte e cinco do duodécimo mês, Evil-Merodaque, rei da Babilônia, no ano em que começou a reinar, libertou a Joaquim, rei de Judá, e o fez sair do cárcere."},{"id":32,"tipo":"versiculo","texto":"Falou com ele benignamente e lhe deu lugar de mais honra do que o dos reis que estavam consigo em Babilônia."},{"id":33,"tipo":"versiculo","texto":"Mudou-lhe as vestes do cárcere, e Joaquim passou a comer pão na sua presença, todos os dias da sua vida."},{"id":34,"tipo":"versiculo","texto":"E da parte do rei da Babilônia lhe foi dada subsistência vitalícia, uma pensão diária, até ao dia da sua morte, durante os dias da sua vida."}]}