{"bookHeader":"","bookName":"JEREMIAS 9","bookContent":[{"id":1,"tipo":"versiculo","texto":"Prouvera a Deus a minha cabeça se tornasse em águas, e os meus olhos, em fonte de lágrimas! Então, choraria de dia e de noite os mortos da filha do meu povo."},{"id":2,"tipo":"versiculo","texto":"Prouvera a Deus eu tivesse no deserto uma estalagem de caminhantes! Então, deixaria o meu povo e me apartaria dele, porque todos eles são adúlteros, são um bando de traidores;"},{"id":3,"tipo":"versiculo","texto":"curvam a língua, como se fosse o seu arco, para a mentira; fortalecem-se na terra, mas não para a verdade, porque avançam de malícia em malícia e não me conhecem, diz o SENHOR."},{"id":4,"tipo":"versiculo","texto":"Guardai-vos cada um do seu amigo e de irmão nenhum vos fieis; porque todo irmão não faz mais do que enganar, e todo amigo anda caluniando."},{"id":5,"tipo":"versiculo","texto":"Cada um zomba do seu próximo, e não falam a verdade; ensinam a sua língua a proferir mentiras; cansam-se de praticar a iniqüidade."},{"id":6,"tipo":"versiculo","texto":"Vivem no meio da falsidade; pela falsidade recusam conhecer-me, diz o SENHOR."},{"id":6,"tipo":"calling","texto":"Ameaças de ruína e exílio"},{"id":7,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR dos Exércitos: Eis que eu os acrisolarei e os provarei; porque de que outra maneira procederia eu com a filha do meu povo?"},{"id":8,"tipo":"versiculo","texto":"Flecha mortífera é a língua deles; falam engano; com a boca fala cada um de paz com o seu companheiro, mas no seu interior lhe arma ciladas."},{"id":9,"tipo":"versiculo","texto":"Acaso, por estas coisas não os castigaria? — diz o SENHOR; ou não me vingaria eu de nação tal como esta?"},{"id":10,"tipo":"versiculo","texto":"Pelos montes levantarei choro e pranto e pelas pastagens do deserto, lamentação; porque já estão queimadas, e ninguém passa por elas; já não se ouve ali o mugido de gado; tanto as aves dos céus como os animais fugiram e se foram."},{"id":11,"tipo":"versiculo","texto":"Farei de Jerusalém montões de ruínas, morada de chacais; e das cidades de Judá farei uma assolação, de sorte que fiquem desabitadas."},{"id":12,"tipo":"versiculo","texto":"Quem é o homem sábio, que entenda isto, e a quem falou a boca do SENHOR, homem que possa explicar por que razão pereceu a terra e se queimou como deserto, de sorte que ninguém passa por ela?"},{"id":13,"tipo":"versiculo","texto":"Respondeu o SENHOR: Porque deixaram a minha lei, que pus perante eles, e não deram ouvidos ao que eu disse, nem andaram nela."},{"id":14,"tipo":"versiculo","texto":"Antes, andaram na dureza do seu coração e seguiram os baalins, como lhes ensinaram os seus pais."},{"id":15,"tipo":"versiculo","texto":"Portanto, assim diz o SENHOR dos Exércitos, Deus de Israel: Eis que alimentarei este povo com absinto e lhe darei a beber água venenosa."},{"id":16,"tipo":"versiculo","texto":"Espalhá-los-ei entre nações que nem eles nem seus pais conheceram; e enviarei a espada após eles, até que eu venha a consumi-los."},{"id":17,"tipo":"versiculo","texto":"Assim diz o SENHOR dos Exércitos: Considerai e chamai carpideiras, para que venham; mandai procurar mulheres hábeis, para que venham."},{"id":18,"tipo":"versiculo","texto":"Apressem-se e levantem sobre nós o seu lamento, para que os nossos olhos se desfaçam em lágrimas, e as nossas pálpebras destilem água."},{"id":19,"tipo":"versiculo","texto":"Porque uma voz de pranto se ouve de Sião: Como estamos arruinados! Estamos sobremodo envergonhados, porque deixamos a terra, e eles transtornaram as nossas moradas."},{"id":20,"tipo":"versiculo","texto":"Ouvi, pois, vós, mulheres, a palavra do SENHOR, e os vossos ouvidos recebam a palavra da sua boca; ensinai o pranto a vossas filhas; e, cada uma à sua companheira, a lamentação."},{"id":21,"tipo":"versiculo","texto":"Porque a morte subiu pelas nossas janelas e entrou em nossos palácios; exterminou das ruas as crianças e os jovens, das praças."},{"id":22,"tipo":"versiculo","texto":"Fala: Assim diz o SENHOR: Os cadáveres dos homens jazerão como esterco sobre o campo e cairão como gavela atrás do segador, e não há quem a recolha."},{"id":22,"tipo":"calling","texto":"Conhecer a Deus constitui a glória do homem"},{"id":23,"tipo":"versiculo","texto":"Assim diz o SENHOR: Não se glorie o sábio na sua sabedoria, nem o forte, na sua força, nem o rico, nas suas riquezas;"},{"id":24,"tipo":"versiculo","texto":"mas o que se gloriar, glorie-se nisto: em me conhecer e saber que eu sou o SENHOR e faço misericórdia, juízo e justiça na terra; porque destas coisas me agrado, diz o SENHOR."},{"id":25,"tipo":"versiculo","texto":"Eis que vêm dias, diz o SENHOR, em que castigarei a todos os circuncidados juntamente com os incircuncisos:"},{"id":26,"tipo":"versiculo","texto":"ao Egito, e a Judá, e a Edom, e aos filhos de Amom, e a Moabe, e a todos os que cortam os cabelos nas têmporas e habitam no deserto; porque todas as nações são incircuncisas, e toda a casa de Israel é incircuncisa de coração."}]}