{"bookHeader":"O SEGUNDO LIVRO DE MOISÉS CHAMADO","bookName":"ÊXODO","bookContent":[{"id":0,"tipo":"calling","texto":"Os descendentes de Jacó no Egito"},{"id":1,"tipo":"versiculo","texto":"São estes os nomes dos filhos de Israel que entraram com Jacó no Egito; cada um entrou com sua família:"},{"id":2,"tipo":"versiculo","texto":"Rúben, Simeão, Levi e Judá,"},{"id":3,"tipo":"versiculo","texto":"Issacar, Zebulom e Benjamim,"},{"id":4,"tipo":"versiculo","texto":"Dã, Naftali, Gade e Aser."},{"id":5,"tipo":"versiculo","texto":"Todas as pessoas, pois, que descenderam de Jacó foram setenta; José, porém, estava no Egito."},{"id":6,"tipo":"versiculo","texto":"Faleceu José, e todos os seus irmãos, e toda aquela geração."},{"id":7,"tipo":"versiculo","texto":"Mas os filhos de Israel foram fecundos, e aumentaram muito, e se multiplicaram, e grandemente se fortaleceram, de maneira que a terra se encheu deles."},{"id":8,"tipo":"versiculo","texto":"Entrementes, se levantou novo rei sobre o Egito, que não conhecera a José."},{"id":9,"tipo":"versiculo","texto":"Ele disse ao seu povo: Eis que o povo dos filhos de Israel é mais numeroso e mais forte do que nós."},{"id":10,"tipo":"versiculo","texto":"Eia, usemos de astúcia para com ele, para que não se multiplique, e seja o caso que, vindo guerra, ele se ajunte com os nossos inimigos, peleje contra nós e saia da terra."},{"id":11,"tipo":"versiculo","texto":"E os egípcios puseram sobre eles feitores de obras, para os afligirem com suas cargas. E os israelitas edificaram a Faraó as cidades-celeiros, Pitom e Ramessés."},{"id":12,"tipo":"versiculo","texto":"Mas, quanto mais os afligiam, tanto mais se multiplicavam e tanto mais se espalhavam; de maneira que se inquietavam por causa dos filhos de Israel;"},{"id":13,"tipo":"versiculo","texto":"então, os egípcios, com tirania, faziam servir os filhos de Israel"},{"id":14,"tipo":"versiculo","texto":"e lhes fizeram amargar a vida com dura servidão, em barro, e em tijolos, e com todo o trabalho no campo; com todo o serviço em que na tirania os serviam."},{"id":15,"tipo":"versiculo","texto":"O rei do Egito ordenou às parteiras hebréias, das quais uma se chamava Sifrá, e outra, Puá,"},{"id":16,"tipo":"versiculo","texto":"dizendo: Quando servirdes de parteira às hebréias, examinai: se for filho, matai-o; mas, se for filha, que viva."},{"id":17,"tipo":"versiculo","texto":"As parteiras, porém, temeram a Deus e não fizeram como lhes ordenara o rei do Egito; antes, deixaram viver os meninos."},{"id":18,"tipo":"versiculo","texto":"Então, o rei do Egito chamou as parteiras e lhes disse: Por que fizestes isso e deixastes viver os meninos?"},{"id":19,"tipo":"versiculo","texto":"Responderam as parteiras a Faraó: É que as mulheres hebréias não são como as egípcias; são vigorosas e, antes que lhes chegue a parteira, já deram à luz os seus filhos."},{"id":20,"tipo":"versiculo","texto":"E Deus fez bem às parteiras; e o povo aumentou e se tornou muito forte."},{"id":21,"tipo":"versiculo","texto":"E, porque as parteiras temeram a Deus, ele lhes constituiu família."},{"id":22,"tipo":"versiculo","texto":"Então, ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem aos hebreus lançareis no Nilo, mas a todas as filhas deixareis viver."}]}