{"bookHeader":"","bookName":"ÊXODO 20","bookContent":[{"id":0,"tipo":"calling","texto":"Os dez mandamentos"},{"id":1,"tipo":"versiculo","texto":"Então, falou Deus todas estas palavras:"},{"id":2,"tipo":"versiculo","texto":"Eu sou o SENHOR, teu Deus, que te tirei da terra do Egito, da casa da servidão."},{"id":3,"tipo":"versiculo","texto":"Não terás outros deuses diante de mim."},{"id":4,"tipo":"versiculo","texto":"Não farás para ti imagem de escultura, nem semelhança alguma do que há em cima nos céus, nem embaixo na terra, nem nas águas debaixo da terra."},{"id":5,"tipo":"versiculo","texto":"Não as adorarás, nem lhes darás culto; porque eu sou o SENHOR, teu Deus, Deus zeloso, que visito a iniqüidade dos pais nos filhos até à terceira e quarta geração daqueles que me aborrecem"},{"id":6,"tipo":"versiculo","texto":"e faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos."},{"id":7,"tipo":"versiculo","texto":"Não tomarás o nome do SENHOR, teu Deus, em vão, porque o SENHOR não terá por inocente o que tomar o seu nome em vão."},{"id":8,"tipo":"versiculo","texto":"Lembra-te do dia de sábado, para o santificar."},{"id":9,"tipo":"versiculo","texto":"Seis dias trabalharás e farás toda a tua obra."},{"id":10,"tipo":"versiculo","texto":"Mas o sétimo dia é o sábado do SENHOR, teu Deus; não farás nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o forasteiro das tuas portas para dentro;"},{"id":11,"tipo":"versiculo","texto":"porque, em seis dias, fez o SENHOR os céus e a terra, o mar e tudo o que neles há e, ao sétimo dia, descansou; por isso, o SENHOR abençoou o dia de sábado e o santificou."},{"id":12,"tipo":"versiculo","texto":"Honra teu pai e tua mãe, para que se prolonguem os teus dias na terra que o SENHOR, teu Deus, te dá."},{"id":13,"tipo":"versiculo","texto":"Não matarás."},{"id":14,"tipo":"versiculo","texto":"Não adulterarás."},{"id":15,"tipo":"versiculo","texto":"Não furtarás."},{"id":16,"tipo":"versiculo","texto":"Não dirás falso testemunho contra o teu próximo."},{"id":17,"tipo":"versiculo","texto":"Não cobiçarás a casa do teu próximo. Não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença ao teu próximo."},{"id":17,"tipo":"calling","texto":"Moisés, mediador entre Deus e o povo"},{"id":18,"tipo":"versiculo","texto":"Todo o povo presenciou os trovões, e os relâmpagos, e o clangor da trombeta, e o monte fumegante; e o povo, observando, se estremeceu e ficou de longe."},{"id":19,"tipo":"versiculo","texto":"Disseram a Moisés: Fala-nos tu, e te ouviremos; porém não fale Deus conosco, para que não morramos."},{"id":20,"tipo":"versiculo","texto":"Respondeu Moisés ao povo: Não temais; Deus veio para vos provar e para que o seu temor esteja diante de vós, a fim de que não pequeis."},{"id":21,"tipo":"versiculo","texto":"O povo estava de longe, em pé; Moisés, porém, se chegou à nuvem escura onde Deus estava."},{"id":21,"tipo":"calling","texto":"Leis acerca dos altares"},{"id":22,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Assim dirás aos filhos de Israel: Vistes que dos céus eu vos falei."},{"id":23,"tipo":"versiculo","texto":"Não fareis deuses de prata ao lado de mim, nem deuses de ouro fareis para vós outros."},{"id":24,"tipo":"versiculo","texto":"Um altar de terra me farás e sobre ele sacrificarás os teus holocaustos, as tuas ofertas pacíficas, as tuas ovelhas e os teus bois; em todo lugar onde eu fizer celebrar a memória do meu nome, virei a ti e te abençoarei."},{"id":25,"tipo":"versiculo","texto":"Se me levantares um altar de pedras, não o farás de pedras lavradas; pois, se sobre ele manejares a tua ferramenta, profaná-lo-ás."},{"id":26,"tipo":"versiculo","texto":"Nem subirás por degrau ao meu altar, para que a tua nudez não seja ali exposta."}]}