{"bookHeader":"","bookName":"ÊXODO 28","bookContent":[{"id":0,"tipo":"calling","texto":"Deus escolhe Arão e seus filhos para sacerdote"},{"id":1,"tipo":"versiculo","texto":"Faze também vir para junto de ti Arão, teu irmão, e seus filhos com ele, dentre os filhos de Israel, para me oficiarem como sacerdotes, a saber, Arão e seus filhos Nadabe, Abiú, Eleazar e Itamar."},{"id":2,"tipo":"versiculo","texto":"Farás vestes sagradas para Arão, teu irmão, para glória e ornamento."},{"id":2,"tipo":"calling","texto":"As vestes sacerdotais"},{"id":3,"tipo":"versiculo","texto":"Falarás também a todos os homens hábeis a quem enchi do espírito de sabedoria, que façam vestes para Arão para consagrá-lo, para que me ministre o ofício sacerdotal."},{"id":4,"tipo":"versiculo","texto":"As vestes, pois, que farão são estas: um peitoral, uma estola sacerdotal, uma sobrepeliz, uma túnica bordada, mitra e cinto. Farão vestes sagradas para Arão, teu irmão, e para seus filhos, para me oficiarem como sacerdotes."},{"id":5,"tipo":"versiculo","texto":"Tomarão ouro, estofo azul, púrpura, carmesim e linho fino"},{"id":6,"tipo":"versiculo","texto":"e farão a estola sacerdotal de ouro, e estofo azul, e púrpura, e carmesim, e linho fino retorcido, obra esmerada."},{"id":7,"tipo":"versiculo","texto":"Terá duas ombreiras que se unam às suas duas extremidades, e assim se unirá."},{"id":8,"tipo":"versiculo","texto":"E o cinto de obra esmerada, que estará sobre a estola sacerdotal, será de obra igual, da mesma obra de ouro, e estofo azul, e púrpura, e carmesim, e linho fino retorcido."},{"id":9,"tipo":"versiculo","texto":"Tomarás duas pedras de ônix e gravarás nelas os nomes dos filhos de Israel:"},{"id":10,"tipo":"versiculo","texto":"seis de seus nomes numa pedra e os outros seis na outra pedra, segundo a ordem do seu nascimento."},{"id":11,"tipo":"versiculo","texto":"Conforme a obra de lapidador, como lavores de sinete, gravarás as duas pedras com os nomes dos filhos de Israel; engastadas ao redor de ouro, as farás."},{"id":12,"tipo":"versiculo","texto":"E porás as duas pedras nas ombreiras da estola sacerdotal, por pedras de memória aos filhos de Israel; e Arão levará os seus nomes sobre ambos os seus ombros, para memória diante do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Farás também engastes de ouro"},{"id":14,"tipo":"versiculo","texto":"e duas correntes de ouro puro; obra de fieira as farás; e as correntes de fieira prenderás nos engastes."},{"id":15,"tipo":"versiculo","texto":"Farás também o peitoral do juízo de obra esmerada, conforme a obra da estola sacerdotal o farás: de ouro, e estofo azul, e púrpura, e carmesim, e linho fino retorcido o farás."},{"id":16,"tipo":"versiculo","texto":"Quadrado e duplo, será de um palmo o seu comprimento, e de um palmo, a sua largura."},{"id":17,"tipo":"versiculo","texto":"Colocarás nele engaste de pedras, com quatro ordens de pedras: a ordem de sárdio, topázio e carbúnculo será a primeira ordem;"},{"id":18,"tipo":"versiculo","texto":"a segunda ordem será de esmeralda, safira e diamante;"},{"id":19,"tipo":"versiculo","texto":"a terceira ordem será de jacinto, ágata e ametista;"},{"id":20,"tipo":"versiculo","texto":"a quarta ordem será de berilo, ônix e jaspe; elas serão guarnecidas de ouro nos seus engastes."},{"id":21,"tipo":"versiculo","texto":"As pedras serão conforme os nomes dos filhos de Israel, doze, segundo os seus nomes; serão esculpidas como sinetes, cada uma com o seu nome, para as doze tribos."},{"id":22,"tipo":"versiculo","texto":"Para o peitoral farás correntes como cordas, de obra trançada de ouro puro."},{"id":23,"tipo":"versiculo","texto":"Também farás para o peitoral duas argolas de ouro e porás as duas argolas nas extremidades do peitoral."},{"id":24,"tipo":"versiculo","texto":"Então, meterás as duas correntes de ouro nas duas argolas, nas extremidades do peitoral."},{"id":25,"tipo":"versiculo","texto":"As duas pontas das correntes prenderás nos dois engastes e as porás nas ombreiras da estola sacerdotal na frente dele."},{"id":26,"tipo":"versiculo","texto":"Farás também duas argolas de ouro e as porás nas duas extremidades do peitoral, na sua orla interior junto à estola sacerdotal."},{"id":27,"tipo":"versiculo","texto":"Farás também duas argolas de ouro e as porás nas duas ombreiras da estola sacerdotal, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada da estola sacerdotal."},{"id":28,"tipo":"versiculo","texto":"E ligarão o peitoral com as suas argolas às argolas da estola sacerdotal por cima com uma fita azul, para que esteja sobre o cinto da estola sacerdotal; e nunca o peitoral se separará da estola sacerdotal."},{"id":29,"tipo":"versiculo","texto":"Assim, Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no santuário, para memória diante do SENHOR continuamente."},{"id":30,"tipo":"versiculo","texto":"Também porás no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão, quando entrar perante o SENHOR; assim, Arão levará o juízo dos filhos de Israel sobre o seu coração diante do SENHOR continuamente."},{"id":31,"tipo":"versiculo","texto":"Farás também a sobrepeliz da estola sacerdotal toda de estofo azul."},{"id":32,"tipo":"versiculo","texto":"No meio dela, haverá uma abertura para a cabeça; será debruada essa abertura, como a abertura de uma saia de malha, para que não se rompa."},{"id":33,"tipo":"versiculo","texto":"Em toda a orla da sobrepeliz, farás romãs de estofo azul, e púrpura, e carmesim; e campainhas de ouro no meio delas."},{"id":34,"tipo":"versiculo","texto":"Haverá em toda a orla da sobrepeliz uma campainha de ouro e uma romã, outra campainha de ouro e outra romã."},{"id":35,"tipo":"versiculo","texto":"Esta sobrepeliz estará sobre Arão quando ministrar, para que se ouça o seu sonido, quando entrar no santuário diante do SENHOR e quando sair; e isso para que não morra."},{"id":36,"tipo":"versiculo","texto":"Farás também uma lâmina de ouro puro e nela gravarás à maneira de gravuras de sinetes: Santidade ao SENHOR."},{"id":37,"tipo":"versiculo","texto":"Atá-la-ás com um cordão de estofo azul, de maneira que esteja na mitra; bem na frente da mitra estará."},{"id":38,"tipo":"versiculo","texto":"E estará sobre a testa de Arão, para que Arão leve a iniqüidade concernente às coisas santas que os filhos de Israel consagrarem em todas as ofertas de suas coisas santas; sempre estará sobre a testa de Arão, para que eles sejam aceitos perante o SENHOR."},{"id":39,"tipo":"versiculo","texto":"Tecerás, quadriculada, a túnica de linho fino e farás uma mitra de linho fino e um cinto de obra de bordador."},{"id":40,"tipo":"versiculo","texto":"Para os filhos de Arão farás túnicas, e cintos, e tiaras; fá-los-ás para glória e ornamento."},{"id":41,"tipo":"versiculo","texto":"E, com isso, vestirás Arão, teu irmão, bem como seus filhos; e os ungirás, e consagrarás, e santificarás, para que me oficiem como sacerdotes."},{"id":42,"tipo":"versiculo","texto":"Faze-lhes também calções de linho, para cobrirem a pele nua; irão da cintura às coxas."},{"id":43,"tipo":"versiculo","texto":"E estarão sobre Arão e sobre seus filhos, quando entrarem na tenda da congregação ou quando se chegarem ao altar para ministrar no santuário, para que não levem iniqüidade e morram; isto será estatuto perpétuo para ele e para sua posteridade depois dele."}]}