{"bookHeader":"","bookName":"ÊXODO 29","bookContent":[{"id":0,"tipo":"calling","texto":"O sacrifício e as cerimônias da consagração"},{"id":1,"tipo":"versiculo","texto":"Isto é o que lhes farás, para os consagrar, a fim de que me oficiem como sacerdotes: toma um novilho, e dois carneiros sem defeito,"},{"id":2,"tipo":"versiculo","texto":"e pães asmos, e bolos asmos, amassados com azeite, e obreias asmas untadas com azeite; de flor de farinha de trigo os farás,"},{"id":3,"tipo":"versiculo","texto":"e os porás num cesto, e no cesto os trarás; trarás também o novilho e os dois carneiros."},{"id":4,"tipo":"versiculo","texto":"Então, farás que Arão e seus filhos se cheguem à porta da tenda da congregação e os lavarás com água;"},{"id":5,"tipo":"versiculo","texto":"depois, tomarás as vestes, e vestirás Arão da túnica, da sobrepeliz, da estola sacerdotal e do peitoral, e o cingirás com o cinto de obra esmerada da estola sacerdotal;"},{"id":6,"tipo":"versiculo","texto":"pôr-lhe-ás a mitra na cabeça e sobre a mitra, a coroa sagrada."},{"id":7,"tipo":"versiculo","texto":"Então, tomarás o óleo da unção e lho derramarás sobre a cabeça; assim o ungirás."},{"id":8,"tipo":"versiculo","texto":"Farás, depois, que se cheguem os filhos de Arão, e os vestirás de túnicas,"},{"id":9,"tipo":"versiculo","texto":"e os cingirás com o cinto, Arão e seus filhos, e lhes atarás as tiaras, para que tenham o sacerdócio por estatuto perpétuo, e consagrarás Arão e seus filhos."},{"id":10,"tipo":"versiculo","texto":"Farás chegar o novilho diante da tenda da congregação, e Arão e seus filhos porão as mãos sobre a cabeça dele."},{"id":11,"tipo":"versiculo","texto":"Imolarás o novilho perante o SENHOR, à porta da tenda da congregação."},{"id":12,"tipo":"versiculo","texto":"Depois, tomarás do sangue do novilho e o porás com o teu dedo sobre os chifres do altar; o restante do sangue derramá-lo-ás à base do altar."},{"id":13,"tipo":"versiculo","texto":"Também tomarás toda a gordura que cobre as entranhas, o redenho do fígado, os dois rins e a gordura que está neles e queimá-los-ás sobre o altar;"},{"id":14,"tipo":"versiculo","texto":"mas a carne do novilho, a pele e os excrementos, queimá-los-ás fora do arraial; é sacrifício pelo pecado."},{"id":15,"tipo":"versiculo","texto":"Depois, tomarás um carneiro, e Arão e seus filhos porão as mãos sobre a cabeça dele."},{"id":16,"tipo":"versiculo","texto":"Imolarás o carneiro, e tomarás o seu sangue, e o jogarás sobre o altar ao redor;"},{"id":17,"tipo":"versiculo","texto":"partirás o carneiro em seus pedaços e, lavadas as entranhas e as pernas, pô-las-ás sobre os pedaços e sobre a cabeça."},{"id":18,"tipo":"versiculo","texto":"Assim, queimarás todo o carneiro sobre o altar; é holocausto para o SENHOR, de aroma agradável, oferta queimada ao SENHOR."},{"id":19,"tipo":"versiculo","texto":"Depois, tomarás o outro carneiro, e Arão e seus filhos porão as mãos sobre a cabeça dele."},{"id":20,"tipo":"versiculo","texto":"Imolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão e sobre a ponta da orelha direita de seus filhos, como também sobre o polegar da sua mão direita e sobre o polegar do seu pé direito; o restante do sangue jogarás sobre o altar ao redor."},{"id":21,"tipo":"versiculo","texto":"Tomarás, então, do sangue sobre o altar e do óleo da unção e os aspergirás sobre Arão e suas vestes e sobre seus filhos e as vestes de seus filhos com ele; para que ele seja santificado, e as suas vestes, e também seus filhos e as vestes de seus filhos com ele."},{"id":22,"tipo":"versiculo","texto":"Depois, tomarás do carneiro a gordura, a cauda gorda, a gordura que cobre as entranhas, o redenho do fígado, os dois rins, a gordura que está neles e a coxa direita, porque é carneiro da consagração;"},{"id":23,"tipo":"versiculo","texto":"e também um pão, um bolo de pão azeitado e uma obreia do cesto dos pães asmos que estão diante do SENHOR."},{"id":24,"tipo":"versiculo","texto":"Todas estas coisas porás nas mãos de Arão e nas de seus filhos e, movendo-as de um lado para outro, as oferecerás como ofertas movidas perante o SENHOR."},{"id":25,"tipo":"versiculo","texto":"Depois, as tomarás das suas mãos e as queimarás sobre o altar; é holocausto para o SENHOR, de agradável aroma, oferta queimada ao SENHOR."},{"id":26,"tipo":"versiculo","texto":"Tomarás o peito do carneiro da consagração, que é de Arão, e, movendo-o de um lado para outro, o oferecerás como oferta movida perante o SENHOR; e isto será a tua porção."},{"id":27,"tipo":"versiculo","texto":"Consagrarás o peito da oferta movida e a coxa da porção que foi movida, a qual se tirou do carneiro da consagração, que é de Arão e de seus filhos."},{"id":28,"tipo":"versiculo","texto":"Isto será a obrigação perpétua dos filhos de Israel, devida a Arão e seus filhos, por ser a porção do sacerdote, oferecida, da parte dos filhos de Israel, dos sacrifícios pacíficos; é a sua oferta ao SENHOR."},{"id":29,"tipo":"versiculo","texto":"As vestes santas de Arão passarão a seus filhos depois dele, para serem ungidos nelas e consagrados nelas."},{"id":30,"tipo":"versiculo","texto":"Sete dias as vestirá o filho que for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no santuário."},{"id":31,"tipo":"versiculo","texto":"Tomarás o carneiro da consagração e cozerás a sua carne no lugar santo;"},{"id":32,"tipo":"versiculo","texto":"e Arão e seus filhos comerão a carne deste carneiro e o pão que está no cesto à porta da tenda da congregação"},{"id":33,"tipo":"versiculo","texto":"e comerão das coisas com que for feita a expiação, para consagrá-los e para santificá-los; o estranho não comerá delas, porque são santas."},{"id":34,"tipo":"versiculo","texto":"Se sobrar alguma coisa da carne das consagrações ou do pão, até pela manhã, queimarás o que restar; não se comerá, porque é santo."},{"id":35,"tipo":"versiculo","texto":"Assim, pois, farás a Arão e a seus filhos, conforme tudo o que te hei ordenado; por sete dias, os consagrarás."},{"id":36,"tipo":"versiculo","texto":"Também cada dia prepararás um novilho como oferta pelo pecado para as expiações; e purificarás o altar, fazendo expiação por ele mediante oferta pelo pecado; e o ungirás para consagrá-lo."},{"id":37,"tipo":"versiculo","texto":"Sete dias farás expiação pelo altar e o consagrarás; e o altar será santíssimo; tudo o que o tocar será santo."},{"id":37,"tipo":"calling","texto":"Ofertas contínuas"},{"id":38,"tipo":"versiculo","texto":"Isto é o que oferecerás sobre o altar: dois cordeiros de um ano, cada dia, continuamente."},{"id":39,"tipo":"versiculo","texto":"Um cordeiro oferecerás pela manhã e o outro, ao pôr-do-sol."},{"id":40,"tipo":"versiculo","texto":"Com um cordeiro, a décima parte de um efa de flor de farinha, amassada com a quarta parte de um him de azeite batido; e, para libação, a quarta parte de um him de vinho;"},{"id":41,"tipo":"versiculo","texto":"o outro cordeiro oferecerás ao pôr-do-sol, como oferta de manjares, e a libação como de manhã, de aroma agradável, oferta queimada ao SENHOR."},{"id":42,"tipo":"versiculo","texto":"Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o SENHOR, onde vos encontrarei, para falar contigo ali."},{"id":43,"tipo":"versiculo","texto":"Ali, virei aos filhos de Israel, para que, por minha glória, sejam santificados,"},{"id":44,"tipo":"versiculo","texto":"e consagrarei a tenda da congregação e o altar; também santificarei Arão e seus filhos, para que me oficiem como sacerdotes."},{"id":45,"tipo":"versiculo","texto":"E habitarei no meio dos filhos de Israel e serei o seu Deus."},{"id":46,"tipo":"versiculo","texto":"E saberão que eu sou o SENHOR, seu Deus, que os tirou da terra do Egito, para habitar no meio deles; eu sou o SENHOR, seu Deus."}]}