{"bookHeader":"","bookName":"ÊXODO 3","bookContent":[{"id":0,"tipo":"calling","texto":"Deus fala com Moisés do meio da sarça ardente"},{"id":1,"tipo":"versiculo","texto":"Apascentava Moisés o rebanho de Jetro, seu sogro, sacerdote de Midiã; e, levando o rebanho para o lado ocidental do deserto, chegou ao monte de Deus, a Horebe."},{"id":2,"tipo":"versiculo","texto":"Apareceu-lhe o Anjo do SENHOR numa chama de fogo, no meio de uma sarça; Moisés olhou, e eis que a sarça ardia no fogo e a sarça não se consumia."},{"id":3,"tipo":"versiculo","texto":"Então, disse consigo mesmo: Irei para lá e verei essa grande maravilha; por que a sarça não se queima?"},{"id":4,"tipo":"versiculo","texto":"Vendo o SENHOR que ele se voltava para ver, Deus, do meio da sarça, o chamou e disse: Moisés! Moisés! Ele respondeu: Eis-me aqui!"},{"id":5,"tipo":"versiculo","texto":"Deus continuou: Não te chegues para cá; tira as sandálias dos pés, porque o lugar em que estás é terra santa."},{"id":6,"tipo":"versiculo","texto":"Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó. Moisés escondeu o rosto, porque temeu olhar para Deus."},{"id":7,"tipo":"versiculo","texto":"Disse ainda o SENHOR: Certamente, vi a aflição do meu povo, que está no Egito, e ouvi o seu clamor por causa dos seus exatores. Conheço-lhe o sofrimento;"},{"id":8,"tipo":"versiculo","texto":"por isso, desci a fim de livrá-lo da mão dos egípcios e para fazê-lo subir daquela terra a uma terra boa e ampla, terra que mana leite e mel; o lugar do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu."},{"id":9,"tipo":"versiculo","texto":"Pois o clamor dos filhos de Israel chegou até mim, e também vejo a opressão com que os egípcios os estão oprimindo."},{"id":10,"tipo":"versiculo","texto":"Vem, agora, e eu te enviarei a Faraó, para que tires o meu povo, os filhos de Israel, do Egito."},{"id":11,"tipo":"versiculo","texto":"Então, disse Moisés a Deus: Quem sou eu para ir a Faraó e tirar do Egito os filhos de Israel?"},{"id":12,"tipo":"versiculo","texto":"Deus lhe respondeu: Eu serei contigo; e este será o sinal de que eu te enviei: depois de haveres tirado o povo do Egito, servireis a Deus neste monte."},{"id":13,"tipo":"versiculo","texto":"Disse Moisés a Deus: Eis que, quando eu vier aos filhos de Israel e lhes disser: O Deus de vossos pais me enviou a vós outros; e eles me perguntarem: Qual é o seu nome? Que lhes direi?"},{"id":14,"tipo":"versiculo","texto":"Disse Deus a Moisés: EU SOU O QUE SOU. Disse mais: Assim dirás aos filhos de Israel: EU SOU me enviou a vós outros."},{"id":15,"tipo":"versiculo","texto":"Disse Deus ainda mais a Moisés: Assim dirás aos filhos de Israel: O SENHOR, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vós outros; este é o meu nome eternamente, e assim serei lembrado de geração em geração."},{"id":16,"tipo":"versiculo","texto":"Vai, ajunta os anciãos de Israel e dize-lhes: O SENHOR, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me apareceu, dizendo: Em verdade vos tenho visitado e visto o que vos tem sido feito no Egito."},{"id":17,"tipo":"versiculo","texto":"Portanto, disse eu: Far-vos-ei subir da aflição do Egito para a terra do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu, para uma terra que mana leite e mel."},{"id":18,"tipo":"versiculo","texto":"E ouvirão a tua voz; e irás, com os anciãos de Israel, ao rei do Egito e lhe dirás: O SENHOR, o Deus dos hebreus, nos encontrou. Agora, pois, deixa-nos ir caminho de três dias para o deserto, a fim de que sacrifiquemos ao SENHOR, nosso Deus."},{"id":19,"tipo":"versiculo","texto":"Eu sei, porém, que o rei do Egito não vos deixará ir se não for obrigado por mão forte."},{"id":20,"tipo":"versiculo","texto":"Portanto, estenderei a mão e ferirei o Egito com todos os meus prodígios que farei no meio dele; depois, vos deixará ir."},{"id":21,"tipo":"versiculo","texto":"Eu darei mercê a este povo aos olhos dos egípcios; e, quando sairdes, não será de mãos vazias."},{"id":22,"tipo":"versiculo","texto":"Cada mulher pedirá à sua vizinha e à sua hóspeda jóias de prata, e jóias de ouro, e vestimentas; as quais poreis sobre vossos filhos e sobre vossas filhas; e despojareis os egípcios."}]}