{"bookHeader":"","bookName":"ÊXODO 30","bookContent":[{"id":0,"tipo":"calling","texto":"O altar do incenso"},{"id":1,"tipo":"versiculo","texto":"Farás também um altar para queimares nele o incenso; de madeira de acácia o farás."},{"id":2,"tipo":"versiculo","texto":"Terá um côvado de comprimento, e um de largura (será quadrado), e dois de altura; os chifres formarão uma só peça com ele."},{"id":3,"tipo":"versiculo","texto":"De ouro puro o cobrirás, a parte superior, as paredes ao redor e os chifres; e lhe farás uma bordadura de ouro ao redor."},{"id":4,"tipo":"versiculo","texto":"Também lhe farás duas argolas de ouro debaixo da bordadura; de ambos os lados as farás; nelas, se meterão os varais para se levar o altar."},{"id":5,"tipo":"versiculo","texto":"De madeira de acácia farás os varais e os cobrirás de ouro."},{"id":6,"tipo":"versiculo","texto":"Porás o altar defronte do véu que está diante da arca do Testemunho, diante do propiciatório que está sobre o Testemunho, onde me avistarei contigo."},{"id":7,"tipo":"versiculo","texto":"Arão queimará sobre ele o incenso aromático; cada manhã, quando preparar as lâmpadas, o queimará."},{"id":8,"tipo":"versiculo","texto":"Quando, ao crepúsculo da tarde, acender as lâmpadas, o queimará; será incenso contínuo perante o SENHOR, pelas vossas gerações."},{"id":9,"tipo":"versiculo","texto":"Não oferecereis sobre ele incenso estranho, nem holocausto, nem ofertas de manjares; nem tampouco derramareis libações sobre ele."},{"id":10,"tipo":"versiculo","texto":"Uma vez no ano, Arão fará expiação sobre os chifres do altar com o sangue da oferta pelo pecado; uma vez no ano, fará expiação sobre ele, pelas vossas gerações; santíssimo é ao SENHOR."},{"id":10,"tipo":"calling","texto":"O pagamento do resgate"},{"id":11,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":12,"tipo":"versiculo","texto":"Quando fizeres recenseamento dos filhos de Israel, cada um deles dará ao SENHOR o resgate de si próprio, quando os contares; para que não haja entre eles praga nenhuma, quando os arrolares."},{"id":13,"tipo":"versiculo","texto":"Todo aquele que passar ao arrolamento dará isto: metade de um siclo, segundo o siclo do santuário (este siclo é de vinte geras); a metade de um siclo é a oferta ao SENHOR."},{"id":14,"tipo":"versiculo","texto":"Qualquer que entrar no arrolamento, de vinte anos para cima, dará a oferta ao SENHOR."},{"id":15,"tipo":"versiculo","texto":"O rico não dará mais de meio siclo, nem o pobre, menos, quando derem a oferta ao SENHOR, para fazerdes expiação pela vossa alma."},{"id":16,"tipo":"versiculo","texto":"Tomarás o dinheiro das expiações dos filhos de Israel e o darás ao serviço da tenda da congregação; e será para memória aos filhos de Israel diante do SENHOR, para fazerdes expiação pela vossa alma."},{"id":16,"tipo":"calling","texto":"A bacia de bronze"},{"id":17,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":18,"tipo":"versiculo","texto":"Farás também uma bacia de bronze com o seu suporte de bronze, para lavar. Pô-la-ás entre a tenda da congregação e o altar e deitarás água nela."},{"id":19,"tipo":"versiculo","texto":"Nela, Arão e seus filhos lavarão as mãos e os pés."},{"id":20,"tipo":"versiculo","texto":"Quando entrarem na tenda da congregação, lavar-se-ão com água, para que não morram; ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao SENHOR."},{"id":21,"tipo":"versiculo","texto":"Lavarão, pois, as mãos e os pés, para que não morram; e isto lhes será por estatuto perpétuo, a ele e à sua posteridade, através de suas gerações."},{"id":21,"tipo":"calling","texto":"O óleo da santa unção"},{"id":22,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":23,"tipo":"versiculo","texto":"Tu, pois, toma das mais excelentes especiarias: de mirra fluida quinhentos siclos, de cinamomo odoroso a metade, a saber, duzentos e cinqüenta siclos, e de cálamo aromático duzentos e cinqüenta siclos,"},{"id":24,"tipo":"versiculo","texto":"e de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliveira um him."},{"id":25,"tipo":"versiculo","texto":"Disto farás o óleo sagrado para a unção, o perfume composto segundo a arte do perfumista; este será o óleo sagrado da unção."},{"id":26,"tipo":"versiculo","texto":"Com ele ungirás a tenda da congregação, e a arca do Testemunho,"},{"id":27,"tipo":"versiculo","texto":"e a mesa com todos os seus utensílios, e o candelabro com os seus utensílios, e o altar do incenso,"},{"id":28,"tipo":"versiculo","texto":"e o altar do holocausto com todos os utensílios, e a bacia com o seu suporte."},{"id":29,"tipo":"versiculo","texto":"Assim consagrarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo."},{"id":30,"tipo":"versiculo","texto":"Também ungirás Arão e seus filhos e os consagrarás para que me oficiem como sacerdotes."},{"id":31,"tipo":"versiculo","texto":"Dirás aos filhos de Israel: Este me será o óleo sagrado da unção nas vossas gerações."},{"id":32,"tipo":"versiculo","texto":"Não se ungirá com ele o corpo do homem que não seja sacerdote, nem fareis outro semelhante, da mesma composição; é santo e será santo para vós outros."},{"id":33,"tipo":"versiculo","texto":"Qualquer que compuser óleo igual a este ou dele puser sobre um estranho será eliminado do seu povo."},{"id":33,"tipo":"calling","texto":"O incenso sagrado"},{"id":34,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés: Toma substâncias odoríferas, estoraque, ônica e gálbano; estes arômatas com incenso puro, cada um de igual peso;"},{"id":35,"tipo":"versiculo","texto":"e disto farás incenso, perfume segundo a arte do perfumista, temperado com sal, puro e santo."},{"id":36,"tipo":"versiculo","texto":"Uma parte dele reduzirás a pó e o porás diante do Testemunho na tenda da congregação, onde me avistarei contigo; será para vós outros santíssimo."},{"id":37,"tipo":"versiculo","texto":"Porém o incenso que fareis, segundo a composição deste, não o fareis para vós mesmos; santo será para o SENHOR."},{"id":38,"tipo":"versiculo","texto":"Quem fizer tal como este para o cheirar será eliminado do seu povo."}]}