{"bookHeader":"","bookName":"ÊXODO 31","bookContent":[{"id":0,"tipo":"calling","texto":"Os artífices da obra do tabernáculo"},{"id":1,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":2,"tipo":"versiculo","texto":"Eis que chamei pelo nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá,"},{"id":3,"tipo":"versiculo","texto":"e o enchi do Espírito de Deus, de habilidade, de inteligência e de conhecimento, em todo artifício,"},{"id":4,"tipo":"versiculo","texto":"para elaborar desenhos e trabalhar em ouro, em prata, em bronze,"},{"id":5,"tipo":"versiculo","texto":"para lapidação de pedras de engaste, para entalho de madeira, para toda sorte de lavores."},{"id":6,"tipo":"versiculo","texto":"Eis que lhe dei por companheiro Aoliabe, filho de Aisamaque, da tribo de Dã; e dei habilidade a todos os homens hábeis, para que me façam tudo o que tenho ordenado:"},{"id":7,"tipo":"versiculo","texto":"a tenda da congregação, e a arca do Testemunho, e o propiciatório que está por cima dela, e todos os pertences da tenda;"},{"id":8,"tipo":"versiculo","texto":"e a mesa com os seus utensílios, e o candelabro de ouro puro com todos os seus utensílios, e o altar do incenso;"},{"id":9,"tipo":"versiculo","texto":"e o altar do holocausto com todos os seus utensílios e a bacia com seu suporte;"},{"id":10,"tipo":"versiculo","texto":"e as vestes finamente tecidas, e as vestes sagradas do sacerdote Arão, e as vestes de seus filhos, para oficiarem como sacerdotes;"},{"id":11,"tipo":"versiculo","texto":"e o óleo da unção e o incenso aromático para o santuário; eles farão tudo segundo tenho ordenado."},{"id":11,"tipo":"calling","texto":"O sábado santo e as duas tábuas do Testemunho"},{"id":12,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés:"},{"id":13,"tipo":"versiculo","texto":"Tu, pois, falarás aos filhos de Israel e lhes dirás: Certamente, guardareis os meus sábados; pois é sinal entre mim e vós nas vossas gerações; para que saibais que eu sou o SENHOR, que vos santifica."},{"id":14,"tipo":"versiculo","texto":"Portanto, guardareis o sábado, porque é santo para vós outros; aquele que o profanar morrerá; pois qualquer que nele fizer alguma obra será eliminado do meio do seu povo."},{"id":15,"tipo":"versiculo","texto":"Seis dias se trabalhará, porém o sétimo dia é o sábado do repouso solene, santo ao SENHOR; qualquer que no dia do sábado fizer alguma obra morrerá."},{"id":16,"tipo":"versiculo","texto":"Pelo que os filhos de Israel guardarão o sábado, celebrando-o por aliança perpétua nas suas gerações."},{"id":17,"tipo":"versiculo","texto":"Entre mim e os filhos de Israel é sinal para sempre; porque, em seis dias, fez o SENHOR os céus e a terra, e, ao sétimo dia, descansou, e tomou alento."},{"id":18,"tipo":"versiculo","texto":"E, tendo acabado de falar com ele no monte Sinai, deu a Moisés as duas tábuas do Testemunho, tábuas de pedra, escritas pelo dedo de Deus."}]}