{"bookHeader":"","bookName":"ÊXODO 34","bookContent":[{"id":0,"tipo":"calling","texto":"As segundas tábuas da lei"},{"id":1,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Lavra duas tábuas de pedra, como as primeiras; e eu escreverei nelas as mesmas palavras que estavam nas primeiras tábuas, que quebraste."},{"id":2,"tipo":"versiculo","texto":"E prepara-te para amanhã, para que subas, pela manhã, ao monte Sinai e ali te apresentes a mim no cimo do monte."},{"id":3,"tipo":"versiculo","texto":"Ninguém suba contigo, ninguém apareça em todo o monte; nem ainda ovelhas nem gado se apascentem defronte dele."},{"id":4,"tipo":"versiculo","texto":"Lavrou, pois, Moisés duas tábuas de pedra, como as primeiras; e, levantando-se pela manhã de madrugada, subiu ao monte Sinai, como o SENHOR lhe ordenara, levando nas mãos as duas tábuas de pedra."},{"id":5,"tipo":"versiculo","texto":"Tendo o SENHOR descido na nuvem, ali esteve junto dele e proclamou o nome do SENHOR."},{"id":6,"tipo":"versiculo","texto":"E, passando o SENHOR por diante dele, clamou: SENHOR, SENHOR Deus compassivo, clemente e longânimo e grande em misericórdia e fidelidade;"},{"id":7,"tipo":"versiculo","texto":"que guarda a misericórdia em mil gerações, que perdoa a iniqüidade, a transgressão e o pecado, ainda que não inocenta o culpado, e visita a iniqüidade dos pais nos filhos e nos filhos dos filhos, até à terceira e quarta geração!"},{"id":8,"tipo":"versiculo","texto":"E, imediatamente, curvando-se Moisés para a terra, o adorou;"},{"id":9,"tipo":"versiculo","texto":"e disse: Senhor, se, agora, achei graça aos teus olhos, segue em nosso meio conosco; porque este povo é de dura cerviz. Perdoa a nossa iniqüidade e o nosso pecado e toma-nos por tua herança."},{"id":9,"tipo":"calling","texto":"Deus faz uma aliança e admoesta contra a infidelidade"},{"id":10,"tipo":"versiculo","texto":"Então, disse: Eis que faço uma aliança; diante de todo o teu povo farei maravilhas que nunca se fizeram em toda a terra, nem entre nação alguma, de maneira que todo este povo, em cujo meio tu estás, veja a obra do SENHOR; porque coisa terrível é o que faço contigo."},{"id":11,"tipo":"versiculo","texto":"Guarda o que eu te ordeno hoje: eis que lançarei fora da sua presença os amorreus, os cananeus, os heteus, os ferezeus, os heveus e os jebuseus."},{"id":12,"tipo":"versiculo","texto":"Abstém-te de fazer aliança com os moradores da terra para onde vais, para que te não sejam por cilada."},{"id":13,"tipo":"versiculo","texto":"Mas derribareis os seus altares, quebrareis as suas colunas e cortareis os seus postes-ídolos"},{"id":14,"tipo":"versiculo","texto":"(porque não adorarás outro deus; pois o nome do SENHOR é Zeloso; sim, Deus zeloso é ele);"},{"id":15,"tipo":"versiculo","texto":"para que não faças aliança com os moradores da terra; não suceda que, em se prostituindo eles com os deuses e lhes sacrificando, alguém te convide, e comas dos seus sacrifícios"},{"id":16,"tipo":"versiculo","texto":"e tomes mulheres das suas filhas para os teus filhos, e suas filhas, prostituindo-se com seus deuses, façam que também os teus filhos se prostituam com seus deuses."},{"id":17,"tipo":"versiculo","texto":"Não farás para ti deuses fundidos."},{"id":17,"tipo":"calling","texto":"As três festas"},{"id":18,"tipo":"versiculo","texto":"Guardarás a Festa dos Pães Asmos; sete dias comerás pães asmos, como te ordenei, no tempo indicado no mês de abibe; porque no mês de abibe saíste do Egito."},{"id":19,"tipo":"versiculo","texto":"Todo o que abre a madre é meu; também de todo o teu gado, sendo macho, o que abre a madre de vacas e de ovelhas."},{"id":20,"tipo":"versiculo","texto":"O jumento, porém, que abrir a madre, resgatá-lo-ás com cordeiro; mas, se o não resgatares, será desnucado. Remirás todos os primogênitos de teus filhos. Ninguém aparecerá diante de mim de mãos vazias."},{"id":21,"tipo":"versiculo","texto":"Seis dias trabalharás, mas, ao sétimo dia, descansarás, quer na aradura, quer na sega."},{"id":22,"tipo":"versiculo","texto":"Também guardarás a Festa das Semanas, que é a das primícias da sega do trigo, e a Festa da Colheita no fim do ano."},{"id":23,"tipo":"versiculo","texto":"Três vezes no ano, todo homem entre ti aparecerá perante o SENHOR Deus, Deus de Israel."},{"id":24,"tipo":"versiculo","texto":"Porque lançarei fora as nações de diante de ti e alargarei o teu território; ninguém cobiçará a tua terra quando subires para comparecer na presença do SENHOR, teu Deus, três vezes no ano."},{"id":25,"tipo":"versiculo","texto":"Não oferecerás o sangue do meu sacrifício com pão levedado; nem ficará o sacrifício da Festa da Páscoa da noite para a manhã."},{"id":26,"tipo":"versiculo","texto":"As primícias dos primeiros frutos da tua terra trarás à Casa do SENHOR, teu Deus. Não cozerás o cabrito no leite da sua própria mãe."},{"id":27,"tipo":"versiculo","texto":"Disse mais o SENHOR a Moisés: Escreve estas palavras, porque, segundo o teor destas palavras, fiz aliança contigo e com Israel."},{"id":28,"tipo":"versiculo","texto":"E, ali, esteve com o SENHOR quarenta dias e quarenta noites; não comeu pão, nem bebeu água; e escreveu nas tábuas as palavras da aliança, as dez palavras."},{"id":28,"tipo":"calling","texto":"O rosto de Moisés resplandece"},{"id":29,"tipo":"versiculo","texto":"Quando desceu Moisés do monte Sinai, tendo nas mãos as duas tábuas do Testemunho, sim, quando desceu do monte, não sabia Moisés que a pele do seu rosto resplandecia, depois de haver Deus falado com ele."},{"id":30,"tipo":"versiculo","texto":"Olhando Arão e todos os filhos de Israel para Moisés, eis que resplandecia a pele do seu rosto; e temeram chegar-se a ele."},{"id":31,"tipo":"versiculo","texto":"Então, Moisés os chamou; Arão e todos os príncipes da congregação tornaram a ele, e Moisés lhes falou."},{"id":32,"tipo":"versiculo","texto":"Depois, vieram também todos os filhos de Israel, aos quais ordenou ele tudo o que o SENHOR lhe falara no monte Sinai."},{"id":33,"tipo":"versiculo","texto":"Tendo Moisés acabado de falar com eles, pôs um véu sobre o rosto."},{"id":34,"tipo":"versiculo","texto":"Porém, vindo Moisés perante o SENHOR para falar-lhe, removia o véu até sair; e, saindo, dizia aos filhos de Israel tudo o que lhe tinha sido ordenado."},{"id":35,"tipo":"versiculo","texto":"Assim, pois, viam os filhos de Israel o rosto de Moisés, viam que a pele do seu rosto resplandecia; porém Moisés cobria de novo o rosto com o véu até entrar a falar com ele."}]}