{"bookHeader":"","bookName":"ÊXODO 9","bookContent":[{"id":0,"tipo":"calling","texto":"Quinta praga: peste nos animais"},{"id":1,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Apresenta-te a Faraó e dize-lhe: Assim diz o SENHOR, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva."},{"id":2,"tipo":"versiculo","texto":"Porque, se recusares deixá-los ir e ainda por força os detiveres,"},{"id":3,"tipo":"versiculo","texto":"eis que a mão do SENHOR será sobre o teu rebanho, que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre o gado e sobre as ovelhas, com pestilência gravíssima."},{"id":4,"tipo":"versiculo","texto":"E o SENHOR fará distinção entre os rebanhos de Israel e o rebanho do Egito, para que nada morra de tudo o que pertence aos filhos de Israel."},{"id":5,"tipo":"versiculo","texto":"O SENHOR designou certo tempo, dizendo: Amanhã, fará o SENHOR isto na terra."},{"id":6,"tipo":"versiculo","texto":"E o SENHOR o fez no dia seguinte, e todo o rebanho dos egípcios morreu; porém, do rebanho dos israelitas, não morreu nem um."},{"id":7,"tipo":"versiculo","texto":"Faraó mandou ver, e eis que do rebanho de Israel não morrera nem um sequer; porém o coração de Faraó se endureceu, e não deixou ir o povo."},{"id":7,"tipo":"calling","texto":"Sexta praga: úlceras"},{"id":8,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés e a Arão: Apanhai mãos cheias de cinza de forno, e Moisés atire-a para o céu diante de Faraó."},{"id":9,"tipo":"versiculo","texto":"Ela se tornará em pó miúdo sobre toda a terra do Egito e se tornará em tumores que se arrebentem em úlceras nos homens e nos animais, por toda a terra do Egito."},{"id":10,"tipo":"versiculo","texto":"Eles tomaram cinza de forno e se apresentaram a Faraó; Moisés atirou-a para o céu, e ela se tornou em tumores que se arrebentavam em úlceras nos homens e nos animais,"},{"id":11,"tipo":"versiculo","texto":"de maneira que os magos não podiam permanecer diante de Moisés, por causa dos tumores; porque havia tumores nos magos e em todos os egípcios."},{"id":12,"tipo":"versiculo","texto":"Porém o SENHOR endureceu o coração de Faraó, e este não os ouviu, como o SENHOR tinha dito a Moisés."},{"id":12,"tipo":"calling","texto":"Sétima praga: chuva de pedras"},{"id":13,"tipo":"versiculo","texto":"Disse o SENHOR a Moisés: Levanta-te pela manhã cedo, apresenta-te a Faraó e dize-lhe: Assim diz o SENHOR, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva."},{"id":14,"tipo":"versiculo","texto":"Pois esta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus oficiais, e sobre o teu povo, para que saibas que não há quem me seja semelhante em toda a terra."},{"id":15,"tipo":"versiculo","texto":"Pois já eu poderia ter estendido a mão para te ferir a ti e o teu povo com pestilência, e terias sido cortado da terra;"},{"id":16,"tipo":"versiculo","texto":"mas, deveras, para isso te hei mantido, a fim de mostrar-te o meu poder, e para que seja o meu nome anunciado em toda a terra."},{"id":17,"tipo":"versiculo","texto":"Ainda te levantas contra o meu povo, para não deixá-lo ir?"},{"id":18,"tipo":"versiculo","texto":"Eis que amanhã, por este tempo, farei cair mui grave chuva de pedras, como nunca houve no Egito, desde o dia em que foi fundado até hoje."},{"id":19,"tipo":"versiculo","texto":"Agora, pois, manda recolher o teu gado e tudo o que tens no campo; todo homem e animal que se acharem no campo e não se recolherem a casa, em caindo sobre eles a chuva de pedras, morrerão."},{"id":20,"tipo":"versiculo","texto":"Quem dos oficiais de Faraó temia a palavra do SENHOR fez fugir os seus servos e o seu gado para as casas;"},{"id":21,"tipo":"versiculo","texto":"aquele, porém, que não se importava com a palavra do SENHOR deixou ficar no campo os seus servos e o seu gado."},{"id":22,"tipo":"versiculo","texto":"Então, disse o SENHOR a Moisés: Estende a mão para o céu, e cairá chuva de pedras em toda a terra do Egito, sobre homens, sobre animais e sobre toda planta do campo na terra do Egito."},{"id":23,"tipo":"versiculo","texto":"E Moisés estendeu o seu bordão para o céu; o SENHOR deu trovões e chuva de pedras, e fogo desceu sobre a terra; e fez o SENHOR cair chuva de pedras sobre a terra do Egito."},{"id":24,"tipo":"versiculo","texto":"De maneira que havia chuva de pedras e fogo misturado com a chuva de pedras tão grave, qual nunca houve em toda a terra do Egito, desde que veio a ser uma nação."},{"id":25,"tipo":"versiculo","texto":"Por toda a terra do Egito a chuva de pedras feriu tudo quanto havia no campo, tanto homens como animais; feriu também a chuva de pedras toda planta do campo e quebrou todas as árvores do campo."},{"id":26,"tipo":"versiculo","texto":"Somente na terra de Gósen, onde estavam os filhos de Israel, não havia chuva de pedras."},{"id":27,"tipo":"versiculo","texto":"Então, Faraó mandou chamar a Moisés e a Arão e lhes disse: Esta vez pequei; o SENHOR é justo, porém eu e o meu povo somos ímpios."},{"id":28,"tipo":"versiculo","texto":"Orai ao SENHOR; pois já bastam estes grandes trovões e a chuva de pedras. Eu vos deixarei ir, e não ficareis mais aqui."},{"id":29,"tipo":"versiculo","texto":"Respondeu-lhe Moisés: Em saindo eu da cidade, estenderei as mãos ao SENHOR; os trovões cessarão, e já não haverá chuva de pedras; para que saibas que a terra é do SENHOR."},{"id":30,"tipo":"versiculo","texto":"Quanto a ti, porém, e aos teus oficiais, eu sei que ainda não temeis ao SENHOR Deus."},{"id":31,"tipo":"versiculo","texto":"(O linho e a cevada foram feridos, pois a cevada já estava na espiga, e o linho, em flor."},{"id":32,"tipo":"versiculo","texto":"Porém o trigo e o centeio não sofreram dano, porque ainda não haviam nascido.)"},{"id":33,"tipo":"versiculo","texto":"Saiu, pois, Moisés da presença de Faraó e da cidade e estendeu as mãos ao SENHOR; cessaram os trovões e a chuva de pedras, e não caiu mais chuva sobre a terra."},{"id":34,"tipo":"versiculo","texto":"Tendo visto Faraó que cessaram as chuvas, as pedras e os trovões, tornou a pecar e endureceu o coração, ele e os seus oficiais."},{"id":35,"tipo":"versiculo","texto":"E assim Faraó, de coração endurecido, não deixou ir os filhos de Israel, como o SENHOR tinha dito a Moisés."}]}