{"bookHeader":"","bookName":"JONAS 4","bookContent":[{"id":0,"tipo":"calling","texto":"O descontentamento de Jonas"},{"id":1,"tipo":"versiculo","texto":"Com isso, desgostou-se Jonas extremamente e ficou irado."},{"id":2,"tipo":"versiculo","texto":"E orou ao SENHOR e disse: Ah! SENHOR! Não foi isso o que eu disse, estando ainda na minha terra? Por isso, me adiantei, fugindo para Társis, pois sabia que és Deus clemente, e misericordioso, e tardio em irar-se, e grande em benignidade, e que te arrependes do mal."},{"id":3,"tipo":"versiculo","texto":"Peço-te, pois, ó SENHOR, tira-me a vida, porque melhor me é morrer do que viver."},{"id":4,"tipo":"versiculo","texto":"E disse o SENHOR: É razoável essa tua ira?"},{"id":5,"tipo":"versiculo","texto":"Então, Jonas saiu da cidade, e assentou-se ao oriente da mesma, e ali fez uma enramada, e repousou debaixo dela, à sombra, até ver o que aconteceria à cidade."},{"id":5,"tipo":"calling","texto":"A lição do SENHOR"},{"id":6,"tipo":"versiculo","texto":"Então, fez o SENHOR Deus nascer uma planta, que subiu por cima de Jonas, para que fizesse sombra sobre a sua cabeça, a fim de o livrar do seu desconforto. Jonas, pois, se alegrou em extremo por causa da planta."},{"id":7,"tipo":"versiculo","texto":"Mas Deus, no dia seguinte, ao subir da alva, enviou um verme, o qual feriu a planta, e esta se secou."},{"id":8,"tipo":"versiculo","texto":"Em nascendo o sol, Deus mandou um vento calmoso oriental; o sol bateu na cabeça de Jonas, de maneira que desfalecia, pelo que pediu para si a morte, dizendo: Melhor me é morrer do que viver!"},{"id":9,"tipo":"versiculo","texto":"Então, perguntou Deus a Jonas: É razoável essa tua ira por causa da planta? Ele respondeu: É razoável a minha ira até à morte."},{"id":10,"tipo":"versiculo","texto":"Tornou o SENHOR: Tens compaixão da planta que te não custou trabalho, a qual não fizeste crescer, que numa noite nasceu e numa noite pereceu;"},{"id":11,"tipo":"versiculo","texto":"e não hei de eu ter compaixão da grande cidade de Nínive, em que há mais de cento e vinte mil pessoas, que não sabem discernir entre a mão direita e a mão esquerda, e também muitos animais?"}]}