{"bookHeader":"","bookName":"1 CORÍNTIOS 11","bookContent":[{"id":1,"tipo":"versiculo","texto":"Sede meus imitadores, como também eu sou de Cristo."},{"id":1,"tipo":"calling","texto":"O véu e seu uso na igreja de Corinto"},{"id":2,"tipo":"versiculo","texto":"De fato, eu vos louvo porque, em tudo, vos lembrais de mim e retendes as tradições assim como vo-las entreguei."},{"id":3,"tipo":"versiculo","texto":"Quero, entretanto, que saibais ser Cristo o cabeça de todo homem, e o homem, o cabeça da mulher, e Deus, o cabeça de Cristo."},{"id":4,"tipo":"versiculo","texto":"Todo homem que ora ou profetiza, tendo a cabeça coberta, desonra a sua própria cabeça."},{"id":5,"tipo":"versiculo","texto":"Toda mulher, porém, que ora ou profetiza com a cabeça sem véu desonra a sua própria cabeça, porque é como se a tivesse rapada."},{"id":6,"tipo":"versiculo","texto":"Portanto, se a mulher não usa véu, nesse caso, que rape o cabelo. Mas, se lhe é vergonhoso o tosquiar-se ou rapar-se, cumpre-lhe usar véu."},{"id":7,"tipo":"versiculo","texto":"Porque, na verdade, o homem não deve cobrir a cabeça, por ser ele imagem e glória de Deus, mas a mulher é glória do homem."},{"id":8,"tipo":"versiculo","texto":"Porque o homem não foi feito da mulher, e sim a mulher, do homem."},{"id":9,"tipo":"versiculo","texto":"Porque também o homem não foi criado por causa da mulher, e sim a mulher, por causa do homem."},{"id":10,"tipo":"versiculo","texto":"Portanto, deve a mulher, por causa dos anjos, trazer véu na cabeça, como sinal de autoridade."},{"id":11,"tipo":"versiculo","texto":"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher."},{"id":12,"tipo":"versiculo","texto":"Porque, como provém a mulher do homem, assim também o homem é nascido da mulher; e tudo vem de Deus."},{"id":13,"tipo":"versiculo","texto":"Julgai entre vós mesmos: é próprio que a mulher ore a Deus sem trazer o véu?"},{"id":14,"tipo":"versiculo","texto":"Ou não vos ensina a própria natureza ser desonroso para o homem usar cabelo comprido?"},{"id":15,"tipo":"versiculo","texto":"E que, tratando-se da mulher, é para ela uma glória? Pois o cabelo lhe foi dado em lugar de mantilha."},{"id":16,"tipo":"versiculo","texto":"Contudo, se alguém quer ser contencioso, saiba que nós não temos tal costume, nem as igrejas de Deus."},{"id":16,"tipo":"calling","texto":"Instrução quanto à celebração da Ceia do Senhor"},{"id":17,"tipo":"versiculo","texto":"Nisto, porém, que vos prescrevo, não vos louvo, porquanto vos ajuntais não para melhor, e sim para pior."},{"id":18,"tipo":"versiculo","texto":"Porque, antes de tudo, estou informado haver divisões entre vós quando vos reunis na igreja; e eu, em parte, o creio."},{"id":19,"tipo":"versiculo","texto":"Porque até mesmo importa que haja partidos entre vós, para que também os aprovados se tornem conhecidos em vosso meio."},{"id":20,"tipo":"versiculo","texto":"Quando, pois, vos reunis no mesmo lugar, não é a ceia do Senhor que comeis."},{"id":21,"tipo":"versiculo","texto":"Porque, ao comerdes, cada um toma, antecipadamente, a sua própria ceia; e há quem tenha fome, ao passo que há também quem se embriague."},{"id":22,"tipo":"versiculo","texto":"Não tendes, porventura, casas onde comer e beber? Ou menosprezais a igreja de Deus e envergonhais os que nada têm? Que vos direi? Louvar-vos-ei? Nisto, certamente, não vos louvo."},{"id":23,"tipo":"versiculo","texto":"Porque eu recebi do Senhor o que também vos entreguei: que o Senhor Jesus, na noite em que foi traído, tomou o pão;"},{"id":24,"tipo":"versiculo","texto":"e, tendo dado graças, o partiu e disse: Isto é o meu corpo, que é dado por vós; fazei isto em memória de mim."},{"id":25,"tipo":"versiculo","texto":"Por semelhante modo, depois de haver ceado, tomou também o cálice, dizendo: Este cálice é a nova aliança no meu sangue; fazei isto, todas as vezes que o beberdes, em memória de mim."},{"id":26,"tipo":"versiculo","texto":"Porque, todas as vezes que comerdes este pão e beberdes o cálice, anunciais a morte do Senhor, até que ele venha."},{"id":27,"tipo":"versiculo","texto":"Por isso, aquele que comer o pão ou beber o cálice do Senhor, indignamente, será réu do corpo e do sangue do Senhor."},{"id":28,"tipo":"versiculo","texto":"Examine-se, pois, o homem a si mesmo, e, assim, coma do pão, e beba do cálice;"},{"id":29,"tipo":"versiculo","texto":"pois quem come e bebe sem discernir o corpo, come e bebe juízo para si."},{"id":30,"tipo":"versiculo","texto":"Eis a razão por que há entre vós muitos fracos e doentes e não poucos que dormem."},{"id":31,"tipo":"versiculo","texto":"Porque, se nos julgássemos a nós mesmos, não seríamos julgados."},{"id":32,"tipo":"versiculo","texto":"Mas, quando julgados, somos disciplinados pelo Senhor, para não sermos condenados com o mundo."},{"id":33,"tipo":"versiculo","texto":"Assim, pois, irmãos meus, quando vos reunis para comer, esperai uns pelos outros."},{"id":34,"tipo":"versiculo","texto":"Se alguém tem fome, coma em casa, a fim de não vos reunirdes para juízo. Quanto às demais coisas, eu as ordenarei quando for ter convosco."}]}