{"bookHeader":"","bookName":"1 CORÍNTIOS 12","bookContent":[{"id":0,"tipo":"calling","texto":"Acerca de dons espirituais"},{"id":1,"tipo":"versiculo","texto":"A respeito dos dons espirituais, não quero, irmãos, que sejais ignorantes."},{"id":2,"tipo":"versiculo","texto":"Sabeis que, outrora, quando éreis gentios, deixáveis conduzir-vos aos ídolos mudos, segundo éreis guiados."},{"id":3,"tipo":"versiculo","texto":"Por isso, vos faço compreender que ninguém que fala pelo Espírito de Deus afirma: Anátema, Jesus! Por outro lado, ninguém pode dizer: Senhor Jesus!, senão pelo Espírito Santo."},{"id":4,"tipo":"versiculo","texto":"Ora, os dons são diversos, mas o Espírito é o mesmo."},{"id":5,"tipo":"versiculo","texto":"E também há diversidade nos serviços, mas o Senhor é o mesmo."},{"id":6,"tipo":"versiculo","texto":"E há diversidade nas realizações, mas o mesmo Deus é quem opera tudo em todos."},{"id":7,"tipo":"versiculo","texto":"A manifestação do Espírito é concedida a cada um visando a um fim proveitoso."},{"id":8,"tipo":"versiculo","texto":"Porque a um é dada, mediante o Espírito, a palavra da sabedoria; e a outro, segundo o mesmo Espírito, a palavra do conhecimento;"},{"id":9,"tipo":"versiculo","texto":"a outro, no mesmo Espírito, a fé; e a outro, no mesmo Espírito, dons de curar;"},{"id":10,"tipo":"versiculo","texto":"a outro, operações de milagres; a outro, profecia; a outro, discernimento de espíritos; a um, variedade de línguas; e a outro, capacidade para interpretá-las."},{"id":11,"tipo":"versiculo","texto":"Mas um só e o mesmo Espírito realiza todas estas coisas, distribuindo-as, como lhe apraz, a cada um, individualmente."},{"id":11,"tipo":"calling","texto":"A unidade orgânica da igreja"},{"id":12,"tipo":"versiculo","texto":"Porque, assim como o corpo é um e tem muitos membros, e todos os membros, sendo muitos, constituem um só corpo, assim também com respeito a Cristo."},{"id":13,"tipo":"versiculo","texto":"Pois, em um só Espírito, todos nós fomos batizados em um corpo, quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um só Espírito."},{"id":14,"tipo":"versiculo","texto":"Porque também o corpo não é um só membro, mas muitos."},{"id":15,"tipo":"versiculo","texto":"Se disser o pé: Porque não sou mão, não sou do corpo; nem por isso deixa de ser do corpo."},{"id":16,"tipo":"versiculo","texto":"Se o ouvido disser: Porque não sou olho, não sou do corpo; nem por isso deixa de o ser."},{"id":17,"tipo":"versiculo","texto":"Se todo o corpo fosse olho, onde estaria o ouvido? Se todo fosse ouvido, onde, o olfato?"},{"id":18,"tipo":"versiculo","texto":"Mas Deus dispôs os membros, colocando cada um deles no corpo, como lhe aprouve."},{"id":19,"tipo":"versiculo","texto":"Se todos, porém, fossem um só membro, onde estaria o corpo?"},{"id":20,"tipo":"versiculo","texto":"O certo é que há muitos membros, mas um só corpo."},{"id":21,"tipo":"versiculo","texto":"Não podem os olhos dizer à mão: Não precisamos de ti; nem ainda a cabeça, aos pés: Não preciso de vós."},{"id":22,"tipo":"versiculo","texto":"Pelo contrário, os membros do corpo que parecem ser mais fracos são necessários;"},{"id":23,"tipo":"versiculo","texto":"e os que nos parecem menos dignos no corpo, a estes damos muito maior honra; também os que em nós não são decorosos revestimos de especial honra."},{"id":24,"tipo":"versiculo","texto":"Mas os nossos membros nobres não têm necessidade disso. Contudo, Deus coordenou o corpo, concedendo muito mais honra àquilo que menos tinha,"},{"id":25,"tipo":"versiculo","texto":"para que não haja divisão no corpo; pelo contrário, cooperem os membros, com igual cuidado, em favor uns dos outros."},{"id":26,"tipo":"versiculo","texto":"De maneira que, se um membro sofre, todos sofrem com ele; e, se um deles é honrado, com ele todos se regozijam."},{"id":27,"tipo":"versiculo","texto":"Ora, vós sois corpo de Cristo; e, individualmente, membros desse corpo."},{"id":28,"tipo":"versiculo","texto":"A uns estabeleceu Deus na igreja, primeiramente, apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois, operadores de milagres; depois, dons de curar, socorros, governos, variedades de línguas."},{"id":29,"tipo":"versiculo","texto":"Porventura, são todos apóstolos? Ou, todos profetas? São todos mestres? Ou, operadores de milagres?"},{"id":30,"tipo":"versiculo","texto":"Têm todos dons de curar? Falam todos em outras línguas? Interpretam-nas todos?"},{"id":31,"tipo":"versiculo","texto":"Entretanto, procurai, com zelo, os melhores dons. E eu passo a mostrar-vos ainda um caminho sobremodo excelente."}]}