{"bookHeader":"","bookName":"1 CORÍNTIOS 3","bookContent":[{"id":0,"tipo":"calling","texto":"As dissensões demonstram a falta de espiritualidade"},{"id":1,"tipo":"versiculo","texto":"Eu, porém, irmãos, não vos pude falar como a espirituais, e sim como a carnais, como a crianças em Cristo."},{"id":2,"tipo":"versiculo","texto":"Leite vos dei a beber, não vos dei alimento sólido; porque ainda não podíeis suportá-lo. Nem ainda agora podeis, porque ainda sois carnais."},{"id":3,"tipo":"versiculo","texto":"Porquanto, havendo entre vós ciúmes e contendas, não é assim que sois carnais e andais segundo o homem?"},{"id":4,"tipo":"versiculo","texto":"Quando, pois, alguém diz: Eu sou de Paulo, e outro: Eu, de Apolo, não é evidente que andais segundo os homens?"},{"id":5,"tipo":"versiculo","texto":"Quem é Apolo? E quem é Paulo? Servos por meio de quem crestes, e isto conforme o Senhor concedeu a cada um."},{"id":6,"tipo":"versiculo","texto":"Eu plantei, Apolo regou; mas o crescimento veio de Deus."},{"id":7,"tipo":"versiculo","texto":"De modo que nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento."},{"id":8,"tipo":"versiculo","texto":"Ora, o que planta e o que rega são um; e cada um receberá o seu galardão, segundo o seu próprio trabalho."},{"id":9,"tipo":"versiculo","texto":"Porque de Deus somos cooperadores; lavoura de Deus, edifício de Deus sois vós."},{"id":9,"tipo":"calling","texto":"A responsabilidade dos que ensinam"},{"id":10,"tipo":"versiculo","texto":"Segundo a graça de Deus que me foi dada, lancei o fundamento como prudente construtor; e outro edifica sobre ele. Porém cada um veja como edifica."},{"id":11,"tipo":"versiculo","texto":"Porque ninguém pode lançar outro fundamento, além do que foi posto, o qual é Jesus Cristo."},{"id":12,"tipo":"versiculo","texto":"Contudo, se o que alguém edifica sobre o fundamento é ouro, prata, pedras preciosas, madeira, feno, palha,"},{"id":13,"tipo":"versiculo","texto":"manifesta se tornará a obra de cada um; pois o Dia a demonstrará, porque está sendo revelada pelo fogo; e qual seja a obra de cada um o próprio fogo o provará."},{"id":14,"tipo":"versiculo","texto":"Se permanecer a obra de alguém que sobre o fundamento edificou, esse receberá galardão;"},{"id":15,"tipo":"versiculo","texto":"se a obra de alguém se queimar, sofrerá ele dano; mas esse mesmo será salvo, todavia, como que através do fogo."},{"id":16,"tipo":"versiculo","texto":"Não sabeis que sois santuário de Deus e que o Espírito de Deus habita em vós?"},{"id":17,"tipo":"versiculo","texto":"Se alguém destruir o santuário de Deus, Deus o destruirá; porque o santuário de Deus, que sois vós, é sagrado."},{"id":17,"tipo":"calling","texto":"A sabedoria humana sem valor"},{"id":18,"tipo":"versiculo","texto":"Ninguém se engane a si mesmo: se alguém dentre vós se tem por sábio neste século, faça-se estulto para se tornar sábio."},{"id":19,"tipo":"versiculo","texto":"Porque a sabedoria deste mundo é loucura diante de Deus; porquanto está escrito: Ele apanha os sábios na própria astúcia deles."},{"id":20,"tipo":"versiculo","texto":"E outra vez: O Senhor conhece os pensamentos dos sábios, que são pensamentos vãos."},{"id":21,"tipo":"versiculo","texto":"Portanto, ninguém se glorie nos homens; porque tudo é vosso:"},{"id":22,"tipo":"versiculo","texto":"seja Paulo, seja Apolo, seja Cefas, seja o mundo, seja a vida, seja a morte, sejam as coisas presentes, sejam as futuras, tudo é vosso,"},{"id":23,"tipo":"versiculo","texto":"e vós, de Cristo, e Cristo, de Deus."}]}