{"bookHeader":"O QUINTO LIVRO DE MOISÉS CHAMADO","bookName":"DEUTERONÔMIO","bookContent":[{"id":0,"tipo":"calling","texto":"O PRIMEIRO DISCURSO DE MOISÉS NA PLANÍCIE DO JORDÃO"},{"id":0,"tipo":"calling","texto":"Moisés conta a história de Israel"},{"id":1,"tipo":"versiculo","texto":"São estas as palavras que Moisés falou a todo o Israel, dalém do Jordão, no deserto, na Arabá, defronte do mar de Sufe, entre Parã, Tofel, Labã, Hazerote e Di-Zaabe."},{"id":2,"tipo":"versiculo","texto":"Jornada de onze dias há desde Horebe, pelo caminho da montanha de Seir, até Cades-Barnéia."},{"id":3,"tipo":"versiculo","texto":"Sucedeu que, no ano quadragésimo, no primeiro dia do undécimo mês, falou Moisés aos filhos de Israel, segundo tudo o que o SENHOR lhe mandara a respeito deles,"},{"id":4,"tipo":"versiculo","texto":"depois que feriu a Seom, rei dos amorreus, que habitava em Hesbom, e a Ogue, rei de Basã, que habitava em Astarote, em Edrei."},{"id":5,"tipo":"versiculo","texto":"Além do Jordão, na terra de Moabe, encarregou-se Moisés de explicar esta lei, dizendo:"},{"id":6,"tipo":"versiculo","texto":"O SENHOR, nosso Deus, nos falou em Horebe, dizendo: Tempo bastante haveis estado neste monte."},{"id":7,"tipo":"versiculo","texto":"Voltai-vos e parti; ide à região montanhosa dos amorreus, e a todos os seus vizinhos, na Arabá, e à região montanhosa, e à baixada, e ao Neguebe, e à costa marítima, terra dos cananeus, e ao Líbano, até ao grande rio Eufrates."},{"id":8,"tipo":"versiculo","texto":"Eis aqui a terra que eu pus diante de vós; entrai e possuí a terra que o SENHOR, com juramento, deu a vossos pais, Abraão, Isaque e Jacó, a eles e à sua descendência depois deles."},{"id":8,"tipo":"calling","texto":"A nomeação de auxiliares"},{"id":9,"tipo":"versiculo","texto":"Nesse mesmo tempo, eu vos disse: eu sozinho não poderei levar-vos."},{"id":10,"tipo":"versiculo","texto":"O SENHOR, vosso Deus, vos tem multiplicado; e eis que, já hoje, sois multidão como as estrelas dos céus."},{"id":11,"tipo":"versiculo","texto":"O SENHOR, Deus de vossos pais, vos faça mil vezes mais numerosos do que sois e vos abençoe, como vos prometeu."},{"id":12,"tipo":"versiculo","texto":"Como suportaria eu sozinho o vosso peso, a vossa carga e a vossa contenda?"},{"id":13,"tipo":"versiculo","texto":"Tomai-vos homens sábios, inteligentes e experimentados, segundo as vossas tribos, para que os ponha por vossos cabeças."},{"id":14,"tipo":"versiculo","texto":"Então, me respondestes e dissestes: É bom cumprir a palavra que tens falado."},{"id":15,"tipo":"versiculo","texto":"Tomei, pois, os cabeças de vossas tribos, homens sábios e experimentados, e os fiz cabeças sobre vós, chefes de milhares, chefes de cem, chefes de cinqüenta, chefes de dez e oficiais, segundo as vossas tribos."},{"id":16,"tipo":"versiculo","texto":"Nesse mesmo tempo, ordenei a vossos juízes, dizendo: ouvi a causa entre vossos irmãos e julgai justamente entre o homem e seu irmão ou o estrangeiro que está com ele."},{"id":17,"tipo":"versiculo","texto":"Não sereis parciais no juízo, ouvireis tanto o pequeno como o grande; não temereis a face de ninguém, porque o juízo é de Deus; porém a causa que vos for demasiadamente difícil fareis vir a mim, e eu a ouvirei."},{"id":18,"tipo":"versiculo","texto":"Assim, naquele tempo, vos ordenei todas as coisas que havíeis de fazer."},{"id":18,"tipo":"calling","texto":"Doze homens foram enviados para espiar a terra de Canaã"},{"id":19,"tipo":"versiculo","texto":"Então, partimos de Horebe e caminhamos por todo aquele grande e terrível deserto que vistes, pelo caminho da região montanhosa dos amorreus, como o SENHOR, nosso Deus, nos ordenara; e chegamos a Cades-Barnéia."},{"id":20,"tipo":"versiculo","texto":"Então, eu vos disse: tendes chegado à região montanhosa dos amorreus, que o SENHOR, nosso Deus, nos dá."},{"id":21,"tipo":"versiculo","texto":"Eis que o SENHOR, teu Deus, te colocou esta terra diante de ti. Sobe, possui-a, como te falou o SENHOR, Deus de teus pais: Não temas e não te assustes."},{"id":22,"tipo":"versiculo","texto":"Então, todos vós vos chegastes a mim e dissestes: Mandemos homens adiante de nós, para que nos espiem a terra e nos digam por que caminho devemos subir e a que cidades devemos ir."},{"id":23,"tipo":"versiculo","texto":"Isto me pareceu bem; de maneira que tomei, dentre vós, doze homens, de cada tribo um homem."},{"id":24,"tipo":"versiculo","texto":"E foram-se, e subiram à região montanhosa, e, espiando a terra, vieram até o vale de Escol,"},{"id":25,"tipo":"versiculo","texto":"e tomaram do fruto da terra nas mãos, e no-lo trouxeram, e nos informaram, dizendo: É terra boa que nos dá o SENHOR, nosso Deus."},{"id":25,"tipo":"calling","texto":"O relatório dos espias recebido com incredulidade"},{"id":26,"tipo":"versiculo","texto":"Porém vós não quisestes subir, mas fostes rebeldes à ordem do SENHOR, vosso Deus."},{"id":27,"tipo":"versiculo","texto":"Murmurastes nas vossas tendas e dissestes: Tem o SENHOR contra nós ódio; por isso, nos tirou da terra do Egito para nos entregar nas mãos dos amorreus e destruir-nos."},{"id":28,"tipo":"versiculo","texto":"Para onde subiremos? Nossos irmãos fizeram com que se derretesse o nosso coração, dizendo: Maior e mais alto do que nós é este povo; as cidades são grandes e fortificadas até aos céus. Também vimos ali os filhos dos anaquins."},{"id":29,"tipo":"versiculo","texto":"Então, eu vos disse: não vos espanteis, nem os temais."},{"id":30,"tipo":"versiculo","texto":"O SENHOR, vosso Deus, que vai adiante de vós, ele pelejará por vós, segundo tudo o que fez conosco, diante de vossos olhos, no Egito,"},{"id":31,"tipo":"versiculo","texto":"como também no deserto, onde vistes que o SENHOR, vosso Deus, nele vos levou, como um homem leva a seu filho, por todo o caminho pelo qual andastes, até chegardes a este lugar."},{"id":32,"tipo":"versiculo","texto":"Mas nem por isso crestes no SENHOR, vosso Deus,"},{"id":33,"tipo":"versiculo","texto":"que foi adiante de vós por todo o caminho, para vos procurar o lugar onde deveríeis acampar; de noite, no fogo, para vos mostrar o caminho por onde havíeis de andar, e, de dia, na nuvem."},{"id":33,"tipo":"calling","texto":"O castigo de Deus"},{"id":34,"tipo":"versiculo","texto":"Tendo, pois, ouvido o SENHOR as vossas palavras, indignou-se e jurou, dizendo:"},{"id":35,"tipo":"versiculo","texto":"Certamente, nenhum dos homens desta maligna geração verá a boa terra que jurei dar a vossos pais,"},{"id":36,"tipo":"versiculo","texto":"salvo Calebe, filho de Jefoné; ele a verá, e a terra que pisou darei a ele e a seus filhos, porquanto perseverou em seguir ao SENHOR."},{"id":37,"tipo":"versiculo","texto":"Também contra mim se indignou o SENHOR por causa de vós, dizendo: Também tu lá não entrarás."},{"id":38,"tipo":"versiculo","texto":"Josué, filho de Num, que está diante de ti, ele ali entrará; anima-o, porque ele fará que Israel a receba por herança."},{"id":39,"tipo":"versiculo","texto":"E vossos meninos, de quem dissestes: Por presa serão; e vossos filhos, que, hoje, nem sabem distinguir entre bem e mal, esses ali entrarão, e a eles darei a terra, e eles a possuirão."},{"id":40,"tipo":"versiculo","texto":"Porém vós virai-vos e parti para o deserto, pelo caminho do mar Vermelho."},{"id":40,"tipo":"calling","texto":"O povo derrotado em Horma"},{"id":41,"tipo":"versiculo","texto":"Então, respondestes e me dissestes: Pecamos contra o SENHOR; nós subiremos e pelejaremos, segundo tudo o que nos ordenou o SENHOR, nosso Deus. Vós vos armastes, cada um dos seus instrumentos de guerra, e vos mostrastes temerários em subindo à região montanhosa."},{"id":42,"tipo":"versiculo","texto":"Disse-me o SENHOR: Dize-lhes: Não subais, nem pelejeis, pois não estou no meio de vós, para que não sejais derrotados diante dos vossos inimigos."},{"id":43,"tipo":"versiculo","texto":"Assim vos falei, e não escutastes; antes, fostes rebeldes às ordens do SENHOR e, presunçosos, subistes às montanhas."},{"id":44,"tipo":"versiculo","texto":"Os amorreus que habitavam naquela região montanhosa vos saíram ao encontro; e vos perseguiram como fazem as abelhas e vos derrotaram desde Seir até Horma."},{"id":45,"tipo":"versiculo","texto":"Tornastes-vos, pois, e chorastes perante o SENHOR, porém o SENHOR não vos ouviu, não inclinou os ouvidos a vós outros."},{"id":46,"tipo":"versiculo","texto":"Assim, permanecestes muitos dias em Cades."}]}