{"bookHeader":"","bookName":"DEUTERONÔMIO 11","bookContent":[{"id":1,"tipo":"versiculo","texto":"Amarás, pois, o SENHOR, teu Deus, e todos os dias guardarás os seus preceitos, os seus estatutos, os seus juízos e os seus mandamentos."},{"id":2,"tipo":"versiculo","texto":"Considerai hoje (não falo com os vossos filhos que não conheceram, nem viram a disciplina do SENHOR, vosso Deus), considerai a grandeza do SENHOR, a sua poderosa mão e o seu braço estendido;"},{"id":3,"tipo":"versiculo","texto":"e também os seus sinais, as suas obras, que fez no meio do Egito a Faraó, rei do Egito, e a toda a sua terra;"},{"id":4,"tipo":"versiculo","texto":"e o que fez ao exército do Egito, aos seus cavalos e aos seus carros, fazendo passar sobre eles as águas do mar Vermelho, quando vos perseguiam, e como o SENHOR os destruiu até ao dia de hoje;"},{"id":5,"tipo":"versiculo","texto":"e o que fez no deserto, até que chegastes a este lugar;"},{"id":6,"tipo":"versiculo","texto":"e ainda o que fez a Datã e a Abirão, filhos de Eliabe, filho de Rúben; como a terra abriu a boca e os tragou e bem assim a sua família, suas tendas e tudo o que os seguia, no meio de todo o Israel;"},{"id":7,"tipo":"versiculo","texto":"porquanto os vossos olhos são os que viram todas as grandes obras que fez o SENHOR."},{"id":7,"tipo":"calling","texto":"Os benefícios da obediência"},{"id":8,"tipo":"versiculo","texto":"Guardai, pois, todos os mandamentos que hoje vos ordeno, para que sejais fortes, e entreis, e possuais a terra para onde vos dirigis;"},{"id":9,"tipo":"versiculo","texto":"para que prolongueis os dias na terra que o SENHOR, sob juramento, prometeu dar a vossos pais e à sua descendência, terra que mana leite e mel."},{"id":10,"tipo":"versiculo","texto":"Porque a terra que passais a possuir não é como a terra do Egito, donde saístes, em que semeáveis a vossa semente e, com o pé, a regáveis como a uma horta;"},{"id":11,"tipo":"versiculo","texto":"mas a terra que passais a possuir é terra de montes e de vales; da chuva dos céus beberá as águas;"},{"id":12,"tipo":"versiculo","texto":"terra de que cuida o SENHOR, vosso Deus; os olhos do SENHOR, vosso Deus, estão sobre ela continuamente, desde o princípio até ao fim do ano."},{"id":13,"tipo":"versiculo","texto":"Se diligentemente obedecerdes a meus mandamentos que hoje vos ordeno, de amar o SENHOR, vosso Deus, e de o servir de todo o vosso coração e de toda a vossa alma,"},{"id":14,"tipo":"versiculo","texto":"darei as chuvas da vossa terra a seu tempo, as primeiras e as últimas, para que recolhais o vosso cereal, e o vosso vinho, e o vosso azeite."},{"id":15,"tipo":"versiculo","texto":"Darei erva no vosso campo aos vossos gados, e comereis e vos fartareis."},{"id":16,"tipo":"versiculo","texto":"Guardai-vos não suceda que o vosso coração se engane, e vos desvieis, e sirvais a outros deuses, e vos prostreis perante eles;"},{"id":17,"tipo":"versiculo","texto":"que a ira do SENHOR se acenda contra vós outros, e feche ele os céus, e não haja chuva, e a terra não dê a sua messe, e cedo sejais eliminados da boa terra que o SENHOR vos dá."},{"id":18,"tipo":"versiculo","texto":"Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atai-as por sinal na vossa mão, para que estejam por frontal entre os olhos."},{"id":19,"tipo":"versiculo","texto":"Ensinai-as a vossos filhos, falando delas assentados em vossa casa, e andando pelo caminho, e deitando-vos, e levantando-vos."},{"id":20,"tipo":"versiculo","texto":"Escrevei-as nos umbrais de vossa casa e nas vossas portas,"},{"id":21,"tipo":"versiculo","texto":"para que se multipliquem os vossos dias e os dias de vossos filhos na terra que o SENHOR, sob juramento, prometeu dar a vossos pais, e sejam tão numerosos como os dias do céu acima da terra."},{"id":22,"tipo":"versiculo","texto":"Porque, se diligentemente guardardes todos estes mandamentos que vos ordeno para os guardardes, amando o SENHOR, vosso Deus, andando em todos os seus caminhos, e a ele vos achegardes,"},{"id":23,"tipo":"versiculo","texto":"o SENHOR desapossará todas estas nações, e possuireis nações maiores e mais poderosas do que vós."},{"id":24,"tipo":"versiculo","texto":"Todo lugar que pisar a planta do vosso pé, desde o deserto, desde o Líbano, desde o rio, o rio Eufrates, até ao mar ocidental, será vosso."},{"id":25,"tipo":"versiculo","texto":"Ninguém vos poderá resistir; o SENHOR, vosso Deus, porá sobre toda terra que pisardes o vosso terror e o vosso temor, como já vos tem dito."},{"id":25,"tipo":"calling","texto":"A bênção e a maldição"},{"id":26,"tipo":"versiculo","texto":"Eis que, hoje, eu ponho diante de vós a bênção e a maldição:"},{"id":27,"tipo":"versiculo","texto":"a bênção, quando cumprirdes os mandamentos do SENHOR, vosso Deus, que hoje vos ordeno;"},{"id":28,"tipo":"versiculo","texto":"a maldição, se não cumprirdes os mandamentos do SENHOR, vosso Deus, mas vos desviardes do caminho que hoje vos ordeno, para seguirdes outros deuses que não conhecestes."},{"id":29,"tipo":"versiculo","texto":"Quando, porém, o SENHOR, teu Deus, te introduzir na terra a que vais para possuí-la, então, pronunciarás a bênção sobre o monte Gerizim e a maldição sobre o monte Ebal."},{"id":30,"tipo":"versiculo","texto":"Porventura, não estão eles além do Jordão, na direção do pôr-do-sol, na terra dos cananeus, que habitam na Arabá, defronte de Gilgal, junto aos carvalhais de Moré?"},{"id":31,"tipo":"versiculo","texto":"Pois ides passar o Jordão para entrardes e possuirdes a terra que vos dá o SENHOR, vosso Deus; possuí-la-eis e nela habitareis."},{"id":32,"tipo":"versiculo","texto":"Tende, pois, cuidado em cumprir todos os estatutos e os juízos que eu, hoje, vos prescrevo."}]}