{"bookHeader":"","bookName":"DEUTERONÔMIO 15","bookContent":[{"id":0,"tipo":"calling","texto":"O ano da remissão"},{"id":1,"tipo":"versiculo","texto":"Ao fim de cada sete anos, farás remissão."},{"id":2,"tipo":"versiculo","texto":"Este, pois, é o modo da remissão: todo credor que emprestou ao seu próximo alguma coisa remitirá o que havia emprestado; não o exigirá do seu próximo ou do seu irmão, pois a remissão do SENHOR é proclamada."},{"id":3,"tipo":"versiculo","texto":"Do estranho podes exigi-lo, mas o que tiveres em poder de teu irmão, quitá-lo-ás;"},{"id":4,"tipo":"versiculo","texto":"para que entre ti não haja pobre; pois o SENHOR, teu Deus, te abençoará abundantemente na terra que te dá por herança, para a possuíres,"},{"id":5,"tipo":"versiculo","texto":"se apenas ouvires, atentamente, a voz do SENHOR, teu Deus, para cuidares em cumprir todos estes mandamentos que hoje te ordeno."},{"id":6,"tipo":"versiculo","texto":"Pois o SENHOR, teu Deus, te abençoará, como te tem dito; assim, emprestarás a muitas nações, mas não tomarás empréstimos; e dominarás muitas nações, porém elas não te dominarão."},{"id":6,"tipo":"calling","texto":"Leis a favor dos pobres"},{"id":7,"tipo":"versiculo","texto":"Quando entre ti houver algum pobre de teus irmãos, em alguma das tuas cidades, na tua terra que o SENHOR, teu Deus, te dá, não endurecerás o teu coração, nem fecharás as mãos a teu irmão pobre;"},{"id":8,"tipo":"versiculo","texto":"antes, lhe abrirás de todo a mão e lhe emprestarás o que lhe falta, quanto baste para a sua necessidade."},{"id":9,"tipo":"versiculo","texto":"Guarda-te não haja pensamento vil no teu coração, nem digas: Está próximo o sétimo ano, o ano da remissão, de sorte que os teus olhos sejam malignos para com teu irmão pobre, e não lhe dês nada, e ele clame contra ti ao SENHOR, e haja em ti pecado."},{"id":10,"tipo":"versiculo","texto":"Livremente, lhe darás, e não seja maligno o teu coração, quando lho deres; pois, por isso, te abençoará o SENHOR, teu Deus, em toda a tua obra e em tudo o que empreenderes."},{"id":11,"tipo":"versiculo","texto":"Pois nunca deixará de haver pobres na terra; por isso, eu te ordeno: livremente, abrirás a mão para o teu irmão, para o necessitado, para o pobre na tua terra."},{"id":11,"tipo":"calling","texto":"Leis acerca dos servos"},{"id":12,"tipo":"versiculo","texto":"Quando um de teus irmãos, hebreu ou hebréia, te for vendido, seis anos servir-te-á, mas, no sétimo, o despedirás forro."},{"id":13,"tipo":"versiculo","texto":"E, quando de ti o despedires forro, não o deixarás ir vazio."},{"id":14,"tipo":"versiculo","texto":"Liberalmente, lhe fornecerás do teu rebanho, da tua eira e do teu lagar; daquilo com que o SENHOR, teu Deus, te houver abençoado, lhe darás."},{"id":15,"tipo":"versiculo","texto":"Lembrar-te-ás de que foste servo na terra do Egito e de que o SENHOR, teu Deus, te remiu; pelo que, hoje, isso te ordeno."},{"id":16,"tipo":"versiculo","texto":"Se, porém, ele te disser: Não sairei de ti; porquanto te ama, a ti e a tua casa, por estar bem contigo,"},{"id":17,"tipo":"versiculo","texto":"então, tomarás uma sovela e lhe furarás a orelha, na porta, e será para sempre teu servo; e também assim farás à tua serva."},{"id":18,"tipo":"versiculo","texto":"Não pareça aos teus olhos duro o despedi-lo forro; pois seis anos te serviu por metade do salário do jornaleiro; assim, o SENHOR, teu Deus, te abençoará em tudo o que fizeres."},{"id":18,"tipo":"calling","texto":"Leis acerca dos primogênitos do gado"},{"id":19,"tipo":"versiculo","texto":"Todo primogênito que nascer do teu gado ou de tuas ovelhas, o macho consagrarás ao SENHOR, teu Deus; com o primogênito do teu gado não trabalharás, nem tosquiarás o primogênito das tuas ovelhas."},{"id":20,"tipo":"versiculo","texto":"Comê-lo-ás perante o SENHOR, tu e a tua casa, de ano em ano, no lugar que o SENHOR escolher."},{"id":21,"tipo":"versiculo","texto":"Porém, havendo nele algum defeito, se for coxo, ou cego, ou tiver outro defeito grave, não o sacrificarás ao SENHOR, teu Deus."},{"id":22,"tipo":"versiculo","texto":"Na tua cidade, o comerás; o imundo e o limpo o comerão juntamente, como a carne do corço ou do veado."},{"id":23,"tipo":"versiculo","texto":"Somente o seu sangue não comerás; sobre a terra o derramarás como água."}]}