{"bookHeader":"","bookName":"DEUTERONÔMIO 17","bookContent":[{"id":0,"tipo":"calling","texto":"O castigo da idolatria"},{"id":1,"tipo":"versiculo","texto":"Não sacrificarás ao SENHOR, teu Deus, novilho ou ovelha em que haja imperfeição ou algum defeito grave; pois é abominação ao SENHOR, teu Deus."},{"id":2,"tipo":"versiculo","texto":"Quando no meio de ti, em alguma das tuas cidades que te dá o SENHOR, teu Deus, se achar algum homem ou mulher que proceda mal aos olhos do SENHOR, teu Deus, transgredindo a sua aliança,"},{"id":3,"tipo":"versiculo","texto":"que vá, e sirva a outros deuses, e os adore, ou ao sol, ou à lua, ou a todo o exército do céu, o que eu não ordenei;"},{"id":4,"tipo":"versiculo","texto":"e te seja denunciado, e o ouvires; então, indagarás bem; e eis que, sendo verdade e certo que se fez tal abominação em Israel,"},{"id":5,"tipo":"versiculo","texto":"então, levarás o homem ou a mulher que fez este malefício às tuas portas e os apedrejarás, até que morram."},{"id":6,"tipo":"versiculo","texto":"Por depoimento de duas ou três testemunhas, será morto o que houver de morrer; por depoimento de uma só testemunha, não morrerá."},{"id":7,"tipo":"versiculo","texto":"A mão das testemunhas será a primeira contra ele, para matá-lo; e, depois, a mão de todo o povo; assim, eliminarás o mal do meio de ti."},{"id":7,"tipo":"calling","texto":"Julgamento de questões difíceis"},{"id":8,"tipo":"versiculo","texto":"Quando alguma coisa te for difícil demais em juízo, entre caso e caso de homicídio, e de demanda e demanda, e de violência e violência, e outras questões de litígio, então, te levantarás e subirás ao lugar que o SENHOR, teu Deus, escolher."},{"id":9,"tipo":"versiculo","texto":"Virás aos levitas sacerdotes e ao juiz que houver naqueles dias; inquirirás, e te anunciarão a sentença do juízo."},{"id":10,"tipo":"versiculo","texto":"E farás segundo o mandado da palavra que te anunciarem do lugar que o SENHOR escolher; e terás cuidado de fazer consoante tudo o que te ensinarem."},{"id":11,"tipo":"versiculo","texto":"Segundo o mandado da lei que te ensinarem e de acordo com o juízo que te disserem, farás; da sentença que te anunciarem não te desviarás, nem para a direita nem para a esquerda."},{"id":12,"tipo":"versiculo","texto":"O homem, pois, que se houver soberbamente, não dando ouvidos ao sacerdote, que está ali para servir ao SENHOR, teu Deus, nem ao juiz, esse morrerá; e eliminarás o mal de Israel,"},{"id":13,"tipo":"versiculo","texto":"para que todo o povo o ouça, tema e jamais se ensoberbeça."},{"id":13,"tipo":"calling","texto":"A eleição e os deveres"},{"id":14,"tipo":"versiculo","texto":"Quando entrares na terra que te dá o SENHOR, teu Deus, e a possuíres, e nela habitares, e disseres: Estabelecerei sobre mim um rei, como todas as nações que se acham em redor de mim,"},{"id":15,"tipo":"versiculo","texto":"estabelecerás, com efeito, sobre ti como rei aquele que o SENHOR, teu Deus, escolher; homem estranho, que não seja dentre os teus irmãos, não estabelecerás sobre ti, e sim um dentre eles."},{"id":16,"tipo":"versiculo","texto":"Porém este não multiplicará para si cavalos, nem fará voltar o povo ao Egito, para multiplicar cavalos; pois o SENHOR vos disse: Nunca mais voltareis por este caminho."},{"id":17,"tipo":"versiculo","texto":"Tampouco para si multiplicará mulheres, para que o seu coração se não desvie; nem multiplicará muito para si prata ou ouro."},{"id":18,"tipo":"versiculo","texto":"Também, quando se assentar no trono do seu reino, escreverá para si um traslado desta lei num livro, do que está diante dos levitas sacerdotes."},{"id":19,"tipo":"versiculo","texto":"E o terá consigo e nele lerá todos os dias da sua vida, para que aprenda a temer o SENHOR, seu Deus, a fim de guardar todas as palavras desta lei e estes estatutos, para os cumprir."},{"id":20,"tipo":"versiculo","texto":"Isto fará para que o seu coração não se eleve sobre os seus irmãos e não se aparte do mandamento, nem para a direita nem para a esquerda; de sorte que prolongue os dias no seu reino, ele e seus filhos no meio de Israel."}]}