{"bookHeader":"","bookName":"DEUTERONÔMIO 19","bookContent":[{"id":0,"tipo":"calling","texto":"Seis cidades de refúgio"},{"id":1,"tipo":"versiculo","texto":"Quando o SENHOR, teu Deus, eliminar as nações cuja terra te dará o SENHOR, teu Deus, e as desapossares e morares nas suas cidades e nas suas casas,"},{"id":2,"tipo":"versiculo","texto":"três cidades separarás no meio da tua terra que te dará o SENHOR, teu Deus, para a possuíres."},{"id":3,"tipo":"versiculo","texto":"Preparar-te-ás o caminho e os limites da tua terra que te fará possuir o SENHOR, teu Deus, dividirás em três; e isto será para que nelas se acolha todo homicida."},{"id":3,"tipo":"calling","texto":"Privilégios oferecidos pelas cidades de refúgio"},{"id":4,"tipo":"versiculo","texto":"Este é o caso tocante ao homicida que nelas se acolher, para que viva: aquele que, sem o querer, ferir o seu próximo, a quem não aborrecia dantes."},{"id":5,"tipo":"versiculo","texto":"Assim, aquele que entrar com o seu próximo no bosque, para cortar lenha, e, manejando com impulso o machado para cortar a árvore, o ferro saltar do cabo e atingir o seu próximo, e este morrer, o tal se acolherá em uma destas cidades e viverá;"},{"id":6,"tipo":"versiculo","texto":"para que o vingador do sangue não persiga o homicida, quando se lhe enfurecer o coração, e o alcance, por ser comprido o caminho, e lhe tire a vida, porque não é culpado de morte, pois não o aborrecia dantes."},{"id":7,"tipo":"versiculo","texto":"Portanto, te ordeno: três cidades separarás."},{"id":8,"tipo":"versiculo","texto":"Se o SENHOR, teu Deus, dilatar os teus limites, como jurou a teus pais, e te der toda a terra que lhes prometeu,"},{"id":9,"tipo":"versiculo","texto":"desde que guardes todos estes mandamentos que hoje te ordeno, para cumpri-los, amando o SENHOR, teu Deus, e andando nos seus caminhos todos os dias, então, acrescentarás outras três cidades além destas três,"},{"id":10,"tipo":"versiculo","texto":"para que o sangue inocente se não derrame no meio da tua terra que o SENHOR, teu Deus, te dá por herança, pois haveria sangue sobre ti."},{"id":10,"tipo":"calling","texto":"Execução do homicida"},{"id":11,"tipo":"versiculo","texto":"Mas, havendo alguém que aborrece a seu próximo, e lhe arma ciladas, e se levanta contra ele, e o fere de golpe mortal, e se acolhe em uma dessas cidades,"},{"id":12,"tipo":"versiculo","texto":"os anciãos da sua cidade enviarão a tirá-lo dali e a entregá-lo na mão do vingador do sangue, para que morra."},{"id":13,"tipo":"versiculo","texto":"Não o olharás com piedade; antes, exterminarás de Israel a culpa do sangue inocente, para que te vá bem."},{"id":13,"tipo":"calling","texto":"Acerca dos limites e das testemunhas"},{"id":14,"tipo":"versiculo","texto":"Não mudes os marcos do teu próximo, que os antigos fixaram na tua herança, na terra que o SENHOR, teu Deus, te dá para a possuíres."},{"id":15,"tipo":"versiculo","texto":"Uma só testemunha não se levantará contra alguém por qualquer iniqüidade ou por qualquer pecado, seja qual for que cometer; pelo depoimento de duas ou três testemunhas, se estabelecerá o fato."},{"id":16,"tipo":"versiculo","texto":"Quando se levantar testemunha falsa contra alguém, para o acusar de algum transvio,"},{"id":17,"tipo":"versiculo","texto":"então, os dois homens que tiverem a demanda se apresentarão perante o SENHOR, diante dos sacerdotes e dos juízes que houver naqueles dias."},{"id":18,"tipo":"versiculo","texto":"Os juízes indagarão bem; se a testemunha for falsa e tiver testemunhado falsamente contra seu irmão,"},{"id":19,"tipo":"versiculo","texto":"far-lhe-eis como cuidou fazer a seu irmão; e, assim, exterminarás o mal do meio de ti;"},{"id":20,"tipo":"versiculo","texto":"para que os que ficarem o ouçam, e temam, e nunca mais tornem a fazer semelhante mal no meio de ti."},{"id":21,"tipo":"versiculo","texto":"Não o olharás com piedade: vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."}]}