{"bookHeader":"","bookName":"DEUTERONÔMIO 33","bookContent":[{"id":0,"tipo":"calling","texto":"A bênção de Moisés"},{"id":1,"tipo":"versiculo","texto":"Esta é a bênção que Moisés, homem de Deus, deu aos filhos de Israel, antes da sua morte."},{"id":2,"tipo":"versiculo","texto":"Disse, pois: O SENHOR veio do Sinai e lhes alvoreceu de Seir, resplandeceu desde o monte Parã; e veio das miríades de santos; à sua direita, havia para eles o fogo da lei."},{"id":3,"tipo":"versiculo","texto":"Na verdade, amas os povos; todos os teus santos estão na tua mão; eles se colocam a teus pés e aprendem das tuas palavras."},{"id":4,"tipo":"versiculo","texto":"Moisés nos prescreveu a lei por herança da congregação de Jacó."},{"id":5,"tipo":"versiculo","texto":"E o SENHOR se tornou rei ao seu povo amado, quando se congregaram os cabeças do povo com as tribos de Israel."},{"id":6,"tipo":"versiculo","texto":"Viva Rúben e não morra; e não sejam poucos os seus homens!"},{"id":7,"tipo":"versiculo","texto":"Isto é o que disse de Judá: Ouve, ó SENHOR, a voz de Judá e introduze-o no seu povo; com as tuas mãos, peleja por ele e sê tu ajuda contra os seus inimigos."},{"id":8,"tipo":"versiculo","texto":"De Levi disse: Dá, ó Deus, o teu Tumim e o teu Urim para o homem, teu fidedigno, que tu provaste em Massá, com quem contendeste nas águas de Meribá;"},{"id":9,"tipo":"versiculo","texto":"aquele que disse a seu pai e a sua mãe: Nunca os vi; e não conheceu a seus irmãos e não estimou a seus filhos, pois guardou a tua palavra e observou a tua aliança."},{"id":10,"tipo":"versiculo","texto":"Ensinou os teus juízos a Jacó e a tua lei, a Israel; ofereceu incenso às tuas narinas e holocausto, sobre o teu altar."},{"id":11,"tipo":"versiculo","texto":"Abençoa o seu poder, ó SENHOR, e aceita a obra das suas mãos, fere os lombos dos que se levantam contra ele e o aborrecem, para que nunca mais se levantem."},{"id":12,"tipo":"versiculo","texto":"De Benjamim disse: O amado do SENHOR habitará seguro com ele; todo o dia o SENHOR o protegerá, e ele descansará nos seus braços."},{"id":13,"tipo":"versiculo","texto":"De José disse: Bendita do SENHOR seja a sua terra, com o que é mais excelente dos céus, do orvalho e das profundezas,"},{"id":14,"tipo":"versiculo","texto":"com o que é mais excelente daquilo que o sol amadurece e daquilo que os meses produzem,"},{"id":15,"tipo":"versiculo","texto":"com o que é mais excelente dos montes antigos e mais excelente dos outeiros eternos,"},{"id":16,"tipo":"versiculo","texto":"com o que é mais excelente da terra e da sua plenitude e da benevolência daquele que apareceu na sarça; que tudo isto venha sobre a cabeça de José, sobre a cabeça do príncipe entre seus irmãos."},{"id":17,"tipo":"versiculo","texto":"Ele tem a imponência do primogênito do seu touro, e as suas pontas são como as de um boi selvagem; com elas rechaçará todos os povos até às extremidades da terra. Tais, pois, as miríades de Efraim, e tais, os milhares de Manassés."},{"id":18,"tipo":"versiculo","texto":"De Zebulom disse: Alegra-te, Zebulom, nas tuas saídas marítimas, e tu, Issacar, nas tuas tendas."},{"id":19,"tipo":"versiculo","texto":"Os dois chamarão os povos ao monte; ali apresentarão ofertas legítimas, porque chuparão a abundância dos mares e os tesouros escondidos da areia."},{"id":20,"tipo":"versiculo","texto":"De Gade disse: Bendito aquele que faz dilatar Gade, o qual habita como a leoa e despedaça o braço e o alto da cabeça."},{"id":21,"tipo":"versiculo","texto":"E se proveu da melhor parte, porquanto ali estava escondida a porção do chefe; ele marchou adiante do povo, executou a justiça do SENHOR e os seus juízos para com Israel."},{"id":22,"tipo":"versiculo","texto":"De Dã disse: Dã é leãozinho; saltará de Basã."},{"id":23,"tipo":"versiculo","texto":"De Naftali disse: Naftali goza de favores e, cheio da bênção do SENHOR, possuirá o lago e o Sul."},{"id":24,"tipo":"versiculo","texto":"De Aser disse: Bendito seja Aser entre os filhos de Jacó, agrade a seus irmãos e banhe em azeite o pé."},{"id":25,"tipo":"versiculo","texto":"Sejam de ferro e de bronze os teus ferrolhos, e, como os teus dias, durará a tua paz."},{"id":26,"tipo":"versiculo","texto":"Não há outro, ó amado, semelhante a Deus, que cavalga sobre os céus para a tua ajuda e com a sua alteza sobre as nuvens."},{"id":27,"tipo":"versiculo","texto":"O Deus eterno é a tua habitação e, por baixo de ti, estende os braços eternos; ele expulsou o inimigo de diante de ti e disse: Destrói-o."},{"id":28,"tipo":"versiculo","texto":"Israel, pois, habitará seguro, a fonte de Jacó habitará a sós numa terra de cereal e de vinho; e os seus céus destilarão orvalho."},{"id":29,"tipo":"versiculo","texto":"Feliz és tu, ó Israel! Quem é como tu? Povo salvo pelo SENHOR, escudo que te socorre, espada que te dá alteza. Assim, os teus inimigos te serão sujeitos, e tu pisarás os seus altos."}]}