{"bookHeader":"","bookName":"DEUTERONÔMIO 4","bookContent":[{"id":0,"tipo":"calling","texto":"Moisés exorta o povo à obediência"},{"id":1,"tipo":"versiculo","texto":"Agora, pois, ó Israel, ouve os estatutos e os juízos que eu vos ensino, para os cumprirdes, para que vivais, e entreis, e possuais a terra que o SENHOR, Deus de vossos pais, vos dá."},{"id":2,"tipo":"versiculo","texto":"Nada acrescentareis à palavra que vos mando, nem diminuireis dela, para que guardeis os mandamentos do SENHOR, vosso Deus, que eu vos mando."},{"id":3,"tipo":"versiculo","texto":"Os vossos olhos viram o que o SENHOR fez por causa de Baal-Peor; pois a todo homem que seguiu a Baal-Peor o SENHOR, vosso Deus, consumiu do vosso meio."},{"id":4,"tipo":"versiculo","texto":"Porém vós que permanecestes fiéis ao SENHOR, vosso Deus, todos, hoje, estais vivos."},{"id":5,"tipo":"versiculo","texto":"Eis que vos tenho ensinado estatutos e juízos, como me mandou o SENHOR, meu Deus, para que assim façais no meio da terra que passais a possuir."},{"id":6,"tipo":"versiculo","texto":"Guardai-os, pois, e cumpri-os, porque isto será a vossa sabedoria e o vosso entendimento perante os olhos dos povos que, ouvindo todos estes estatutos, dirão: Certamente, este grande povo é gente sábia e inteligente."},{"id":7,"tipo":"versiculo","texto":"Pois que grande nação há que tenha deuses tão chegados a si como o SENHOR, nosso Deus, todas as vezes que o invocamos?"},{"id":8,"tipo":"versiculo","texto":"E que grande nação há que tenha estatutos e juízos tão justos como toda esta lei que eu hoje vos proponho?"},{"id":9,"tipo":"versiculo","texto":"Tão-somente guarda-te a ti mesmo e guarda bem a tua alma, que te não esqueças daquelas coisas que os teus olhos têm visto, e se não apartem do teu coração todos os dias da tua vida, e as farás saber a teus filhos e aos filhos de teus filhos."},{"id":10,"tipo":"versiculo","texto":"Não te esqueças do dia em que estiveste perante o SENHOR, teu Deus, em Horebe, quando o SENHOR me disse: Reúne este povo, e os farei ouvir as minhas palavras, a fim de que aprenda a temer-me todos os dias que na terra viver e as ensinará a seus filhos."},{"id":11,"tipo":"versiculo","texto":"Então, chegastes e vos pusestes ao pé do monte; e o monte ardia em fogo até ao meio dos céus, e havia trevas, e nuvens, e escuridão."},{"id":12,"tipo":"versiculo","texto":"Então, o SENHOR vos falou do meio do fogo; a voz das palavras ouvistes; porém, além da voz, não vistes aparência nenhuma."},{"id":13,"tipo":"versiculo","texto":"Então, vos anunciou ele a sua aliança, que vos prescreveu, os dez mandamentos, e os escreveu em duas tábuas de pedra."},{"id":14,"tipo":"versiculo","texto":"Também o SENHOR me ordenou, ao mesmo tempo, que vos ensinasse estatutos e juízos, para que os cumprísseis na terra a qual passais a possuir."},{"id":15,"tipo":"versiculo","texto":"Guardai, pois, cuidadosamente, a vossa alma, pois aparência nenhuma vistes no dia em que o SENHOR, vosso Deus, vos falou em Horebe, no meio do fogo;"},{"id":16,"tipo":"versiculo","texto":"para que não vos corrompais e vos façais alguma imagem esculpida na forma de ídolo, semelhança de homem ou de mulher,"},{"id":17,"tipo":"versiculo","texto":"semelhança de algum animal que há na terra, semelhança de algum volátil que voa pelos céus,"},{"id":18,"tipo":"versiculo","texto":"semelhança de algum animal que rasteja sobre a terra, semelhança de algum peixe que há nas águas debaixo da terra."},{"id":19,"tipo":"versiculo","texto":"Guarda-te não levantes os olhos para os céus e, vendo o sol, a lua e as estrelas, a saber, todo o exército dos céus, sejas seduzido a inclinar-te perante eles e dês culto àqueles, coisas que o SENHOR, teu Deus, repartiu a todos os povos debaixo de todos os céus."},{"id":20,"tipo":"versiculo","texto":"Mas o SENHOR vos tomou e vos tirou da fornalha de ferro do Egito, para que lhe sejais povo de herança, como hoje se vê."},{"id":21,"tipo":"versiculo","texto":"Também o SENHOR se indignou contra mim, por vossa causa, e jurou que eu não passaria o Jordão e não entraria na boa terra que o SENHOR, teu Deus, te dá por herança."},{"id":22,"tipo":"versiculo","texto":"Porque eu morrerei neste lugar, não passarei o Jordão; porém vós o passareis e possuireis aquela boa terra."},{"id":23,"tipo":"versiculo","texto":"Guardai-vos não vos esqueçais da aliança do SENHOR, vosso Deus, feita convosco, e vos façais alguma imagem esculpida, semelhança de alguma coisa que o SENHOR, vosso Deus, vos proibiu."},{"id":24,"tipo":"versiculo","texto":"Porque o SENHOR, teu Deus, é fogo que consome, é Deus zeloso."},{"id":25,"tipo":"versiculo","texto":"Quando, pois, gerardes filhos e filhos de filhos, e vos envelhecerdes na terra, e vos corromperdes, e fizerdes alguma imagem esculpida, semelhança de alguma coisa, e fizerdes mal aos olhos do SENHOR, teu Deus, para o provocar à ira,"},{"id":26,"tipo":"versiculo","texto":"hoje, tomo por testemunhas contra vós outros o céu e a terra, que, com efeito, perecereis, imediatamente, da terra a qual, passado o Jordão, ides possuir; não prolongareis os vossos dias nela; antes, sereis de todo destruídos."},{"id":27,"tipo":"versiculo","texto":"O SENHOR vos espalhará entre os povos, e restareis poucos em número entre as gentes aonde o SENHOR vos conduzirá."},{"id":28,"tipo":"versiculo","texto":"Lá, servireis a deuses que são obra de mãos de homens, madeira e pedra, que não vêem, nem ouvem, nem comem, nem cheiram."},{"id":29,"tipo":"versiculo","texto":"De lá, buscarás ao SENHOR, teu Deus, e o acharás, quando o buscares de todo o teu coração e de toda a tua alma."},{"id":30,"tipo":"versiculo","texto":"Quando estiveres em angústia, e todas estas coisas te sobrevierem nos últimos dias, e te voltares para o SENHOR, teu Deus, e lhe atenderes a voz,"},{"id":31,"tipo":"versiculo","texto":"então, o SENHOR, teu Deus, não te desamparará, porquanto é Deus misericordioso, nem te destruirá, nem se esquecerá da aliança que jurou a teus pais."},{"id":32,"tipo":"versiculo","texto":"Agora, pois, pergunta aos tempos passados, que te precederam, desde o dia em que Deus criou o homem sobre a terra, desde uma extremidade do céu até à outra, se sucedeu jamais coisa tamanha como esta ou se se ouviu coisa como esta;"},{"id":33,"tipo":"versiculo","texto":"ou se algum povo ouviu falar a voz de algum deus do meio do fogo, como tu a ouviste, ficando vivo;"},{"id":34,"tipo":"versiculo","texto":"ou se um deus intentou ir tomar para si um povo do meio de outro povo, com provas, e com sinais, e com milagres, e com peleja, e com mão poderosa, e com braço estendido, e com grandes espantos, segundo tudo quanto o SENHOR, vosso Deus, vos fez no Egito, aos vossos olhos."},{"id":35,"tipo":"versiculo","texto":"A ti te foi mostrado para que soubesses que o SENHOR é Deus; nenhum outro há, senão ele."},{"id":36,"tipo":"versiculo","texto":"Dos céus te fez ouvir a sua voz, para te ensinar, e sobre a terra te mostrou o seu grande fogo, e do meio do fogo ouviste as suas palavras."},{"id":37,"tipo":"versiculo","texto":"Porquanto amou teus pais, e escolheu a sua descendência depois deles, e te tirou do Egito, ele mesmo presente e com a sua grande força,"},{"id":38,"tipo":"versiculo","texto":"para lançar de diante de ti nações maiores e mais poderosas do que tu, para te introduzir na sua terra e ta dar por herança, como hoje se vê."},{"id":39,"tipo":"versiculo","texto":"Por isso, hoje, saberás e refletirás no teu coração que só o SENHOR é Deus em cima no céu e embaixo na terra; nenhum outro há."},{"id":40,"tipo":"versiculo","texto":"Guarda, pois, os seus estatutos e os seus mandamentos que te ordeno hoje, para que te vá bem a ti e a teus filhos depois de ti e para que prolongues os dias na terra que o SENHOR, teu Deus, te dá para todo o sempre."},{"id":40,"tipo":"calling","texto":"Três cidades de refúgio"},{"id":41,"tipo":"versiculo","texto":"Então, Moisés separou três cidades dalém do Jordão, do lado do nascimento do sol,"},{"id":42,"tipo":"versiculo","texto":"para que se acolhesse ali o homicida que matasse, involuntariamente, o seu próximo, a quem, dantes, não tivesse ódio algum, e se acolhesse a uma destas cidades e vivesse:"},{"id":43,"tipo":"versiculo","texto":"Bezer, no deserto, no planalto, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas."},{"id":43,"tipo":"calling","texto":"O SEGUNDO DISCURSO DE MOISÉS"},{"id":43,"tipo":"calling","texto":"Moisés conta a história da legislação"},{"id":44,"tipo":"versiculo","texto":"Esta é a lei que Moisés propôs aos filhos de Israel."},{"id":45,"tipo":"versiculo","texto":"São estes os testemunhos, e os estatutos, e os juízos que Moisés falou aos filhos de Israel, quando saíram do Egito,"},{"id":46,"tipo":"versiculo","texto":"além do Jordão, no vale defronte de Bete-Peor, na terra de Seom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os filhos de Israel feriram ao saírem do Egito,"},{"id":47,"tipo":"versiculo","texto":"e tomaram a sua terra em possessão, como também a terra de Ogue, rei de Basã, dois reis dos amorreus, que estavam além do Jordão, do lado do nascimento do sol;"},{"id":48,"tipo":"versiculo","texto":"desde Aroer, que está à borda do vale de Arnom, até ao monte Siom, que é Hermom,"},{"id":49,"tipo":"versiculo","texto":"e toda a Arabá, além do Jordão, do lado oriental, até ao mar da Arabá, pelas faldas de Pisga."}]}