{"bookHeader":"","bookName":"DEUTERONÔMIO 7","bookContent":[{"id":0,"tipo":"calling","texto":"Admoestações contra a infidelidade"},{"id":1,"tipo":"versiculo","texto":"Quando o SENHOR, teu Deus, te introduzir na terra a qual passas a possuir, e tiver lançado muitas nações de diante de ti, os heteus, e os girgaseus, e os amorreus, e os cananeus, e os ferezeus, e os heveus, e os jebuseus, sete nações mais numerosas e mais poderosas do que tu;"},{"id":2,"tipo":"versiculo","texto":"e o SENHOR, teu Deus, as tiver dado diante de ti, para as ferir, totalmente as destruirás; não farás com elas aliança, nem terás piedade delas;"},{"id":3,"tipo":"versiculo","texto":"nem contrairás matrimônio com os filhos dessas nações; não darás tuas filhas a seus filhos, nem tomarás suas filhas para teus filhos;"},{"id":4,"tipo":"versiculo","texto":"pois elas fariam desviar teus filhos de mim, para que servissem a outros deuses; e a ira do SENHOR se acenderia contra vós outros e depressa vos destruiria."},{"id":5,"tipo":"versiculo","texto":"Porém assim lhes fareis: derribareis os seus altares, quebrareis as suas colunas, cortareis os seus postes-ídolos e queimareis as suas imagens de escultura."},{"id":6,"tipo":"versiculo","texto":"Porque tu és povo santo ao SENHOR, teu Deus; o SENHOR, teu Deus, te escolheu, para que lhe fosses o seu povo próprio, de todos os povos que há sobre a terra."},{"id":7,"tipo":"versiculo","texto":"Não vos teve o SENHOR afeição, nem vos escolheu porque fôsseis mais numerosos do que qualquer povo, pois éreis o menor de todos os povos,"},{"id":8,"tipo":"versiculo","texto":"mas porque o SENHOR vos amava e, para guardar o juramento que fizera a vossos pais, o SENHOR vos tirou com mão poderosa e vos resgatou da casa da servidão, do poder de Faraó, rei do Egito."},{"id":9,"tipo":"versiculo","texto":"Saberás, pois, que o SENHOR, teu Deus, é Deus, o Deus fiel, que guarda a aliança e a misericórdia até mil gerações aos que o amam e cumprem os seus mandamentos;"},{"id":10,"tipo":"versiculo","texto":"e dá o pago diretamente aos que o odeiam, fazendo-os perecer; não será demorado para com o que o odeia; prontamente, lho retribuirá."},{"id":11,"tipo":"versiculo","texto":"Guarda, pois, os mandamentos, e os estatutos, e os juízos que hoje te mando cumprir."},{"id":11,"tipo":"calling","texto":"Bênçãos decorrentes da obediência"},{"id":12,"tipo":"versiculo","texto":"Será, pois, que, se, ouvindo estes juízos, os guardares e cumprires, o SENHOR, teu Deus, te guardará a aliança e a misericórdia prometida sob juramento a teus pais;"},{"id":13,"tipo":"versiculo","texto":"ele te amará, e te abençoará, e te fará multiplicar; também abençoará os teus filhos, e o fruto da tua terra, e o teu cereal, e o teu vinho, e o teu azeite, e as crias das tuas vacas e das tuas ovelhas, na terra que, sob juramento a teus pais, prometeu dar-te."},{"id":14,"tipo":"versiculo","texto":"Bendito serás mais do que todos os povos; não haverá entre ti nem homem, nem mulher estéril, nem entre os teus animais."},{"id":15,"tipo":"versiculo","texto":"O SENHOR afastará de ti toda enfermidade; sobre ti não porá nenhuma das doenças malignas dos egípcios, que bem sabes; antes, as porá sobre todos os que te odeiam."},{"id":16,"tipo":"versiculo","texto":"Consumirás todos os povos que te der o SENHOR, teu Deus; os teus olhos não terão piedade deles, nem servirás a seus deuses, pois isso te seria por ciladas."},{"id":17,"tipo":"versiculo","texto":"Se disseres no teu coração: Estas nações são mais numerosas do que eu; como poderei desapossá-las?"},{"id":18,"tipo":"versiculo","texto":"Delas não tenhas temor; lembrar-te-ás do que o SENHOR, teu Deus, fez a Faraó e a todo o Egito;"},{"id":19,"tipo":"versiculo","texto":"das grandes provas que viram os teus olhos, e dos sinais, e maravilhas, e mão poderosa, e braço estendido, com que o SENHOR, teu Deus, te tirou; assim fará o SENHOR, teu Deus, com todos os povos, aos quais temes."},{"id":20,"tipo":"versiculo","texto":"Além disso, o SENHOR, teu Deus, mandará entre eles vespões, até que pereçam os que ficarem e se esconderem de diante de ti."},{"id":21,"tipo":"versiculo","texto":"Não te espantes diante deles, porque o SENHOR, teu Deus, está no meio de ti, Deus grande e temível."},{"id":22,"tipo":"versiculo","texto":"O SENHOR, teu Deus, lançará fora estas nações, pouco a pouco, de diante de ti; não poderás destruí-las todas de pronto, para que as feras do campo se não multipliquem contra ti."},{"id":23,"tipo":"versiculo","texto":"Mas o SENHOR, teu Deus, tas entregará e lhes infligirá grande confusão, até que sejam destruídas."},{"id":24,"tipo":"versiculo","texto":"Entregar-te-á também nas mãos os seus reis, para que apagues o nome deles de debaixo dos céus; nenhum homem poderá resistir-te, até que os destruas."},{"id":25,"tipo":"versiculo","texto":"As imagens de escultura de seus deuses queimarás; a prata e o ouro que estão sobre elas não cobiçarás, nem os tomarás para ti, para que te não enlaces neles; pois são abominação ao SENHOR, teu Deus."},{"id":26,"tipo":"versiculo","texto":"Não meterás, pois, coisa abominável em tua casa, para que não sejas amaldiçoado, semelhante a ela; de todo, a detestarás e, de todo, a abominarás, pois é amaldiçoada."}]}