{"bookHeader":"","bookName":"PROVÉRBIOS 10","bookContent":[{"id":0,"tipo":"calling","texto":"O justo em contraste com o perverso"},{"id":1,"tipo":"versiculo","texto":"Provérbios de Salomão. O filho sábio alegra a seu pai, mas o filho insensato é a tristeza de sua mãe."},{"id":2,"tipo":"versiculo","texto":"Os tesouros da impiedade de nada aproveitam, mas a justiça livra da morte."},{"id":3,"tipo":"versiculo","texto":"O SENHOR não deixa ter fome o justo, mas rechaça a avidez dos perversos."},{"id":4,"tipo":"versiculo","texto":"O que trabalha com mão remissa empobrece, mas a mão dos diligentes vem a enriquecer-se."},{"id":5,"tipo":"versiculo","texto":"O que ajunta no verão é filho sábio, mas o que dorme na sega é filho que envergonha."},{"id":6,"tipo":"versiculo","texto":"Sobre a cabeça do justo há bênçãos, mas na boca dos perversos mora a violência."},{"id":7,"tipo":"versiculo","texto":"A memória do justo é abençoada, mas o nome dos perversos cai em podridão."},{"id":8,"tipo":"versiculo","texto":"O sábio de coração aceita os mandamentos, mas o insensato de lábios vem a arruinar-se."},{"id":9,"tipo":"versiculo","texto":"Quem anda em integridade anda seguro, mas o que perverte os seus caminhos será conhecido."},{"id":10,"tipo":"versiculo","texto":"O que acena com os olhos traz desgosto, e o insensato de lábios vem a arruinar-se."},{"id":11,"tipo":"versiculo","texto":"A boca do justo é manancial de vida, mas na boca dos perversos mora a violência."},{"id":12,"tipo":"versiculo","texto":"O ódio excita contendas, mas o amor cobre todas as transgressões."},{"id":13,"tipo":"versiculo","texto":"Nos lábios do prudente, se acha sabedoria, mas a vara é para as costas do falto de senso."},{"id":14,"tipo":"versiculo","texto":"Os sábios entesouram o conhecimento, mas a boca do néscio é uma ruína iminente."},{"id":15,"tipo":"versiculo","texto":"Os bens do rico são a sua cidade forte; a pobreza dos pobres é a sua ruína."},{"id":16,"tipo":"versiculo","texto":"A obra do justo conduz à vida, e o rendimento do perverso, ao pecado."},{"id":17,"tipo":"versiculo","texto":"O caminho para a vida é de quem guarda o ensino, mas o que abandona a repreensão anda errado."},{"id":18,"tipo":"versiculo","texto":"O que retém o ódio é de lábios falsos, e o que difama é insensato."},{"id":19,"tipo":"versiculo","texto":"No muito falar não falta transgressão, mas o que modera os lábios é prudente."},{"id":20,"tipo":"versiculo","texto":"Prata escolhida é a língua do justo, mas o coração dos perversos vale mui pouco."},{"id":21,"tipo":"versiculo","texto":"Os lábios do justo apascentam a muitos, mas, por falta de senso, morrem os tolos."},{"id":22,"tipo":"versiculo","texto":"A bênção do SENHOR enriquece, e, com ela, ele não traz desgosto."},{"id":23,"tipo":"versiculo","texto":"Para o insensato, praticar a maldade é divertimento; para o homem inteligente, o ser sábio."},{"id":24,"tipo":"versiculo","texto":"Aquilo que teme o perverso, isso lhe sobrevém, mas o anelo dos justos Deus o cumpre."},{"id":25,"tipo":"versiculo","texto":"Como passa a tempestade, assim desaparece o perverso, mas o justo tem perpétuo fundamento."},{"id":26,"tipo":"versiculo","texto":"Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."},{"id":27,"tipo":"versiculo","texto":"O temor do SENHOR prolonga os dias da vida, mas os anos dos perversos serão abreviados."},{"id":28,"tipo":"versiculo","texto":"A esperança dos justos é alegria, mas a expectação dos perversos perecerá."},{"id":29,"tipo":"versiculo","texto":"O caminho do SENHOR é fortaleza para os íntegros, mas ruína aos que praticam a iniqüidade."},{"id":30,"tipo":"versiculo","texto":"O justo jamais será abalado, mas os perversos não habitarão a terra."},{"id":31,"tipo":"versiculo","texto":"A boca do justo produz sabedoria, mas a língua da perversidade será desarraigada."},{"id":32,"tipo":"versiculo","texto":"Os lábios do justo sabem o que agrada, mas a boca dos perversos, somente o mal."}]}