{"bookHeader":"","bookName":"PROVÉRBIOS 14","bookContent":[{"id":1,"tipo":"versiculo","texto":"A mulher sábia edifica a sua casa, mas a insensata, com as próprias mãos, a derriba."},{"id":2,"tipo":"versiculo","texto":"O que anda na retidão teme ao SENHOR, mas o que anda em caminhos tortuosos, esse o despreza."},{"id":3,"tipo":"versiculo","texto":"Está na boca do insensato a vara para a sua própria soberba, mas os lábios do prudente o preservarão."},{"id":4,"tipo":"versiculo","texto":"Não havendo bois, o celeiro fica limpo, mas pela força do boi há abundância de colheitas."},{"id":5,"tipo":"versiculo","texto":"A testemunha verdadeira não mente, mas a falsa se desboca em mentiras."},{"id":6,"tipo":"versiculo","texto":"O escarnecedor procura a sabedoria e não a encontra, mas para o prudente o conhecimento é fácil."},{"id":7,"tipo":"versiculo","texto":"Foge da presença do homem insensato, porque nele não divisarás lábios de conhecimento."},{"id":8,"tipo":"versiculo","texto":"A sabedoria do prudente é entender o seu próprio caminho, mas a estultícia dos insensatos é enganadora."},{"id":9,"tipo":"versiculo","texto":"Os loucos zombam do pecado, mas entre os retos há boa vontade."},{"id":10,"tipo":"versiculo","texto":"O coração conhece a sua própria amargura, e da sua alegria não participará o estranho."},{"id":11,"tipo":"versiculo","texto":"A casa dos perversos será destruída, mas a tenda dos retos florescerá."},{"id":12,"tipo":"versiculo","texto":"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte."},{"id":13,"tipo":"versiculo","texto":"Até no riso tem dor o coração, e o fim da alegria é tristeza."},{"id":14,"tipo":"versiculo","texto":"O infiel de coração dos seus próprios caminhos se farta, como do seu próprio proceder, o homem de bem."},{"id":15,"tipo":"versiculo","texto":"O simples dá crédito a toda palavra, mas o prudente atenta para os seus passos."},{"id":16,"tipo":"versiculo","texto":"O sábio é cauteloso e desvia-se do mal, mas o insensato encoleriza-se e dá-se por seguro."},{"id":17,"tipo":"versiculo","texto":"O que presto se ira faz loucuras, e o homem de maus desígnios é odiado."},{"id":18,"tipo":"versiculo","texto":"Os simples herdam a estultícia, mas os prudentes se coroam de conhecimento."},{"id":19,"tipo":"versiculo","texto":"Os maus inclinam-se perante a face dos bons, e os perversos, junto às portas do justo."},{"id":20,"tipo":"versiculo","texto":"O pobre é odiado até do vizinho, mas o rico tem muitos amigos."},{"id":21,"tipo":"versiculo","texto":"O que despreza ao seu vizinho peca, mas o que se compadece dos pobres é feliz."},{"id":22,"tipo":"versiculo","texto":"Acaso, não erram os que maquinam o mal? Mas amor e fidelidade haverá para os que planejam o bem."},{"id":23,"tipo":"versiculo","texto":"Em todo trabalho há proveito; meras palavras, porém, levam à penúria."},{"id":24,"tipo":"versiculo","texto":"Aos sábios a riqueza é coroa, mas a estultícia dos insensatos não passa de estultícia."},{"id":25,"tipo":"versiculo","texto":"A testemunha verdadeira livra almas, mas o que se desboca em mentiras é enganador."},{"id":26,"tipo":"versiculo","texto":"No temor do SENHOR, tem o homem forte amparo, e isso é refúgio para os seus filhos."},{"id":27,"tipo":"versiculo","texto":"O temor do SENHOR é fonte de vida para evitar os laços da morte."},{"id":28,"tipo":"versiculo","texto":"Na multidão do povo, está a glória do rei, mas, na falta de povo, a ruína do príncipe."},{"id":29,"tipo":"versiculo","texto":"O longânimo é grande em entendimento, mas o de ânimo precipitado exalta a loucura."},{"id":30,"tipo":"versiculo","texto":"O ânimo sereno é a vida do corpo, mas a inveja é a podridão dos ossos."},{"id":31,"tipo":"versiculo","texto":"O que oprime ao pobre insulta aquele que o criou, mas a este honra o que se compadece do necessitado."},{"id":32,"tipo":"versiculo","texto":"Pela sua malícia é derribado o perverso, mas o justo, ainda morrendo, tem esperança."},{"id":33,"tipo":"versiculo","texto":"No coração do prudente, repousa a sabedoria, mas o que há no interior dos insensatos vem a lume."},{"id":34,"tipo":"versiculo","texto":"A justiça exalta as nações, mas o pecado é o opróbrio dos povos."},{"id":35,"tipo":"versiculo","texto":"O servo prudente goza do favor do rei, mas o que procede indignamente é objeto do seu furor."}]}