{"bookHeader":"","bookName":"PROVÉRBIOS 15","bookContent":[{"id":1,"tipo":"versiculo","texto":"A resposta branda desvia o furor, mas a palavra dura suscita a ira."},{"id":2,"tipo":"versiculo","texto":"A língua dos sábios adorna o conhecimento, mas a boca dos insensatos derrama a estultícia."},{"id":3,"tipo":"versiculo","texto":"Os olhos do SENHOR estão em todo lugar, contemplando os maus e os bons."},{"id":4,"tipo":"versiculo","texto":"A língua serena é árvore de vida, mas a perversa quebranta o espírito."},{"id":5,"tipo":"versiculo","texto":"O insensato despreza a instrução de seu pai, mas o que atende à repreensão consegue a prudência."},{"id":6,"tipo":"versiculo","texto":"Na casa do justo há grande tesouro, mas na renda dos perversos há perturbação."},{"id":7,"tipo":"versiculo","texto":"A língua dos sábios derrama o conhecimento, mas o coração dos insensatos não procede assim."},{"id":8,"tipo":"versiculo","texto":"O sacrifício dos perversos é abominável ao SENHOR, mas a oração dos retos é o seu contentamento."},{"id":9,"tipo":"versiculo","texto":"O caminho do perverso é abominação ao SENHOR, mas este ama o que segue a justiça."},{"id":10,"tipo":"versiculo","texto":"Disciplina rigorosa há para o que deixa a vereda, e o que odeia a repreensão morrerá."},{"id":11,"tipo":"versiculo","texto":"O além e o abismo estão descobertos perante o SENHOR; quanto mais o coração dos filhos dos homens!"},{"id":12,"tipo":"versiculo","texto":"O escarnecedor não ama àquele que o repreende, nem se chegará para os sábios."},{"id":13,"tipo":"versiculo","texto":"O coração alegre aformoseia o rosto, mas com a tristeza do coração o espírito se abate."},{"id":14,"tipo":"versiculo","texto":"O coração sábio procura o conhecimento, mas a boca dos insensatos se apascenta de estultícia."},{"id":15,"tipo":"versiculo","texto":"Todos os dias do aflito são maus, mas a alegria do coração é banquete contínuo."},{"id":16,"tipo":"versiculo","texto":"Melhor é o pouco, havendo o temor do SENHOR, do que grande tesouro onde há inquietação."},{"id":17,"tipo":"versiculo","texto":"Melhor é um prato de hortaliças onde há amor do que o boi cevado e, com ele, o ódio."},{"id":18,"tipo":"versiculo","texto":"O homem iracundo suscita contendas, mas o longânimo apazigua a luta."},{"id":19,"tipo":"versiculo","texto":"O caminho do preguiçoso é como que cercado de espinhos, mas a vereda dos retos é plana."},{"id":20,"tipo":"versiculo","texto":"O filho sábio alegra a seu pai, mas o homem insensato despreza a sua mãe."},{"id":21,"tipo":"versiculo","texto":"A estultícia é alegria para o que carece de entendimento, mas o homem sábio anda retamente."},{"id":22,"tipo":"versiculo","texto":"Onde não há conselho fracassam os projetos, mas com os muitos conselheiros há bom êxito."},{"id":23,"tipo":"versiculo","texto":"O homem se alegra em dar resposta adequada, e a palavra, a seu tempo, quão boa é!"},{"id":24,"tipo":"versiculo","texto":"Para o sábio há o caminho da vida que o leva para cima, a fim de evitar o inferno, embaixo."},{"id":25,"tipo":"versiculo","texto":"O SENHOR deita por terra a casa dos soberbos; contudo, mantém a herança da viúva."},{"id":26,"tipo":"versiculo","texto":"Abomináveis são para o SENHOR os desígnios do mau, mas as palavras bondosas lhe são aprazíveis."},{"id":27,"tipo":"versiculo","texto":"O que é ávido por lucro desonesto transtorna a sua casa, mas o que odeia o suborno, esse viverá."},{"id":28,"tipo":"versiculo","texto":"O coração do justo medita o que há de responder, mas a boca dos perversos transborda maldades."},{"id":29,"tipo":"versiculo","texto":"O SENHOR está longe dos perversos, mas atende à oração dos justos."},{"id":30,"tipo":"versiculo","texto":"O olhar de amigo alegra ao coração; as boas-novas fortalecem até os ossos."},{"id":31,"tipo":"versiculo","texto":"Os ouvidos que atendem à repreensão salutar no meio dos sábios têm a sua morada."},{"id":32,"tipo":"versiculo","texto":"O que rejeita a disciplina menospreza a sua alma, porém o que atende à repreensão adquire entendimento."},{"id":33,"tipo":"versiculo","texto":"O temor do SENHOR é a instrução da sabedoria, e a humildade precede a honra."}]}