{"bookHeader":"","bookName":"PROVÉRBIOS 19","bookContent":[{"id":1,"tipo":"versiculo","texto":"Melhor é o pobre que anda na sua integridade do que o perverso de lábios e tolo."},{"id":2,"tipo":"versiculo","texto":"Não é bom proceder sem refletir, e peca quem é precipitado."},{"id":3,"tipo":"versiculo","texto":"A estultícia do homem perverte o seu caminho, mas é contra o SENHOR que o seu coração se ira."},{"id":4,"tipo":"versiculo","texto":"As riquezas multiplicam os amigos; mas, ao pobre, o seu próprio amigo o deixa."},{"id":5,"tipo":"versiculo","texto":"A falsa testemunha não fica impune, e o que profere mentiras não escapa."},{"id":6,"tipo":"versiculo","texto":"Ao generoso, muitos o adulam, e todos são amigos do que dá presentes."},{"id":7,"tipo":"versiculo","texto":"Se os irmãos do pobre o aborrecem, quanto mais se afastarão dele os seus amigos! Corre após eles com súplicas, mas não os alcança."},{"id":8,"tipo":"versiculo","texto":"O que adquire entendimento ama a sua alma; o que conserva a inteligência acha o bem."},{"id":9,"tipo":"versiculo","texto":"A falsa testemunha não fica impune, e o que profere mentiras perece."},{"id":10,"tipo":"versiculo","texto":"Ao insensato não convém a vida regalada, quanto menos ao escravo dominar os príncipes!"},{"id":11,"tipo":"versiculo","texto":"A discrição do homem o torna longânimo, e sua glória é perdoar as injúrias."},{"id":12,"tipo":"versiculo","texto":"Como o bramido do leão, assim é a indignação do rei; mas seu favor é como o orvalho sobre a erva."},{"id":13,"tipo":"versiculo","texto":"O filho insensato é a desgraça do pai, e um gotejar contínuo, as contenções da esposa."},{"id":14,"tipo":"versiculo","texto":"A casa e os bens vêm como herança dos pais; mas do SENHOR, a esposa prudente."},{"id":15,"tipo":"versiculo","texto":"A preguiça faz cair em profundo sono, e o ocioso vem a padecer fome."},{"id":16,"tipo":"versiculo","texto":"O que guarda o mandamento guarda a sua alma; mas o que despreza os seus caminhos, esse morre."},{"id":17,"tipo":"versiculo","texto":"Quem se compadece do pobre ao SENHOR empresta, e este lhe paga o seu benefício."},{"id":18,"tipo":"versiculo","texto":"Castiga a teu filho, enquanto há esperança, mas não te excedas a ponto de matá-lo."},{"id":19,"tipo":"versiculo","texto":"Homem de grande ira tem de sofrer o dano; porque, se tu o livrares, virás ainda a fazê-lo de novo."},{"id":20,"tipo":"versiculo","texto":"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir."},{"id":21,"tipo":"versiculo","texto":"Muitos propósitos há no coração do homem, mas o desígnio do SENHOR permanecerá."},{"id":22,"tipo":"versiculo","texto":"O que torna agradável o homem é a sua misericórdia; o pobre é preferível ao mentiroso."},{"id":23,"tipo":"versiculo","texto":"O temor do SENHOR conduz à vida; aquele que o tem ficará satisfeito, e mal nenhum o visitará."},{"id":24,"tipo":"versiculo","texto":"O preguiçoso mete a mão no prato e não quer ter o trabalho de a levar à boca."},{"id":25,"tipo":"versiculo","texto":"Quando ferires ao escarnecedor, o simples aprenderá a prudência; repreende ao sábio, e crescerá em conhecimento."},{"id":26,"tipo":"versiculo","texto":"O que maltrata a seu pai ou manda embora a sua mãe filho é que envergonha e desonra."},{"id":27,"tipo":"versiculo","texto":"Filho meu, se deixas de ouvir a instrução, desviar-te-ás das palavras do conhecimento."},{"id":28,"tipo":"versiculo","texto":"A testemunha de Belial escarnece da justiça, e a boca dos perversos devora a iniqüidade."},{"id":29,"tipo":"versiculo","texto":"Preparados estão os juízos para os escarnecedores e os açoites, para as costas dos insensatos."}]}