{"bookHeader":"","bookName":"PROVÉRBIOS 2","bookContent":[{"id":0,"tipo":"calling","texto":"A excelência da sabedoria"},{"id":1,"tipo":"versiculo","texto":"Filho meu, se aceitares as minhas palavras e esconderes contigo os meus mandamentos,"},{"id":2,"tipo":"versiculo","texto":"para fazeres atento à sabedoria o teu ouvido e para inclinares o coração ao entendimento,"},{"id":3,"tipo":"versiculo","texto":"e, se clamares por inteligência, e por entendimento alçares a voz,"},{"id":4,"tipo":"versiculo","texto":"se buscares a sabedoria como a prata e como a tesouros escondidos a procurares,"},{"id":5,"tipo":"versiculo","texto":"então, entenderás o temor do SENHOR e acharás o conhecimento de Deus."},{"id":6,"tipo":"versiculo","texto":"Porque o SENHOR dá a sabedoria, e da sua boca vem a inteligência e o entendimento."},{"id":7,"tipo":"versiculo","texto":"Ele reserva a verdadeira sabedoria para os retos; é escudo para os que caminham na sinceridade,"},{"id":8,"tipo":"versiculo","texto":"guarda as veredas do juízo e conserva o caminho dos seus santos."},{"id":9,"tipo":"versiculo","texto":"Então, entenderás justiça, juízo e eqüidade, todas as boas veredas."},{"id":10,"tipo":"versiculo","texto":"Porquanto a sabedoria entrará no teu coração, e o conhecimento será agradável à tua alma."},{"id":11,"tipo":"versiculo","texto":"O bom siso te guardará, e a inteligência te conservará;"},{"id":12,"tipo":"versiculo","texto":"para te livrar do caminho do mal e do homem que diz coisas perversas;"},{"id":13,"tipo":"versiculo","texto":"dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;"},{"id":14,"tipo":"versiculo","texto":"que se alegram de fazer o mal, folgam com as perversidades dos maus,"},{"id":15,"tipo":"versiculo","texto":"seguem veredas tortuosas e se desviam nos seus caminhos;"},{"id":16,"tipo":"versiculo","texto":"para te livrar da mulher adúltera, da estrangeira, que lisonjeia com palavras,"},{"id":17,"tipo":"versiculo","texto":"a qual deixa o amigo da sua mocidade e se esquece da aliança do seu Deus;"},{"id":18,"tipo":"versiculo","texto":"porque a sua casa se inclina para a morte, e as suas veredas, para o reino das sombras da morte;"},{"id":19,"tipo":"versiculo","texto":"todos os que se dirigem a essa mulher não voltarão e não atinarão com as veredas da vida."},{"id":20,"tipo":"versiculo","texto":"Assim, andarás pelo caminho dos homens de bem e guardarás as veredas dos justos."},{"id":21,"tipo":"versiculo","texto":"Porque os retos habitarão a terra, e os íntegros permanecerão nela."},{"id":22,"tipo":"versiculo","texto":"Mas os perversos serão eliminados da terra, e os aleivosos serão dela desarraigados."}]}