{"bookHeader":"","bookName":"PROVÉRBIOS 20","bookContent":[{"id":1,"tipo":"versiculo","texto":"O vinho é escarnecedor, e a bebida forte, alvoroçadora; todo aquele que por eles é vencido não é sábio."},{"id":2,"tipo":"versiculo","texto":"Como o bramido do leão, é o terror do rei; o que lhe provoca a ira peca contra a sua própria vida."},{"id":3,"tipo":"versiculo","texto":"Honroso é para o homem o desviar-se de contendas, mas todo insensato se mete em rixas."},{"id":4,"tipo":"versiculo","texto":"O preguiçoso não lavra por causa do inverno, pelo que, na sega, procura e nada encontra."},{"id":5,"tipo":"versiculo","texto":"Como águas profundas, são os propósitos do coração do homem, mas o homem de inteligência sabe descobri-los."},{"id":6,"tipo":"versiculo","texto":"Muitos proclamam a sua própria benignidade; mas o homem fidedigno, quem o achará?"},{"id":7,"tipo":"versiculo","texto":"O justo anda na sua integridade; felizes lhe são os filhos depois dele."},{"id":8,"tipo":"versiculo","texto":"Assentando-se o rei no trono do juízo, com os seus olhos dissipa todo mal."},{"id":9,"tipo":"versiculo","texto":"Quem pode dizer: Purifiquei o meu coração, limpo estou do meu pecado?"},{"id":10,"tipo":"versiculo","texto":"Dois pesos e duas medidas, uns e outras são abomináveis ao SENHOR."},{"id":11,"tipo":"versiculo","texto":"Até a criança se dá a conhecer pelas suas ações, se o que faz é puro e reto."},{"id":12,"tipo":"versiculo","texto":"O ouvido que ouve e o olho que vê, o SENHOR os fez, tanto um como o outro."},{"id":13,"tipo":"versiculo","texto":"Não ames o sono, para que não empobreças; abre os olhos e te fartarás do teu próprio pão."},{"id":14,"tipo":"versiculo","texto":"Nada vale, nada vale, diz o comprador, mas, indo-se, então, se gaba."},{"id":15,"tipo":"versiculo","texto":"Há ouro e abundância de pérolas, mas os lábios instruídos são jóia preciosa."},{"id":16,"tipo":"versiculo","texto":"Tome-se a roupa àquele que fica fiador por outrem; e, por penhor, àquele que se obriga por estrangeiros."},{"id":17,"tipo":"versiculo","texto":"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia."},{"id":18,"tipo":"versiculo","texto":"Os planos mediante os conselhos têm bom êxito; faze a guerra com prudência."},{"id":19,"tipo":"versiculo","texto":"O mexeriqueiro revela o segredo; portanto, não te metas com quem muito abre os lábios."},{"id":20,"tipo":"versiculo","texto":"A quem amaldiçoa a seu pai ou a sua mãe, apagar-se-lhe-á a lâmpada nas mais densas trevas."},{"id":21,"tipo":"versiculo","texto":"A posse antecipada de uma herança no fim não será abençoada."},{"id":22,"tipo":"versiculo","texto":"Não digas: Vingar-me-ei do mal; espera pelo SENHOR, e ele te livrará."},{"id":23,"tipo":"versiculo","texto":"Dois pesos são coisa abominável ao SENHOR, e balança enganosa não é boa."},{"id":24,"tipo":"versiculo","texto":"Os passos do homem são dirigidos pelo SENHOR; como, pois, poderá o homem entender o seu caminho?"},{"id":25,"tipo":"versiculo","texto":"Laço é para o homem o dizer precipitadamente: É santo! E só refletir depois de fazer o voto."},{"id":26,"tipo":"versiculo","texto":"O rei sábio joeira os perversos e faz passar sobre eles a roda."},{"id":27,"tipo":"versiculo","texto":"O espírito do homem é a lâmpada do SENHOR, a qual esquadrinha todo o mais íntimo do corpo."},{"id":28,"tipo":"versiculo","texto":"Amor e fidelidade preservam o rei, e com benignidade sustém ele o seu trono."},{"id":29,"tipo":"versiculo","texto":"O ornato dos jovens é a sua força, e a beleza dos velhos, as suas cãs."},{"id":30,"tipo":"versiculo","texto":"Os vergões das feridas purificam do mal, e os açoites, o mais íntimo do corpo."}]}