{"bookHeader":"","bookName":"PROVÉRBIOS 21","bookContent":[{"id":1,"tipo":"versiculo","texto":"Como ribeiros de águas assim é o coração do rei na mão do SENHOR; este, segundo o seu querer, o inclina."},{"id":2,"tipo":"versiculo","texto":"Todo caminho do homem é reto aos seus próprios olhos, mas o SENHOR sonda os corações."},{"id":3,"tipo":"versiculo","texto":"Exercitar justiça e juízo é mais aceitável ao SENHOR do que sacrifício."},{"id":4,"tipo":"versiculo","texto":"Olhar altivo e coração orgulhoso, a lâmpada dos perversos, são pecado."},{"id":5,"tipo":"versiculo","texto":"Os planos do diligente tendem à abundância, mas a pressa excessiva, à pobreza."},{"id":6,"tipo":"versiculo","texto":"Trabalhar por adquirir tesouro com língua falsa é vaidade e laço mortal."},{"id":7,"tipo":"versiculo","texto":"A violência dos perversos os arrebata, porque recusam praticar a justiça."},{"id":8,"tipo":"versiculo","texto":"Tortuoso é o caminho do homem carregado de culpa, mas reto, o proceder do honesto."},{"id":9,"tipo":"versiculo","texto":"Melhor é morar no canto do eirado do que junto com a mulher rixosa na mesma casa."},{"id":10,"tipo":"versiculo","texto":"A alma do perverso deseja o mal; nem o seu vizinho recebe dele compaixão."},{"id":11,"tipo":"versiculo","texto":"Quando o escarnecedor é castigado, o simples se torna sábio; e, quando o sábio é instruído, recebe o conhecimento."},{"id":12,"tipo":"versiculo","texto":"O Justo considera a casa dos perversos e os arrasta para o mal."},{"id":13,"tipo":"versiculo","texto":"O que tapa o ouvido ao clamor do pobre também clamará e não será ouvido."},{"id":14,"tipo":"versiculo","texto":"O presente que se dá em segredo abate a ira, e a dádiva em sigilo, uma forte indignação."},{"id":15,"tipo":"versiculo","texto":"Praticar a justiça é alegria para o justo, mas espanto, para os que praticam a iniqüidade."},{"id":16,"tipo":"versiculo","texto":"O homem que se desvia do caminho do entendimento na congregação dos mortos repousará."},{"id":17,"tipo":"versiculo","texto":"Quem ama os prazeres empobrecerá, quem ama o vinho e o azeite jamais enriquecerá."},{"id":18,"tipo":"versiculo","texto":"O perverso serve de resgate para o justo; e, para os retos, o pérfido."},{"id":19,"tipo":"versiculo","texto":"Melhor é morar numa terra deserta do que com a mulher rixosa e iracunda."},{"id":20,"tipo":"versiculo","texto":"Tesouro desejável e azeite há na casa do sábio, mas o homem insensato os desperdiça."},{"id":21,"tipo":"versiculo","texto":"O que segue a justiça e a bondade achará a vida, a justiça e a honra."},{"id":22,"tipo":"versiculo","texto":"O sábio escala a cidade dos valentes e derriba a fortaleza em que ela confia."},{"id":23,"tipo":"versiculo","texto":"O que guarda a boca e a língua guarda a sua alma das angústias."},{"id":24,"tipo":"versiculo","texto":"Quanto ao soberbo e presumido, zombador é seu nome; procede com indignação e arrogância."},{"id":25,"tipo":"versiculo","texto":"O preguiçoso morre desejando, porque as suas mãos recusam trabalhar."},{"id":26,"tipo":"versiculo","texto":"O cobiçoso cobiça todo o dia, mas o justo dá e nada retém."},{"id":27,"tipo":"versiculo","texto":"O sacrifício dos perversos já é abominação; quanto mais oferecendo-o com intenção maligna!"},{"id":28,"tipo":"versiculo","texto":"A testemunha falsa perecerá, mas a auricular falará sem ser contestada."},{"id":29,"tipo":"versiculo","texto":"O homem perverso mostra dureza no rosto, mas o reto considera o seu caminho."},{"id":30,"tipo":"versiculo","texto":"Não há sabedoria, nem inteligência, nem mesmo conselho contra o SENHOR."},{"id":31,"tipo":"versiculo","texto":"O cavalo prepara-se para o dia da batalha, mas a vitória vem do SENHOR."}]}