{"bookHeader":"","bookName":"PROVÉRBIOS 28","bookContent":[{"id":0,"tipo":"calling","texto":"Provérbios antitéticos"},{"id":1,"tipo":"versiculo","texto":"Fogem os perversos, sem que ninguém os persiga; mas o justo é intrépido como o leão."},{"id":2,"tipo":"versiculo","texto":"Por causa da transgressão da terra, mudam-se freqüentemente os príncipes, mas por um, sábio e prudente, se faz estável a sua ordem."},{"id":3,"tipo":"versiculo","texto":"O homem pobre que oprime os pobres é como chuva que a tudo arrasta e não deixa trigo."},{"id":4,"tipo":"versiculo","texto":"Os que desamparam a lei louvam o perverso, mas os que guardam a lei se indignam contra ele."},{"id":5,"tipo":"versiculo","texto":"Os homens maus não entendem o que é justo, mas os que buscam o SENHOR entendem tudo."},{"id":6,"tipo":"versiculo","texto":"Melhor é o pobre que anda na sua integridade do que o perverso, nos seus caminhos, ainda que seja rico."},{"id":7,"tipo":"versiculo","texto":"O que guarda a lei é filho prudente, mas o companheiro de libertinos envergonha a seu pai."},{"id":8,"tipo":"versiculo","texto":"O que aumenta os seus bens com juros e ganância ajunta-os para o que se compadece do pobre."},{"id":9,"tipo":"versiculo","texto":"O que desvia os ouvidos de ouvir a lei, até a sua oração será abominável."},{"id":10,"tipo":"versiculo","texto":"O que desvia os retos para o mau caminho, ele mesmo cairá na cova que fez, mas os íntegros herdarão o bem."},{"id":11,"tipo":"versiculo","texto":"O homem rico é sábio aos seus próprios olhos; mas o pobre que é sábio sabe sondá-lo."},{"id":12,"tipo":"versiculo","texto":"Quando triunfam os justos, há grande festividade; quando, porém, sobem os perversos, os homens se escondem."},{"id":13,"tipo":"versiculo","texto":"O que encobre as suas transgressões jamais prosperará; mas o que as confessa e deixa alcançará misericórdia."},{"id":14,"tipo":"versiculo","texto":"Feliz o homem constante no temor de Deus; mas o que endurece o coração cairá no mal."},{"id":15,"tipo":"versiculo","texto":"Como leão que ruge e urso que ataca, assim é o perverso que domina sobre um povo pobre."},{"id":16,"tipo":"versiculo","texto":"O príncipe falto de inteligência multiplica as opressões, mas o que aborrece a avareza viverá muitos anos."},{"id":17,"tipo":"versiculo","texto":"O homem carregado do sangue de outrem fugirá até à cova; ninguém o detenha."},{"id":18,"tipo":"versiculo","texto":"O que anda em integridade será salvo, mas o perverso em seus caminhos cairá logo."},{"id":19,"tipo":"versiculo","texto":"O que lavra a sua terra virá a fartar-se de pão, mas o que se ajunta a vadios se fartará de pobreza."},{"id":20,"tipo":"versiculo","texto":"O homem fiel será cumulado de bênçãos, mas o que se apressa a enriquecer não passará sem castigo."},{"id":21,"tipo":"versiculo","texto":"Parcialidade não é bom, porque até por um bocado de pão o homem prevaricará."},{"id":22,"tipo":"versiculo","texto":"Aquele que tem olhos invejosos corre atrás das riquezas, mas não sabe que há de vir sobre ele a penúria."},{"id":23,"tipo":"versiculo","texto":"O que repreende ao homem achará, depois, mais favor do que aquele que lisonjeia com a língua."},{"id":24,"tipo":"versiculo","texto":"O que rouba a seu pai ou a sua mãe e diz: Não é pecado, companheiro é do destruidor."},{"id":25,"tipo":"versiculo","texto":"O cobiçoso levanta contendas, mas o que confia no SENHOR prosperará."},{"id":26,"tipo":"versiculo","texto":"O que confia no seu próprio coração é insensato, mas o que anda em sabedoria será salvo."},{"id":27,"tipo":"versiculo","texto":"O que dá ao pobre não terá falta, mas o que dele esconde os olhos será cumulado de maldições."},{"id":28,"tipo":"versiculo","texto":"Quando sobem os perversos, os homens se escondem, mas, quando eles perecem, os justos se multiplicam."}]}