{"bookHeader":"","bookName":"PROVÉRBIOS 29","bookContent":[{"id":1,"tipo":"versiculo","texto":"O homem que muitas vezes repreendido endurece a cerviz será quebrantado de repente sem que haja cura."},{"id":2,"tipo":"versiculo","texto":"Quando se multiplicam os justos, o povo se alegra, quando, porém, domina o perverso, o povo suspira."},{"id":3,"tipo":"versiculo","texto":"O homem que ama a sabedoria alegra a seu pai, mas o companheiro de prostitutas desperdiça os bens."},{"id":4,"tipo":"versiculo","texto":"O rei justo sustém a terra, mas o amigo de impostos a transtorna."},{"id":5,"tipo":"versiculo","texto":"O homem que lisonjeia a seu próximo arma-lhe uma rede aos passos."},{"id":6,"tipo":"versiculo","texto":"Na transgressão do homem mau, há laço, mas o justo canta e se regozija."},{"id":7,"tipo":"versiculo","texto":"Informa-se o justo da causa dos pobres, mas o perverso de nada disso quer saber."},{"id":8,"tipo":"versiculo","texto":"Os homens escarnecedores alvoroçam a cidade, mas os sábios desviam a ira."},{"id":9,"tipo":"versiculo","texto":"Se o homem sábio discute com o insensato, quer este se encolerize, quer se ria, não haverá fim."},{"id":10,"tipo":"versiculo","texto":"Os sanguinários aborrecem o íntegro, ao passo que, quanto aos retos, procuram tirar-lhes a vida."},{"id":11,"tipo":"versiculo","texto":"O insensato expande toda a sua ira, mas o sábio afinal lha reprime."},{"id":12,"tipo":"versiculo","texto":"Se o governador dá atenção a palavras mentirosas, virão a ser perversos todos os seus servos."},{"id":13,"tipo":"versiculo","texto":"O pobre e o seu opressor se encontram, mas é o SENHOR quem dá luz aos olhos de ambos."},{"id":14,"tipo":"versiculo","texto":"O rei que julga os pobres com eqüidade firmará o seu trono para sempre."},{"id":15,"tipo":"versiculo","texto":"A vara e a disciplina dão sabedoria, mas a criança entregue a si mesma vem a envergonhar a sua mãe."},{"id":16,"tipo":"versiculo","texto":"Quando os perversos se multiplicam, multiplicam-se as transgressões, mas os justos verão a ruína deles."},{"id":17,"tipo":"versiculo","texto":"Corrige o teu filho, e te dará descanso, dará delícias à tua alma."},{"id":18,"tipo":"versiculo","texto":"Não havendo profecia, o povo se corrompe; mas o que guarda a lei, esse é feliz."},{"id":19,"tipo":"versiculo","texto":"O servo não se emendará com palavras, porque, ainda que entenda, não obedecerá."},{"id":20,"tipo":"versiculo","texto":"Tens visto um homem precipitado nas suas palavras? Maior esperança há para o insensato do que para ele."},{"id":21,"tipo":"versiculo","texto":"Se alguém amimar o escravo desde a infância, por fim ele quererá ser filho."},{"id":22,"tipo":"versiculo","texto":"O iracundo levanta contendas, e o furioso multiplica as transgressões."},{"id":23,"tipo":"versiculo","texto":"A soberba do homem o abaterá, mas o humilde de espírito obterá honra."},{"id":24,"tipo":"versiculo","texto":"O que tem parte com o ladrão aborrece a própria alma; ouve as maldições e nada denuncia."},{"id":25,"tipo":"versiculo","texto":"Quem teme ao homem arma ciladas, mas o que confia no SENHOR está seguro."},{"id":26,"tipo":"versiculo","texto":"Muitos buscam o favor daquele que governa, mas para o homem a justiça vem do SENHOR."},{"id":27,"tipo":"versiculo","texto":"Para o justo, o iníquo é abominação, e o reto no seu caminho é abominação ao perverso."}]}