{"bookHeader":"","bookName":"PROVÉRBIOS 4","bookContent":[{"id":0,"tipo":"calling","texto":"Exortação paternal"},{"id":1,"tipo":"versiculo","texto":"Ouvi, filhos, a instrução do pai e estai atentos para conhecerdes o entendimento;"},{"id":2,"tipo":"versiculo","texto":"porque vos dou boa doutrina; não deixeis o meu ensino."},{"id":3,"tipo":"versiculo","texto":"Quando eu era filho em companhia de meu pai, tenro e único diante de minha mãe,"},{"id":4,"tipo":"versiculo","texto":"então, ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos e vive;"},{"id":5,"tipo":"versiculo","texto":"adquire a sabedoria, adquire o entendimento e não te esqueças das palavras da minha boca, nem delas te apartes."},{"id":6,"tipo":"versiculo","texto":"Não desampares a sabedoria, e ela te guardará; ama-a, e ela te protegerá."},{"id":7,"tipo":"versiculo","texto":"O princípio da sabedoria é: Adquire a sabedoria; sim, com tudo o que possuis, adquire o entendimento."},{"id":8,"tipo":"versiculo","texto":"Estima-a, e ela te exaltará; se a abraçares, ela te honrará;"},{"id":9,"tipo":"versiculo","texto":"dará à tua cabeça um diadema de graça e uma coroa de glória te entregará."},{"id":10,"tipo":"versiculo","texto":"Ouve, filho meu, e aceita as minhas palavras, e se te multiplicarão os anos de vida."},{"id":11,"tipo":"versiculo","texto":"No caminho da sabedoria, te ensinei e pelas veredas da retidão te fiz andar."},{"id":12,"tipo":"versiculo","texto":"Em andando por elas, não se embaraçarão os teus passos; se correres, não tropeçarás."},{"id":13,"tipo":"versiculo","texto":"Retém a instrução e não a largues; guarda-a, porque ela é a tua vida."},{"id":14,"tipo":"versiculo","texto":"Não entres na vereda dos perversos, nem sigas pelo caminho dos maus."},{"id":15,"tipo":"versiculo","texto":"Evita-o; não passes por ele; desvia-te dele e passa de largo;"},{"id":16,"tipo":"versiculo","texto":"pois não dormem, se não fizerem mal, e foge deles o sono, se não fizerem tropeçar alguém;"},{"id":17,"tipo":"versiculo","texto":"porque comem o pão da impiedade e bebem o vinho das violências."},{"id":18,"tipo":"versiculo","texto":"Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito."},{"id":19,"tipo":"versiculo","texto":"O caminho dos perversos é como a escuridão; nem sabem eles em que tropeçam."},{"id":20,"tipo":"versiculo","texto":"Filho meu, atenta para as minhas palavras; aos meus ensinamentos inclina os ouvidos."},{"id":21,"tipo":"versiculo","texto":"Não os deixes apartar-se dos teus olhos; guarda-os no mais íntimo do teu coração."},{"id":22,"tipo":"versiculo","texto":"Porque são vida para quem os acha e saúde, para o seu corpo."},{"id":23,"tipo":"versiculo","texto":"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida."},{"id":24,"tipo":"versiculo","texto":"Desvia de ti a falsidade da boca e afasta de ti a perversidade dos lábios."},{"id":25,"tipo":"versiculo","texto":"Os teus olhos olhem direito, e as tuas pálpebras, diretamente diante de ti."},{"id":26,"tipo":"versiculo","texto":"Pondera a vereda de teus pés, e todos os teus caminhos sejam retos."},{"id":27,"tipo":"versiculo","texto":"Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."}]}