{"bookHeader":"","bookName":"PROVÉRBIOS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Advertência contra a lascívia"},{"id":1,"tipo":"versiculo","texto":"Filho meu, atende a minha sabedoria; à minha inteligência inclina os ouvidos"},{"id":2,"tipo":"versiculo","texto":"para que conserves a discrição, e os teus lábios guardem o conhecimento;"},{"id":3,"tipo":"versiculo","texto":"porque os lábios da mulher adúltera destilam favos de mel, e as suas palavras são mais suaves do que o azeite;"},{"id":4,"tipo":"versiculo","texto":"mas o fim dela é amargoso como o absinto, agudo, como a espada de dois gumes."},{"id":5,"tipo":"versiculo","texto":"Os seus pés descem à morte; os seus passos conduzem-na ao inferno."},{"id":6,"tipo":"versiculo","texto":"Ela não pondera a vereda da vida; anda errante nos seus caminhos e não o sabe."},{"id":7,"tipo":"versiculo","texto":"Agora, pois, filho, dá-me ouvidos e não te desvies das palavras da minha boca."},{"id":8,"tipo":"versiculo","texto":"Afasta o teu caminho da mulher adúltera e não te aproximes da porta da sua casa;"},{"id":9,"tipo":"versiculo","texto":"para que não dês a outrem a tua honra, nem os teus anos, a cruéis;"},{"id":10,"tipo":"versiculo","texto":"para que dos teus bens não se fartem os estranhos, e o fruto do teu trabalho não entre em casa alheia;"},{"id":11,"tipo":"versiculo","texto":"e gemas no fim de tua vida, quando se consumirem a tua carne e o teu corpo,"},{"id":12,"tipo":"versiculo","texto":"e digas: Como aborreci o ensino! E desprezou o meu coração a disciplina!"},{"id":13,"tipo":"versiculo","texto":"E não escutei a voz dos que me ensinavam, nem a meus mestres inclinei os ouvidos!"},{"id":14,"tipo":"versiculo","texto":"Quase que me achei em todo mal que sucedeu no meio da assembléia e da congregação."},{"id":15,"tipo":"versiculo","texto":"Bebe a água da tua própria cisterna e das correntes do teu poço."},{"id":16,"tipo":"versiculo","texto":"Derramar-se-iam por fora as tuas fontes, e, pelas praças, os ribeiros de águas?"},{"id":17,"tipo":"versiculo","texto":"Sejam para ti somente e não para os estranhos contigo."},{"id":18,"tipo":"versiculo","texto":"Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade,"},{"id":19,"tipo":"versiculo","texto":"corça de amores e gazela graciosa. Saciem-te os seus seios em todo o tempo; e embriaga-te sempre com as suas carícias."},{"id":20,"tipo":"versiculo","texto":"Por que, filho meu, andarias cego pela estranha e abraçarias o peito de outra?"},{"id":21,"tipo":"versiculo","texto":"Porque os caminhos do homem estão perante os olhos do SENHOR, e ele considera todas as suas veredas."},{"id":22,"tipo":"versiculo","texto":"Quanto ao perverso, as suas iniqüidades o prenderão, e com as cordas do seu pecado será detido."},{"id":23,"tipo":"versiculo","texto":"Ele morrerá pela falta de disciplina, e, pela sua muita loucura, perdido, cambaleia."}]}