{"bookHeader":"","bookName":"PROVÉRBIOS 6","bookContent":[{"id":0,"tipo":"calling","texto":"Advertência contra o servir de fiador"},{"id":1,"tipo":"versiculo","texto":"Filho meu, se ficaste por fiador do teu companheiro e se te empenhaste ao estranho,"},{"id":2,"tipo":"versiculo","texto":"estás enredado com o que dizem os teus lábios, estás preso com as palavras da tua boca."},{"id":3,"tipo":"versiculo","texto":"Agora, pois, faze isto, filho meu, e livra-te, pois caíste nas mãos do teu companheiro: vai, prostra-te e importuna o teu companheiro;"},{"id":4,"tipo":"versiculo","texto":"não dês sono aos teus olhos, nem repouso às tuas pálpebras;"},{"id":5,"tipo":"versiculo","texto":"livra-te, como a gazela, da mão do caçador e, como a ave, da mão do passarinheiro."},{"id":5,"tipo":"calling","texto":"Advertência contra a preguiça"},{"id":6,"tipo":"versiculo","texto":"Vai ter com a formiga, ó preguiçoso, considera os seus caminhos e sê sábio."},{"id":7,"tipo":"versiculo","texto":"Não tendo ela chefe, nem oficial, nem comandante,"},{"id":8,"tipo":"versiculo","texto":"no estio, prepara o seu pão, na sega, ajunta o seu mantimento."},{"id":9,"tipo":"versiculo","texto":"Ó preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono?"},{"id":10,"tipo":"versiculo","texto":"Um pouco para dormir, um pouco para tosquenejar, um pouco para encruzar os braços em repouso,"},{"id":11,"tipo":"versiculo","texto":"assim sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."},{"id":11,"tipo":"calling","texto":"Advertência contra a maldade"},{"id":12,"tipo":"versiculo","texto":"O homem de Belial, o homem vil, é o que anda com a perversidade na boca,"},{"id":13,"tipo":"versiculo","texto":"acena com os olhos, arranha com os pés e faz sinais com os dedos."},{"id":14,"tipo":"versiculo","texto":"No seu coração há perversidade; todo o tempo maquina o mal; anda semeando contendas."},{"id":15,"tipo":"versiculo","texto":"Pelo que a sua destruição virá repentinamente; subitamente, será quebrantado, sem que haja cura."},{"id":16,"tipo":"versiculo","texto":"Seis coisas o SENHOR aborrece, e a sétima a sua alma abomina:"},{"id":17,"tipo":"versiculo","texto":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"},{"id":18,"tipo":"versiculo","texto":"coração que trama projetos iníquos, pés que se apressam a correr para o mal,"},{"id":19,"tipo":"versiculo","texto":"testemunha falsa que profere mentiras e o que semeia contendas entre irmãos."},{"id":19,"tipo":"calling","texto":"Advertência contra a mulher adúltera"},{"id":20,"tipo":"versiculo","texto":"Filho meu, guarda o mandamento de teu pai e não deixes a instrução de tua mãe;"},{"id":21,"tipo":"versiculo","texto":"ata-os perpetuamente ao teu coração, pendura-os ao pescoço."},{"id":22,"tipo":"versiculo","texto":"Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo."},{"id":23,"tipo":"versiculo","texto":"Porque o mandamento é lâmpada, e a instrução, luz; e as repreensões da disciplina são o caminho da vida;"},{"id":24,"tipo":"versiculo","texto":"para te guardarem da vil mulher e das lisonjas da mulher alheia."},{"id":25,"tipo":"versiculo","texto":"Não cobices no teu coração a sua formosura, nem te deixes prender com as suas olhadelas."},{"id":26,"tipo":"versiculo","texto":"Por uma prostituta o máximo que se paga é um pedaço de pão, mas a adúltera anda à caça de vida preciosa."},{"id":27,"tipo":"versiculo","texto":"Tomará alguém fogo no seio, sem que as suas vestes se incendeiem?"},{"id":28,"tipo":"versiculo","texto":"Ou andará alguém sobre brasas, sem que se queimem os seus pés?"},{"id":29,"tipo":"versiculo","texto":"Assim será com o que se chegar à mulher do seu próximo; não ficará sem castigo todo aquele que a tocar."},{"id":30,"tipo":"versiculo","texto":"Não é certo que se despreza o ladrão, quando furta para saciar-se, tendo fome?"},{"id":31,"tipo":"versiculo","texto":"Pois este, quando encontrado, pagará sete vezes tanto; entregará todos os bens de sua casa."},{"id":32,"tipo":"versiculo","texto":"O que adultera com uma mulher está fora de si; só mesmo quem quer arruinar-se é que pratica tal coisa."},{"id":33,"tipo":"versiculo","texto":"Achará açoites e infâmia, e o seu opróbrio nunca se apagará."},{"id":34,"tipo":"versiculo","texto":"Porque o ciúme excita o furor do marido; e não terá compaixão no dia da vingança."},{"id":35,"tipo":"versiculo","texto":"Não se contentará com o resgate, nem aceitará presentes, ainda que sejam muitos."}]}