{"bookHeader":"","bookName":"PROVÉRBIOS 7","bookContent":[{"id":0,"tipo":"calling","texto":"Mais advertência contra a mulher adúltera"},{"id":1,"tipo":"versiculo","texto":"Filho meu, guarda as minhas palavras e conserva dentro de ti os meus mandamentos."},{"id":2,"tipo":"versiculo","texto":"Guarda os meus mandamentos e vive; e a minha lei, como a menina dos teus olhos."},{"id":3,"tipo":"versiculo","texto":"Ata-os aos dedos, escreve-os na tábua do teu coração."},{"id":4,"tipo":"versiculo","texto":"Dize à Sabedoria: Tu és minha irmã; e ao Entendimento chama teu parente;"},{"id":5,"tipo":"versiculo","texto":"para te guardarem da mulher alheia, da estranha que lisonjeia com palavras."},{"id":6,"tipo":"versiculo","texto":"Porque da janela da minha casa, por minhas grades, olhando eu,"},{"id":7,"tipo":"versiculo","texto":"vi entre os simples, descobri entre os jovens um que era carecente de juízo,"},{"id":8,"tipo":"versiculo","texto":"que ia e vinha pela rua junto à esquina da mulher estranha e seguia o caminho da sua casa,"},{"id":9,"tipo":"versiculo","texto":"à tarde do dia, no crepúsculo, na escuridão da noite, nas trevas."},{"id":10,"tipo":"versiculo","texto":"Eis que a mulher lhe sai ao encontro, com vestes de prostituta e astuta de coração."},{"id":11,"tipo":"versiculo","texto":"É apaixonada e inquieta, cujos pés não param em casa;"},{"id":12,"tipo":"versiculo","texto":"ora está nas ruas, ora, nas praças, espreitando por todos os cantos."},{"id":13,"tipo":"versiculo","texto":"Aproximou-se dele, e o beijou, e de cara impudente lhe diz:"},{"id":14,"tipo":"versiculo","texto":"Sacrifícios pacíficos tinha eu de oferecer; paguei hoje os meus votos."},{"id":15,"tipo":"versiculo","texto":"Por isso, saí ao teu encontro, a buscar-te, e te achei."},{"id":16,"tipo":"versiculo","texto":"Já cobri de colchas a minha cama, de linho fino do Egito, de várias cores;"},{"id":17,"tipo":"versiculo","texto":"já perfumei o meu leito com mirra, aloés e cinamomo."},{"id":18,"tipo":"versiculo","texto":"Vem, embriaguemo-nos com as delícias do amor, até pela manhã; gozemos amores."},{"id":19,"tipo":"versiculo","texto":"Porque o meu marido não está em casa, saiu de viagem para longe."},{"id":20,"tipo":"versiculo","texto":"Levou consigo um saquitel de dinheiro; só por volta da lua cheia ele tornará para casa."},{"id":21,"tipo":"versiculo","texto":"Seduziu-o com as suas muitas palavras, com as lisonjas dos seus lábios o arrastou."},{"id":22,"tipo":"versiculo","texto":"E ele num instante a segue, como o boi que vai ao matadouro; como o cervo que corre para a rede,"},{"id":23,"tipo":"versiculo","texto":"até que a flecha lhe atravesse o coração; como a ave que se apressa para o laço, sem saber que isto lhe custará a vida."},{"id":24,"tipo":"versiculo","texto":"Agora, pois, filho, dá-me ouvidos e sê atento às palavras da minha boca;"},{"id":25,"tipo":"versiculo","texto":"não se desvie o teu coração para os caminhos dela, e não andes perdido nas suas veredas;"},{"id":26,"tipo":"versiculo","texto":"porque a muitos feriu e derribou; e são muitos os que por ela foram mortos."},{"id":27,"tipo":"versiculo","texto":"A sua casa é caminho para a sepultura e desce para as câmaras da morte."}]}