{"bookHeader":"","bookName":"2 CRÔNICAS 16","bookContent":[{"id":0,"tipo":"calling","texto":"Asa faz aliança com o rei da Síria"},{"id":1,"tipo":"versiculo","texto":"No trigésimo sexto ano do reinado de Asa, subiu Baasa, rei de Israel, contra Judá e edificou a Ramá, para que a ninguém fosse permitido sair de junto de Asa, rei de Judá, nem chegar a ele."},{"id":2,"tipo":"versiculo","texto":"Então, Asa tomou prata e ouro dos tesouros da Casa do SENHOR e dos tesouros da casa do rei e enviou servos a Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Haja aliança entre mim e ti, como houve entre meu pai e teu pai. Eis que te mando prata e ouro; vai e anula a tua aliança com Baasa, rei de Israel, para que se retire de mim."},{"id":4,"tipo":"versiculo","texto":"Ben-Hadade deu ouvidos ao rei Asa e enviou os capitães dos seus exércitos contra as cidades de Israel; e feriu a Ijom, a Dã, a Abel-Maim e todas as cidades-armazéns de Naftali."},{"id":5,"tipo":"versiculo","texto":"Ouvindo isso Baasa, deixou de edificar a Ramá e não continuou a sua obra."},{"id":6,"tipo":"versiculo","texto":"Então, o rei Asa tomou todo o Judá, e trouxeram as pedras de Ramá e a sua madeira com que Baasa a edificara; com elas edificou Asa a Geba e a Mispa."},{"id":6,"tipo":"calling","texto":"Asa repreendido por Hanani"},{"id":7,"tipo":"versiculo","texto":"Naquele tempo, veio Hanani a Asa, rei de Judá, e lhe disse: Porquanto confiaste no rei da Síria e não confiaste no SENHOR, teu Deus, o exército do rei da Síria escapou das tuas mãos."},{"id":8,"tipo":"versiculo","texto":"Acaso, não foram os etíopes e os líbios grande exército, com muitíssimos carros e cavaleiros? Porém, tendo tu confiado no SENHOR, ele os entregou nas tuas mãos."},{"id":9,"tipo":"versiculo","texto":"Porque, quanto ao SENHOR, seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é totalmente dele; nisto procedeste loucamente; por isso, desde agora, haverá guerras contra ti."},{"id":10,"tipo":"versiculo","texto":"Porém Asa se indignou contra o vidente e o lançou no cárcere, no tronco, porque se enfurecera contra ele por causa disso; na mesma ocasião, oprimiu Asa alguns do povo."},{"id":10,"tipo":"calling","texto":"A morte de Asa"},{"id":11,"tipo":"versiculo","texto":"Eis que os mais atos de Asa, tanto os primeiros como os últimos, estão escritos no Livro da História dos Reis de Judá e Israel."},{"id":12,"tipo":"versiculo","texto":"No trigésimo nono ano do seu reinado, caiu Asa doente dos pés; a sua doença era em extremo grave; contudo, na sua enfermidade não recorreu ao SENHOR, mas confiou nos médicos."},{"id":13,"tipo":"versiculo","texto":"Descansou Asa com seus pais; morreu no quadragésimo primeiro ano do seu reinado."},{"id":14,"tipo":"versiculo","texto":"Sepultaram-no no sepulcro que mandara abrir para si na Cidade de Davi; puseram-no sobre um leito, que se enchera de perfumes e de várias especiarias, preparados segundo a arte dos perfumistas. Foi mui grande a queima que lhe fizeram destas coisas."}]}