{"bookHeader":"","bookName":"2 CRÔNICAS 19","bookContent":[{"id":0,"tipo":"calling","texto":"O profeta Jeú repreende a Josafá"},{"id":1,"tipo":"versiculo","texto":"Josafá, rei de Judá, voltou para sua casa em paz, para Jerusalém."},{"id":2,"tipo":"versiculo","texto":"O vidente Jeú, filho de Hanani, saiu ao encontro do rei Josafá e lhe disse: Devias tu ajudar ao perverso e amar aqueles que aborrecem o SENHOR? Por isso, caiu sobre ti a ira da parte do SENHOR."},{"id":3,"tipo":"versiculo","texto":"Boas coisas, contudo, se acharam em ti; porque tiraste os postes-ídolos da terra e dispuseste o coração para buscares a Deus."},{"id":3,"tipo":"calling","texto":"Nomeação de juízes"},{"id":4,"tipo":"versiculo","texto":"Habitou, pois, Josafá em Jerusalém; tornou a passar pelo povo desde Berseba até à região montanhosa de Efraim e fez que ele tornasse ao SENHOR, Deus de seus pais."},{"id":5,"tipo":"versiculo","texto":"Estabeleceu juízes no país, em todas as cidades fortificadas, de cidade em cidade."},{"id":6,"tipo":"versiculo","texto":"Disse aos juízes: Vede o que fazeis, porque não julgais da parte do homem, e sim da parte do SENHOR, e, no julgardes, ele está convosco."},{"id":7,"tipo":"versiculo","texto":"Agora, pois, seja o temor do SENHOR convosco; tomai cuidado e fazei-o, porque não há no SENHOR, nosso Deus, injustiça, nem parcialidade, nem aceita ele suborno."},{"id":8,"tipo":"versiculo","texto":"Também, depois de terem voltado para Jerusalém, estabeleceu aí Josafá alguns dos levitas, e dos sacerdotes, e dos cabeças das famílias de Israel para julgarem da parte do SENHOR e decidirem as sentenças contestadas."},{"id":9,"tipo":"versiculo","texto":"Deu-lhes ordem, dizendo: Assim, andai no temor do SENHOR, com fidelidade e inteireza de coração."},{"id":10,"tipo":"versiculo","texto":"Toda vez que vier a vós outros sentença contestada de vossos irmãos que habitam nas suas cidades: entre sangue e sangue, lei e mandamento, estatutos e juízos, admoestai-os, que não se façam culpados para com o SENHOR, para que não venha grande ira sobre vós e sobre vossos irmãos; fazei assim e não vos tornareis culpados."},{"id":11,"tipo":"versiculo","texto":"Eis que Amarias, o sumo sacerdote, presidirá nas coisas que dizem respeito ao SENHOR; e Zebadias, filho de Ismael, príncipe da casa de Judá, nas que dizem respeito ao rei. Também os levitas serão oficiais à vossa disposição. Sede fortes no cumprimento disso, e o SENHOR será com os bons."}]}