{"bookHeader":"","bookName":"2 CRÔNICAS 20","bookContent":[{"id":0,"tipo":"calling","texto":"A vitória de Josafá sobre Moabe e Amom"},{"id":1,"tipo":"versiculo","texto":"Depois disto, os filhos de Moabe e os filhos de Amom, com alguns dos meunitas, vieram à peleja contra Josafá."},{"id":2,"tipo":"versiculo","texto":"Então, vieram alguns que avisaram a Josafá, dizendo: Grande multidão vem contra ti dalém do mar e da Síria; eis que já estão em Hazazom-Tamar, que é En-Gedi."},{"id":3,"tipo":"versiculo","texto":"Então, Josafá teve medo e se pôs a buscar ao SENHOR; e apregoou jejum em todo o Judá."},{"id":4,"tipo":"versiculo","texto":"Judá se congregou para pedir socorro ao SENHOR; também de todas as cidades de Judá veio gente para buscar ao SENHOR."},{"id":5,"tipo":"versiculo","texto":"Pôs-se Josafá em pé, na congregação de Judá e de Jerusalém, na Casa do SENHOR, diante do pátio novo,"},{"id":6,"tipo":"versiculo","texto":"e disse: Ah! SENHOR, Deus de nossos pais, porventura, não és tu Deus nos céus? Não és tu que dominas sobre todos os reinos dos povos? Na tua mão, está a força e o poder, e não há quem te possa resistir."},{"id":7,"tipo":"versiculo","texto":"Porventura, ó nosso Deus, não lançaste fora os moradores desta terra de diante do teu povo de Israel e não a deste para sempre à posteridade de Abraão, teu amigo?"},{"id":8,"tipo":"versiculo","texto":"Habitaram nela e nela edificaram um santuário ao teu nome, dizendo:"},{"id":9,"tipo":"versiculo","texto":"Se algum mal nos sobrevier, espada por castigo, peste ou fome, nós nos apresentaremos diante desta casa e diante de ti, pois o teu nome está nesta casa; e clamaremos a ti na nossa angústia, e tu nos ouvirás e livrarás."},{"id":10,"tipo":"versiculo","texto":"Agora, pois, eis que os filhos de Amom e de Moabe e os do monte Seir, cujas terras não permitiste a Israel invadir, quando vinham da terra do Egito, mas deles se desviaram e não os destruíram,"},{"id":11,"tipo":"versiculo","texto":"eis que nos dão o pago, vindo para lançar-nos fora da tua possessão, que nos deste em herança."},{"id":12,"tipo":"versiculo","texto":"Ah! Nosso Deus, acaso, não executarás tu o teu julgamento contra eles? Porque em nós não há força para resistirmos a essa grande multidão que vem contra nós, e não sabemos nós o que fazer; porém os nossos olhos estão postos em ti."},{"id":13,"tipo":"versiculo","texto":"Todo o Judá estava em pé diante do SENHOR, como também as suas crianças, as suas mulheres e os seus filhos."},{"id":14,"tipo":"versiculo","texto":"Então, veio o Espírito do SENHOR no meio da congregação, sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita, dos filhos de Asafe,"},{"id":15,"tipo":"versiculo","texto":"e disse: Dai ouvidos, todo o Judá e vós, moradores de Jerusalém, e tu, ó rei Josafá, ao que vos diz o SENHOR. Não temais, nem vos assusteis por causa desta grande multidão, pois a peleja não é vossa, mas de Deus."},{"id":16,"tipo":"versiculo","texto":"Amanhã, descereis contra eles; eis que sobem pela ladeira de Ziz; encontrá-los-eis no fim do vale, defronte do deserto de Jeruel."},{"id":17,"tipo":"versiculo","texto":"Neste encontro, não tereis de pelejar; tomai posição, ficai parados e vede o salvamento que o SENHOR vos dará, ó Judá e Jerusalém. Não temais, nem vos assusteis; amanhã, saí-lhes ao encontro, porque o SENHOR é convosco."},{"id":18,"tipo":"versiculo","texto":"Então, Josafá se prostrou com o rosto em terra; e todo o Judá e os moradores de Jerusalém também se prostraram perante o SENHOR e o adoraram."},{"id":19,"tipo":"versiculo","texto":"Dispuseram-se os levitas, dos filhos dos coatitas e dos coreítas, para louvarem o SENHOR, Deus de Israel, em voz alta, sobremaneira."},{"id":20,"tipo":"versiculo","texto":"Pela manhã cedo, se levantaram e saíram ao deserto de Tecoa; ao saírem eles, pôs-se Josafá em pé e disse: Ouvi-me, ó Judá e vós, moradores de Jerusalém! Crede no SENHOR, vosso Deus, e estareis seguros; crede nos seus profetas e prosperareis."},{"id":21,"tipo":"versiculo","texto":"Aconselhou-se com o povo e ordenou cantores para o SENHOR, que, vestidos de ornamentos sagrados e marchando à frente do exército, louvassem a Deus, dizendo: Rendei graças ao SENHOR, porque a sua misericórdia dura para sempre."},{"id":22,"tipo":"versiculo","texto":"Tendo eles começado a cantar e a dar louvores, pôs o SENHOR emboscadas contra os filhos de Amom e de Moabe e os do monte Seir que vieram contra Judá, e foram desbaratados."},{"id":23,"tipo":"versiculo","texto":"Porque os filhos de Amom e de Moabe se levantaram contra os moradores do monte Seir, para os destruir e exterminar; e, tendo eles dado cabo dos moradores de Seir, ajudaram uns aos outros a destruir-se."},{"id":24,"tipo":"versiculo","texto":"Tendo Judá chegado ao alto que olha para o deserto, procurou ver a multidão, e eis que eram corpos mortos, que jaziam em terra, sem nenhum sobrevivente."},{"id":25,"tipo":"versiculo","texto":"Vieram Josafá e o seu povo para saquear os despojos e acharam entre os cadáveres riquezas em abundância e objetos preciosos; tomaram para si mais do que podiam levar e três dias saquearam o despojo, porque era muito."},{"id":26,"tipo":"versiculo","texto":"Ao quarto dia, se ajuntaram no vale de Bênção, onde louvaram o SENHOR; por isso, chamaram àquele lugar vale de Bênção, até ao dia de hoje."},{"id":27,"tipo":"versiculo","texto":"Então, voltaram todos os homens de Judá e de Jerusalém, e Josafá, à frente deles, e tornaram para Jerusalém com alegria, porque o SENHOR os alegrara com a vitória sobre seus inimigos."},{"id":28,"tipo":"versiculo","texto":"Vieram para Jerusalém com alaúdes, harpas e trombetas, para a Casa do SENHOR."},{"id":29,"tipo":"versiculo","texto":"Veio da parte de Deus o terror sobre todos os reinos daquelas terras, quando ouviram que o SENHOR havia pelejado contra os inimigos de Israel."},{"id":30,"tipo":"versiculo","texto":"Assim, o reino de Josafá teve paz, porque Deus lhe dera repouso por todos os lados."},{"id":30,"tipo":"calling","texto":"O reinado e a morte de Josafá"},{"id":31,"tipo":"versiculo","texto":"Josafá reinou sobre Judá; tinha trinta e cinco anos quando começou a reinar e reinou vinte e cinco anos em Jerusalém. Sua mãe se chamava Azuba, filha de Sili."},{"id":32,"tipo":"versiculo","texto":"Ele andou no caminho de Asa, seu pai, e não se desviou dele, fazendo o que era reto perante o SENHOR."},{"id":33,"tipo":"versiculo","texto":"Contudo, os altos não se tiraram, porque o povo não tinha ainda disposto o coração para com o Deus de seus pais."},{"id":34,"tipo":"versiculo","texto":"Quanto aos mais atos de Josafá, tanto os primeiros como os últimos, eis que estão escritos nas Crônicas registradas por Jeú, filho de Hanani, que as inseriu na História dos Reis de Israel."},{"id":35,"tipo":"versiculo","texto":"Depois disto, Josafá, rei de Judá, se aliou com Acazias, rei de Israel, que procedeu iniquamente."},{"id":36,"tipo":"versiculo","texto":"Aliou-se com ele, para fazerem navios que fossem a Társis; e fizeram os navios em Eziom-Geber."},{"id":37,"tipo":"versiculo","texto":"Porém Eliézer, filho de Dodavá, de Maressa, profetizou contra Josafá, dizendo: Porquanto te aliaste com Acazias, o SENHOR destruiu as tuas obras. E os navios se quebraram e não puderam ir a Társis."}]}