{"bookHeader":"","bookName":"2 CRÔNICAS 22","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Acazias"},{"id":1,"tipo":"versiculo","texto":"Os moradores de Jerusalém, em lugar de Jeorão, fizeram rei a Acazias, seu filho mais moço; porque a tropa, que viera com os arábios ao arraial, tinha matado todos os mais velhos. Assim, reinou Acazias, filho de Jeorão, rei de Judá."},{"id":2,"tipo":"versiculo","texto":"Era Acazias de vinte e dois anos de idade quando começou a reinar e reinou um ano em Jerusalém."},{"id":3,"tipo":"versiculo","texto":"Sua mãe, filha de Onri, chamava-se Atalia. Ele também andou nos caminhos da casa de Acabe; porque sua mãe era quem o aconselhava a proceder iniquamente."},{"id":4,"tipo":"versiculo","texto":"Fez o que era mau perante o SENHOR, como os da casa de Acabe; porque eles eram seus conselheiros depois da morte de seu pai, para a sua perdição."},{"id":5,"tipo":"versiculo","texto":"Também andou nos conselhos deles e foi com Jorão, filho de Acabe, rei de Israel, a Ramote-Gileade, à peleja contra Hazael, rei da Síria; e os siros feriram Jorão."},{"id":6,"tipo":"versiculo","texto":"Então, voltou para Jezreel, para curar-se das feridas que lhe fizeram em Ramá, quando pelejou contra Hazael, rei da Síria; e desceu Acazias, filho de Jeorão, rei de Judá, para ver a Jorão, filho de Acabe, em Jezreel, porquanto estava doente."},{"id":6,"tipo":"calling","texto":"Jeú mata a Acazias"},{"id":7,"tipo":"versiculo","texto":"Foi da vontade de Deus que Acazias, para a sua ruína, fosse visitar a Jorão; porque, vindo ele, saiu com Jorão para encontrar-se com Jeú, filho de Ninsi, a quem o SENHOR tinha ungido para desarraigar a casa de Acabe."},{"id":8,"tipo":"versiculo","texto":"Ao executar Jeú juízo contra a casa de Acabe, achou os príncipes de Judá e os filhos dos irmãos de Acazias, que o serviam, e os matou."},{"id":9,"tipo":"versiculo","texto":"Depois, mandou procurar a Acazias, e, achando-o em Samaria, onde se havia escondido, o trouxeram a Jeú e o mataram; seus próprios servos o sepultaram, porque diziam: É filho de Josafá, que buscou ao SENHOR de todo o coração. E ninguém houve na casa de Acazias que pudesse reinar."},{"id":9,"tipo":"calling","texto":"Atalia usurpa o trono"},{"id":10,"tipo":"versiculo","texto":"Vendo Atalia, mãe de Acazias, que seu filho era morto, levantou-se e destruiu toda a descendência real da casa de Judá."},{"id":11,"tipo":"versiculo","texto":"Mas Jeosabeate, filha do rei, tomou a Joás, filho de Acazias, e o furtou dentre os filhos do rei, aos quais matavam, e o pôs e à sua ama numa câmara interior; assim, Jeosabeate, a filha do rei Jeorão, mulher do sacerdote Joiada e irmã de Acazias, o escondeu de Atalia, e não foi morto."},{"id":12,"tipo":"versiculo","texto":"Joás esteve com eles seis anos na Casa de Deus, e Atalia reinou no país."}]}