{"bookHeader":"","bookName":"2 CRÔNICAS 30","bookContent":[{"id":0,"tipo":"calling","texto":"A celebração da Páscoa"},{"id":1,"tipo":"versiculo","texto":"Depois disto, Ezequias enviou mensageiros por todo o Israel e Judá; escreveu também cartas a Efraim e a Manassés para que viessem à Casa do SENHOR, em Jerusalém, para celebrarem a Páscoa ao SENHOR, Deus de Israel."},{"id":2,"tipo":"versiculo","texto":"Porque o rei tivera conselho com os seus príncipes e com toda a congregação em Jerusalém, para celebrarem a Páscoa no segundo mês"},{"id":3,"tipo":"versiculo","texto":"(Porquanto não a puderam celebrar no devido tempo, porque não se tinham santificado sacerdotes em número suficiente, e o povo não se ajuntara ainda em Jerusalém.)."},{"id":4,"tipo":"versiculo","texto":"Foi isto aprovado pelo rei e toda a congregação;"},{"id":5,"tipo":"versiculo","texto":"e resolveram que se fizesse pregão por todo o Israel, desde Berseba até Dã, para que viessem a celebrar a Páscoa ao SENHOR, Deus de Israel, em Jerusalém; porque não a celebravam já com grande número de assistentes, como prescrito."},{"id":6,"tipo":"versiculo","texto":"Partiram os correios com as cartas do rei e dos seus príncipes, por todo o Israel e Judá, segundo o mandado do rei, dizendo: Filhos de Israel, voltai-vos ao SENHOR, Deus de Abraão, de Isaque e de Israel, para que ele se volte para o restante que escapou do poder dos reis da Assíria."},{"id":7,"tipo":"versiculo","texto":"Não sejais como vossos pais e como vossos irmãos, que prevaricaram contra o SENHOR, Deus de seus pais, pelo que os entregou à desolação, como estais vendo."},{"id":8,"tipo":"versiculo","texto":"Não endureçais, agora, a vossa cerviz, como vossos pais; confiai-vos ao SENHOR, e vinde ao seu santuário que ele santificou para sempre, e servi ao SENHOR, vosso Deus, para que o ardor da sua ira se desvie de vós."},{"id":9,"tipo":"versiculo","texto":"Porque, se vós vos converterdes ao SENHOR, vossos irmãos e vossos filhos acharão misericórdia perante os que os levaram cativos e tornarão a esta terra; porque o SENHOR, vosso Deus, é misericordioso e compassivo e não desviará de vós o rosto, se vos converterdes a ele."},{"id":10,"tipo":"versiculo","texto":"Os correios foram passando de cidade em cidade, pela terra de Efraim e Manassés até Zebulom; porém riram-se e zombaram deles."},{"id":11,"tipo":"versiculo","texto":"Todavia, alguns de Aser, de Manassés e de Zebulom se humilharam e foram a Jerusalém."},{"id":12,"tipo":"versiculo","texto":"Também em Judá se fez sentir a mão de Deus, dando-lhes um só coração, para cumprirem o mandado do rei e dos príncipes, segundo a palavra do SENHOR."},{"id":13,"tipo":"versiculo","texto":"Ajuntou-se em Jerusalém muito povo, para celebrar a Festa dos Pães Asmos, no segundo mês, mui grande congregação."},{"id":14,"tipo":"versiculo","texto":"Dispuseram-se e tiraram os altares que havia em Jerusalém; também tiraram todos os altares do incenso e os lançaram no vale de Cedrom."},{"id":15,"tipo":"versiculo","texto":"Então, imolaram o cordeiro da Páscoa no décimo quarto dia do segundo mês; os sacerdotes e os levitas se envergonharam, e se santificaram, e trouxeram holocaustos à Casa do SENHOR."},{"id":16,"tipo":"versiculo","texto":"Tomaram os seus devidos lugares, segundo a Lei de Moisés, o homem de Deus; e os sacerdotes aspergiam o sangue, tomando-o das mãos dos levitas."},{"id":17,"tipo":"versiculo","texto":"Porque havia muitos na congregação que não se tinham santificado; pelo que os levitas estavam encarregados de imolar os cordeiros da Páscoa por todo aquele que não estava limpo, para o santificarem ao SENHOR."},{"id":18,"tipo":"versiculo","texto":"Porque uma multidão do povo, muitos de Efraim, de Manassés, de Issacar e de Zebulom não se tinham purificado e, contudo, comeram a Páscoa, não como está escrito; porém Ezequias orou por eles, dizendo: O SENHOR, que é bom, perdoe a todo aquele"},{"id":19,"tipo":"versiculo","texto":"que dispôs o coração para buscar o SENHOR Deus, o Deus de seus pais, ainda que não segundo a purificação exigida pelo santuário."},{"id":20,"tipo":"versiculo","texto":"Ouviu o SENHOR a Ezequias e sarou a alma do povo."},{"id":21,"tipo":"versiculo","texto":"Os filhos de Israel que se acharam em Jerusalém celebraram a Festa dos Pães Asmos por sete dias, com grande júbilo; e os levitas e os sacerdotes louvaram ao SENHOR de dia em dia, com instrumentos que tocaram fortemente em honra ao SENHOR."},{"id":22,"tipo":"versiculo","texto":"Ezequias falou ao coração de todos os levitas que revelavam bom entendimento no serviço do SENHOR; e comeram, por sete dias, as ofertas da festa, trouxeram ofertas pacíficas e renderam graças ao SENHOR, Deus de seus pais."},{"id":23,"tipo":"versiculo","texto":"Concordou toda a congregação em celebrar outros sete dias, e, de fato, o fizeram com júbilo;"},{"id":24,"tipo":"versiculo","texto":"pois Ezequias, rei de Judá, apresentou à congregação mil novilhos e sete mil ovelhas para sacrifício; e os príncipes apresentaram à congregação mil novilhos e dez mil ovelhas; e os sacerdotes se santificaram em grande número."},{"id":25,"tipo":"versiculo","texto":"Alegraram-se toda a congregação de Judá, os sacerdotes, os levitas e toda a congregação de todos os que vieram de Israel, como também os estrangeiros que vieram da terra de Israel e os que habitavam em Judá."},{"id":26,"tipo":"versiculo","texto":"Houve grande alegria em Jerusalém; porque desde os dias de Salomão, filho de Davi, rei de Israel, não houve coisa semelhante em Jerusalém."},{"id":27,"tipo":"versiculo","texto":"Então, os sacerdotes e os levitas se levantaram para abençoar o povo; a sua voz foi ouvida, e a sua oração chegou até à santa habitação de Deus, até aos céus."}]}