{"bookHeader":"","bookName":"2 CRÔNICAS 34","bookContent":[{"id":0,"tipo":"calling","texto":"O reinado de Josías"},{"id":1,"tipo":"versiculo","texto":"Tinha Josias oito anos de idade quando começou a reinar e reinou trinta e um anos em Jerusalém."},{"id":2,"tipo":"versiculo","texto":"Fez o que era reto perante o SENHOR, andou em todo o caminho de Davi, seu pai, e não se desviou nem para a direita nem para a esquerda."},{"id":2,"tipo":"calling","texto":"A purificação do templo e do culto"},{"id":3,"tipo":"versiculo","texto":"Porque, no oitavo ano de seu reinado, sendo ainda moço, começou a buscar o Deus de Davi, seu pai; e, no duodécimo ano, começou a purificar a Judá e a Jerusalém dos altos, dos postes-ídolos e das imagens de escultura e de fundição."},{"id":4,"tipo":"versiculo","texto":"Na presença dele, derribaram os altares dos baalins; ele despedaçou os altares do incenso que estavam acima deles; os postes-ídolos e as imagens de escultura e de fundição, quebrou-os, reduziu-os a pó e o aspergiu sobre as sepulturas dos que lhes tinham sacrificado."},{"id":5,"tipo":"versiculo","texto":"Os ossos dos sacerdotes queimou sobre os seus altares e purificou a Judá e a Jerusalém."},{"id":6,"tipo":"versiculo","texto":"O mesmo fez nas cidades de Manassés, de Efraim e de Simeão, até Naftali, por todos os lados no meio das suas ruínas."},{"id":7,"tipo":"versiculo","texto":"Tendo derribado os altares, os postes-ídolos e as imagens de escultura, até reduzi-los a pó, e tendo despedaçado todos os altares do incenso em toda a terra de Israel, então, voltou para Jerusalém."},{"id":7,"tipo":"calling","texto":"O rei repara o templo"},{"id":8,"tipo":"versiculo","texto":"No décimo oitavo ano do seu reinado, havendo já purificado a terra e a casa, enviou a Safã, filho de Azalias, a Maaséias, governador da cidade, e a Joá, filho de Joacaz, cronista, para repararem a Casa do SENHOR, seu Deus."},{"id":9,"tipo":"versiculo","texto":"Foram a Hilquias, sumo sacerdote, e entregaram o dinheiro que se tinha trazido à Casa de Deus e que os levitas, guardas da porta, tinham ajuntado, dinheiro provindo das mãos de Manassés, de Efraim e de todo o resto de Israel, como também de todo o Judá e Benjamim e dos habitantes de Jerusalém."},{"id":10,"tipo":"versiculo","texto":"Eles o entregaram aos que dirigiam a obra e tinham a seu cargo a Casa do SENHOR, para que pagassem àqueles que faziam a obra, trabalhadores na Casa do SENHOR, para repararem e restaurarem a casa."},{"id":11,"tipo":"versiculo","texto":"Deram-no aos carpinteiros e aos edificadores, para comprarem pedras lavradas e madeiras para as junturas e para servirem de vigas para as casas que os reis de Judá deixaram cair em ruína."},{"id":12,"tipo":"versiculo","texto":"Os homens procederam fielmente na obra; e os superintendentes deles eram Jaate e Obadias, levitas, dos filhos de Merari, como também Zacarias e Mesulão, dos filhos dos coatitas, para superintenderem a obra."},{"id":13,"tipo":"versiculo","texto":"Todos os levitas peritos em instrumentos músicos eram superintendentes dos carregadores e dirigiam a todos os que faziam a obra, em qualquer sorte de trabalho. Outros levitas eram escrivães, oficiais e porteiros."},{"id":13,"tipo":"calling","texto":"Hilquias acha o livro da Lei"},{"id":14,"tipo":"versiculo","texto":"Quando se tirava o dinheiro que se havia trazido à Casa do SENHOR, Hilquias, o sacerdote, achou o Livro da Lei do SENHOR, dada por intermédio de Moisés."},{"id":15,"tipo":"versiculo","texto":"Então, disse Hilquias ao escrivão Safã: Achei o Livro da Lei na Casa do SENHOR."},{"id":16,"tipo":"versiculo","texto":"Hilquias entregou o livro a Safã. Então, Safã levou o livro ao rei e lhe deu relatório, dizendo: Tudo quanto se encomendou a teus servos, eles o fazem."},{"id":17,"tipo":"versiculo","texto":"Contaram o dinheiro que se achou na Casa do SENHOR e o entregaram nas mãos dos que dirigem a obra e dos que a executam."},{"id":18,"tipo":"versiculo","texto":"Relatou mais o escrivão ao rei, dizendo: O sacerdote Hilquias me entregou um livro. Safã leu nele diante do rei."},{"id":18,"tipo":"calling","texto":"Josias manda consultar a profetisa Hulda"},{"id":19,"tipo":"versiculo","texto":"Tendo o rei ouvido as palavras da lei, rasgou as suas vestes."},{"id":20,"tipo":"versiculo","texto":"Ordenou o rei a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, a Safã, o escrivão, e a Asaías, servo do rei, dizendo:"},{"id":21,"tipo":"versiculo","texto":"Ide e consultai o SENHOR por mim e pelos restantes em Israel e Judá, acerca das palavras deste livro que se achou; porque grande é o furor do SENHOR, que se derramou sobre nós, porquanto nossos pais não guardaram as palavras do SENHOR, para fazerem tudo quanto está escrito neste livro."},{"id":22,"tipo":"versiculo","texto":"Então, Hilquias e os enviados pelo rei foram ter com a profetisa Hulda, mulher de Salum, o guarda-roupa, filho de Tocate, filho de Harás, e lhe falaram a esse respeito. Ela habitava na Cidade Baixa, em Jerusalém."},{"id":23,"tipo":"versiculo","texto":"Ela lhes disse: Assim diz o SENHOR, o Deus de Israel: Dizei ao homem que vos enviou a mim:"},{"id":24,"tipo":"versiculo","texto":"Assim diz o SENHOR: Eis que trarei males sobre este lugar e sobre os seus moradores, a saber, todas as maldições escritas no livro que leram diante do rei de Judá."},{"id":25,"tipo":"versiculo","texto":"Visto que me deixaram e queimaram incenso a outros deuses, para me provocarem à ira com todas as obras das suas mãos, o meu furor está derramado sobre este lugar e não se apagará."},{"id":26,"tipo":"versiculo","texto":"Porém ao rei de Judá, que vos enviou a consultar o SENHOR, assim lhe direis: Assim diz o SENHOR, o Deus de Israel, acerca das palavras que ouviste:"},{"id":27,"tipo":"versiculo","texto":"Porquanto o teu coração se enterneceu, e te humilhaste perante Deus, quando ouviste as suas ameaças contra este lugar e contra os seus moradores, e te humilhaste perante mim, e rasgaste as tuas vestes, e choraste perante mim, também eu te ouvi, diz o SENHOR."},{"id":28,"tipo":"versiculo","texto":"Pelo que eu te reunirei a teus pais, e tu serás recolhido em paz à tua sepultura, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar e sobre os seus moradores. Então, levaram eles ao rei esta resposta."},{"id":28,"tipo":"calling","texto":"Josias renova a aliança ante o SENHOR"},{"id":29,"tipo":"versiculo","texto":"Então, deu ordem o rei, e todos os anciãos de Judá e de Jerusalém se ajuntaram."},{"id":30,"tipo":"versiculo","texto":"O rei subiu à Casa do SENHOR, e todos os homens de Judá, todos os moradores de Jerusalém, os sacerdotes, os levitas e todo o povo, desde o menor até ao maior; e leu diante deles todas as palavras do Livro da Aliança que fora encontrado na Casa do SENHOR."},{"id":31,"tipo":"versiculo","texto":"O rei se pôs no seu lugar e fez aliança ante o SENHOR, para o seguirem, guardarem os seus mandamentos, os seus testemunhos e os seus estatutos, de todo o coração e de toda a alma, cumprindo as palavras desta aliança, que estavam escritas naquele livro."},{"id":32,"tipo":"versiculo","texto":"Todos os que se acharam em Jerusalém e em Benjamim anuíram a esta aliança; e os habitantes de Jerusalém fizeram segundo a aliança de Deus, o Deus de seus pais."},{"id":33,"tipo":"versiculo","texto":"Josias tirou todas as abominações de todas as terras que eram dos filhos de Israel; e a todos quantos se acharam em Israel os obrigou a que servissem ao SENHOR, seu Deus. Enquanto ele viveu, não se desviaram de seguir o SENHOR, Deus de seus pais."}]}