{"bookHeader":"","bookName":"ATOS 13","bookContent":[{"id":0,"tipo":"calling","texto":"Barnabé e Saulo."},{"id":0,"tipo":"calling","texto":"A primeira viagem missionária"},{"id":1,"tipo":"versiculo","texto":"Havia na igreja de Antioquia profetas e mestres: Barnabé, Simeão, por sobrenome Níger, Lúcio de Cirene, Manaém, colaço de Herodes, o tetrarca, e Saulo."},{"id":2,"tipo":"versiculo","texto":"E, servindo eles ao Senhor e jejuando, disse o Espírito Santo: Separai-me, agora, Barnabé e Saulo para a obra a que os tenho chamado."},{"id":3,"tipo":"versiculo","texto":"Então, jejuando, e orando, e impondo sobre eles as mãos, os despediram."},{"id":3,"tipo":"calling","texto":"Elimas, o mágico"},{"id":4,"tipo":"versiculo","texto":"Enviados, pois, pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre."},{"id":5,"tipo":"versiculo","texto":"Chegados a Salamina, anunciavam a palavra de Deus nas sinagogas judaicas; tinham também João como auxiliar."},{"id":6,"tipo":"versiculo","texto":"Havendo atravessado toda a ilha até Pafos, encontraram certo judeu, mágico, falso profeta, de nome Barjesus,"},{"id":7,"tipo":"versiculo","texto":"o qual estava com o procônsul Sérgio Paulo, que era homem inteligente. Este, tendo chamado Barnabé e Saulo, diligenciava para ouvir a palavra de Deus."},{"id":8,"tipo":"versiculo","texto":"Mas opunha-se-lhes Elimas, o mágico (porque assim se interpreta o seu nome), procurando afastar da fé o procônsul."},{"id":9,"tipo":"versiculo","texto":"Todavia, Saulo, também chamado Paulo, cheio do Espírito Santo, fixando nele os olhos, disse:"},{"id":10,"tipo":"versiculo","texto":"Ó filho do diabo, cheio de todo o engano e de toda a malícia, inimigo de toda a justiça, não cessarás de perverter os retos caminhos do Senhor?"},{"id":11,"tipo":"versiculo","texto":"Pois, agora, eis aí está sobre ti a mão do Senhor, e ficarás cego, não vendo o sol por algum tempo. No mesmo instante, caiu sobre ele névoa e escuridade, e, andando à roda, procurava quem o guiasse pela mão."},{"id":12,"tipo":"versiculo","texto":"Então, o procônsul, vendo o que sucedera, creu, maravilhado com a doutrina do Senhor."},{"id":12,"tipo":"calling","texto":"João Marcos volta a Jerusalém"},{"id":13,"tipo":"versiculo","texto":"E, navegando de Pafos, Paulo e seus companheiros dirigiram-se a Perge da Panfília. João, porém, apartando-se deles, voltou para Jerusalém."},{"id":14,"tipo":"versiculo","texto":"Mas eles, atravessando de Perge para a Antioquia da Pisídia, indo num sábado à sinagoga, assentaram-se."},{"id":15,"tipo":"versiculo","texto":"Depois da leitura da lei e dos profetas, os chefes da sinagoga mandaram dizer-lhes: Irmãos, se tendes alguma palavra de exortação para o povo, dizei-a."},{"id":15,"tipo":"calling","texto":"O testemunho de Paulo em Antioquia"},{"id":16,"tipo":"versiculo","texto":"Paulo, levantando-se e fazendo com a mão sinal de silêncio, disse: Varões israelitas e vós outros que também temeis a Deus, ouvi."},{"id":17,"tipo":"versiculo","texto":"O Deus deste povo de Israel escolheu nossos pais e exaltou o povo durante sua peregrinação na terra do Egito, donde os tirou com braço poderoso;"},{"id":18,"tipo":"versiculo","texto":"e suportou-lhes os maus costumes por cerca de quarenta anos no deserto;"},{"id":19,"tipo":"versiculo","texto":"e, havendo destruído sete nações na terra de Canaã, deu-lhes essa terra por herança,"},{"id":20,"tipo":"versiculo","texto":"vencidos cerca de quatrocentos e cinqüenta anos. Depois disto, lhes deu juízes, até o profeta Samuel."},{"id":21,"tipo":"versiculo","texto":"Então, eles pediram um rei, e Deus lhes deparou Saul, filho de Quis, da tribo de Benjamim, e isto pelo espaço de quarenta anos."},{"id":22,"tipo":"versiculo","texto":"E, tendo tirado a este, levantou-lhes o rei Davi, do qual também, dando testemunho, disse: Achei Davi, filho de Jessé, homem segundo o meu coração, que fará toda a minha vontade."},{"id":23,"tipo":"versiculo","texto":"Da descendência deste, conforme a promessa, trouxe Deus a Israel o Salvador, que é Jesus,"},{"id":24,"tipo":"versiculo","texto":"havendo João, primeiro, pregado a todo o povo de Israel, antes da manifestação dele, batismo de arrependimento."},{"id":25,"tipo":"versiculo","texto":"Mas, ao completar João a sua carreira, dizia: Não sou quem supondes; mas após mim vem aquele de cujos pés não sou digno de desatar as sandálias."},{"id":26,"tipo":"versiculo","texto":"Irmãos, descendência de Abraão e vós outros os que temeis a Deus, a nós nos foi enviada a palavra desta salvação."},{"id":27,"tipo":"versiculo","texto":"Pois os que habitavam em Jerusalém e as suas autoridades, não conhecendo Jesus nem os ensinos dos profetas que se lêem todos os sábados, quando o condenaram, cumpriram as profecias;"},{"id":28,"tipo":"versiculo","texto":"e, embora não achassem nenhuma causa de morte, pediram a Pilatos que ele fosse morto."},{"id":29,"tipo":"versiculo","texto":"Depois de cumprirem tudo o que a respeito dele estava escrito, tirando-o do madeiro, puseram-no em um túmulo."},{"id":30,"tipo":"versiculo","texto":"Mas Deus o ressuscitou dentre os mortos;"},{"id":31,"tipo":"versiculo","texto":"e foi visto muitos dias pelos que, com ele, subiram da Galiléia para Jerusalém, os quais são agora as suas testemunhas perante o povo."},{"id":32,"tipo":"versiculo","texto":"Nós vos anunciamos o evangelho da promessa feita a nossos pais,"},{"id":33,"tipo":"versiculo","texto":"como Deus a cumpriu plenamente a nós, seus filhos, ressuscitando a Jesus, como também está escrito no Salmo segundo: Tu és meu Filho, eu, hoje, te gerei."},{"id":34,"tipo":"versiculo","texto":"E, que Deus o ressuscitou dentre os mortos para que jamais voltasse à corrupção, desta maneira o disse: E cumprirei a vosso favor as santas e fiéis promessas feitas a Davi."},{"id":35,"tipo":"versiculo","texto":"Por isso, também diz em outro Salmo: Não permitirás que o teu Santo veja corrupção."},{"id":36,"tipo":"versiculo","texto":"Porque, na verdade, tendo Davi servido à sua própria geração, conforme o desígnio de Deus, adormeceu, foi para junto de seus pais e viu corrupção."},{"id":37,"tipo":"versiculo","texto":"Porém aquele a quem Deus ressuscitou não viu corrupção."},{"id":38,"tipo":"versiculo","texto":"Tomai, pois, irmãos, conhecimento de que se vos anuncia remissão de pecados por intermédio deste;"},{"id":39,"tipo":"versiculo","texto":"e, por meio dele, todo o que crê é justificado de todas as coisas das quais vós não pudestes ser justificados pela lei de Moisés."},{"id":40,"tipo":"versiculo","texto":"Notai, pois, que não vos sobrevenha o que está dito nos profetas:"},{"id":41,"tipo":"versiculo","texto":"Vede, ó desprezadores, maravilhai-vos e desvanecei, porque eu realizo, em vossos dias, obra tal que não crereis se alguém vo-la contar."},{"id":41,"tipo":"calling","texto":"Instados a pregar no sábado seguinte"},{"id":42,"tipo":"versiculo","texto":"Ao saírem eles, rogaram-lhes que, no sábado seguinte, lhes falassem estas mesmas palavras."},{"id":43,"tipo":"versiculo","texto":"Despedida a sinagoga, muitos dos judeus e dos prosélitos piedosos seguiram Paulo e Barnabé, e estes, falando-lhes, os persuadiam a perseverar na graça de Deus."},{"id":43,"tipo":"calling","texto":"Paulo e Barnabé vão para os gentios"},{"id":44,"tipo":"versiculo","texto":"No sábado seguinte, afluiu quase toda a cidade para ouvir a palavra de Deus."},{"id":45,"tipo":"versiculo","texto":"Mas os judeus, vendo as multidões, tomaram-se de inveja e, blasfemando, contradiziam o que Paulo falava."},{"id":46,"tipo":"versiculo","texto":"Então, Paulo e Barnabé, falando ousadamente, disseram: Cumpria que a vós outros, em primeiro lugar, fosse pregada a palavra de Deus; mas, posto que a rejeitais e a vós mesmos vos julgais indignos da vida eterna, eis aí que nos volvemos para os gentios."},{"id":47,"tipo":"versiculo","texto":"Porque o Senhor assim no-lo determinou: Eu te constituí para luz dos gentios, a fim de que sejas para salvação até aos confins da terra."},{"id":48,"tipo":"versiculo","texto":"Os gentios, ouvindo isto, regozijavam-se e glorificavam a palavra do Senhor, e creram todos os que haviam sido destinados para a vida eterna."},{"id":49,"tipo":"versiculo","texto":"E divulgava-se a palavra do Senhor por toda aquela região."},{"id":50,"tipo":"versiculo","texto":"Mas os judeus instigaram as mulheres piedosas de alta posição e os principais da cidade e levantaram perseguição contra Paulo e Barnabé, expulsando-os do seu território."},{"id":51,"tipo":"versiculo","texto":"E estes, sacudindo contra aqueles o pó dos pés, partiram para Icônio."},{"id":52,"tipo":"versiculo","texto":"Os discípulos, porém, transbordavam de alegria e do Espírito Santo."}]}