{"bookHeader":"","bookName":"ATOS 15","bookContent":[{"id":0,"tipo":"calling","texto":"A controvérsia sobre a circuncisão de gentios"},{"id":1,"tipo":"versiculo","texto":"Alguns indivíduos que desceram da Judéia ensinavam aos irmãos: Se não vos circuncidardes segundo o costume de Moisés, não podeis ser salvos."},{"id":2,"tipo":"versiculo","texto":"Tendo havido, da parte de Paulo e Barnabé, contenda e não pequena discussão com eles, resolveram que esses dois e alguns outros dentre eles subissem a Jerusalém, aos apóstolos e presbíteros, com respeito a esta questão."},{"id":3,"tipo":"versiculo","texto":"Enviados, pois, e até certo ponto acompanhados pela igreja, atravessaram as províncias da Fenícia e Samaria e, narrando a conversão dos gentios, causaram grande alegria a todos os irmãos."},{"id":4,"tipo":"versiculo","texto":"Tendo eles chegado a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e pelos presbíteros e relataram tudo o que Deus fizera com eles."},{"id":5,"tipo":"versiculo","texto":"Insurgiram-se, entretanto, alguns da seita dos fariseus que haviam crido, dizendo: É necessário circuncidá-los e determinar-lhes que observem a lei de Moisés."},{"id":5,"tipo":"calling","texto":"A reunião dos apóstolos e presbíteros em Jerusalém"},{"id":6,"tipo":"versiculo","texto":"Então, se reuniram os apóstolos e os presbíteros para examinar a questão."},{"id":7,"tipo":"versiculo","texto":"Havendo grande debate, Pedro tomou a palavra e lhes disse: Irmãos, vós sabeis que, desde há muito, Deus me escolheu dentre vós para que, por meu intermédio, ouvissem os gentios a palavra do evangelho e cressem."},{"id":8,"tipo":"versiculo","texto":"Ora, Deus, que conhece os corações, lhes deu testemunho, concedendo o Espírito Santo a eles, como também a nós nos concedera."},{"id":9,"tipo":"versiculo","texto":"E não estabeleceu distinção alguma entre nós e eles, purificando-lhes pela fé o coração."},{"id":10,"tipo":"versiculo","texto":"Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais puderam suportar, nem nós?"},{"id":11,"tipo":"versiculo","texto":"Mas cremos que fomos salvos pela graça do Senhor Jesus, como também aqueles o foram."},{"id":11,"tipo":"calling","texto":"O parecer de Tiago"},{"id":12,"tipo":"versiculo","texto":"E toda a multidão silenciou, passando a ouvir a Barnabé e a Paulo, que contavam quantos sinais e prodígios Deus fizera por meio deles entre os gentios."},{"id":13,"tipo":"versiculo","texto":"Depois que eles terminaram, falou Tiago, dizendo: Irmãos, atentai nas minhas palavras:"},{"id":14,"tipo":"versiculo","texto":"expôs Simão como Deus, primeiramente, visitou os gentios, a fim de constituir dentre eles um povo para o seu nome."},{"id":15,"tipo":"versiculo","texto":"Conferem com isto as palavras dos profetas, como está escrito:"},{"id":16,"tipo":"versiculo","texto":"Cumpridas estas coisas, voltarei e reedificarei o tabernáculo caído de Davi; e, levantando-o de suas ruínas, restaurá-lo-ei."},{"id":17,"tipo":"versiculo","texto":"Para que os demais homens busquem o Senhor, e também todos os gentios sobre os quais tem sido invocado o meu nome,"},{"id":18,"tipo":"versiculo","texto":"diz o Senhor, que faz estas coisas conhecidas desde séculos."},{"id":19,"tipo":"versiculo","texto":"Pelo que, julgo eu, não devemos perturbar aqueles que, dentre os gentios, se convertem a Deus,"},{"id":20,"tipo":"versiculo","texto":"mas escrever-lhes que se abstenham das contaminações dos ídolos, bem como das relações sexuais ilícitas, da carne de animais sufocados e do sangue."},{"id":21,"tipo":"versiculo","texto":"Porque Moisés tem, em cada cidade, desde tempos antigos, os que o pregam nas sinagogas, onde é lido todos os sábados."},{"id":21,"tipo":"calling","texto":"A decisão enviada a Antioquia"},{"id":22,"tipo":"versiculo","texto":"Então, pareceu bem aos apóstolos e aos presbíteros, com toda a igreja, tendo elegido homens dentre eles, enviá-los, juntamente com Paulo e Barnabé, a Antioquia: foram Judas, chamado Barsabás, e Silas, homens notáveis entre os irmãos,"},{"id":23,"tipo":"versiculo","texto":"escrevendo, por mão deles: Os irmãos, tanto os apóstolos como os presbíteros, aos irmãos de entre os gentios em Antioquia, Síria e Cilícia, saudações."},{"id":24,"tipo":"versiculo","texto":"Visto sabermos que alguns [que saíram] de entre nós, sem nenhuma autorização, vos têm perturbado com palavras, transtornando a vossa alma,"},{"id":25,"tipo":"versiculo","texto":"pareceu-nos bem, chegados a pleno acordo, eleger alguns homens e enviá-los a vós outros com os nossos amados Barnabé e Paulo,"},{"id":26,"tipo":"versiculo","texto":"homens que têm exposto a vida pelo nome de nosso Senhor Jesus Cristo."},{"id":27,"tipo":"versiculo","texto":"Enviamos, portanto, Judas e Silas, os quais pessoalmente vos dirão também estas coisas."},{"id":28,"tipo":"versiculo","texto":"Pois pareceu bem ao Espírito Santo e a nós não vos impor maior encargo além destas coisas essenciais:"},{"id":29,"tipo":"versiculo","texto":"que vos abstenhais das coisas sacrificadas a ídolos, bem como do sangue, da carne de animais sufocados e das relações sexuais ilícitas; destas coisas fareis bem se vos guardardes. \nSaúde."},{"id":29,"tipo":"calling","texto":"A leitura da mensagem"},{"id":30,"tipo":"versiculo","texto":"Os que foram enviados desceram logo para Antioquia e, tendo reunido a comunidade, entregaram a epístola."},{"id":31,"tipo":"versiculo","texto":"Quando a leram, sobremaneira se alegraram pelo conforto recebido."},{"id":32,"tipo":"versiculo","texto":"Judas e Silas, que eram também profetas, consolaram os irmãos com muitos conselhos e os fortaleceram."},{"id":33,"tipo":"versiculo","texto":"Tendo-se demorado ali por algum tempo, os irmãos os deixaram voltar em paz aos que os enviaram."},{"id":34,"tipo":"versiculo","texto":"[Mas pareceu bem a Silas permanecer ali.]"},{"id":35,"tipo":"versiculo","texto":"Paulo e Barnabé demoraram-se em Antioquia, ensinando e pregando, com muitos outros, a palavra do Senhor."},{"id":35,"tipo":"calling","texto":"A segunda viagem missionária. Separação entre Paulo e Barnabé"},{"id":36,"tipo":"versiculo","texto":"Alguns dias depois, disse Paulo a Barnabé: Voltemos, agora, para visitar os irmãos por todas as cidades nas quais anunciamos a palavra do Senhor, para ver como passam."},{"id":37,"tipo":"versiculo","texto":"E Barnabé queria levar também a João, chamado Marcos."},{"id":38,"tipo":"versiculo","texto":"Mas Paulo não achava justo levarem aquele que se afastara desde a Panfília, não os acompanhando no trabalho."},{"id":39,"tipo":"versiculo","texto":"Houve entre eles tal desavença, que vieram a separar-se. Então, Barnabé, levando consigo a Marcos, navegou para Chipre."},{"id":40,"tipo":"versiculo","texto":"Mas Paulo, tendo escolhido a Silas, partiu encomendado pelos irmãos à graça do Senhor."},{"id":41,"tipo":"versiculo","texto":"E passou pela Síria e Cilícia, confirmando as igrejas."}]}