{"bookHeader":"","bookName":"ATOS 16","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo leva consigo a Timóteo"},{"id":1,"tipo":"versiculo","texto":"Chegou também a Derbe e a Listra. Havia ali um discípulo chamado Timóteo, filho de uma judia crente, mas de pai grego;"},{"id":2,"tipo":"versiculo","texto":"dele davam bom testemunho os irmãos em Listra e Icônio."},{"id":3,"tipo":"versiculo","texto":"Quis Paulo que ele fosse em sua companhia e, por isso, circuncidou-o por causa dos judeus daqueles lugares; pois todos sabiam que seu pai era grego."},{"id":4,"tipo":"versiculo","texto":"Ao passar pelas cidades, entregavam aos irmãos, para que as observassem, as decisões tomadas pelos apóstolos e presbíteros de Jerusalém."},{"id":5,"tipo":"versiculo","texto":"Assim, as igrejas eram fortalecidas na fé e, dia a dia, aumentavam em número."},{"id":5,"tipo":"calling","texto":"A visão em Trôade"},{"id":6,"tipo":"versiculo","texto":"E, percorrendo a região frígio-gálata, tendo sido impedidos pelo Espírito Santo de pregar a palavra na Ásia,"},{"id":7,"tipo":"versiculo","texto":"defrontando Mísia, tentavam ir para Bitínia, mas o Espírito de Jesus não o permitiu."},{"id":8,"tipo":"versiculo","texto":"E, tendo contornado Mísia, desceram a Trôade."},{"id":9,"tipo":"versiculo","texto":"À noite, sobreveio a Paulo uma visão na qual um varão macedônio estava em pé e lhe rogava, dizendo: Passa à Macedônia e ajuda-nos."},{"id":10,"tipo":"versiculo","texto":"Assim que teve a visão, imediatamente, procuramos partir para aquele destino, concluindo que Deus nos havia chamado para lhes anunciar o evangelho."},{"id":10,"tipo":"calling","texto":"Paulo em Filipo. Lídia convertida"},{"id":11,"tipo":"versiculo","texto":"Tendo, pois, navegado de Trôade, seguimos em direitura a Samotrácia, no dia seguinte, a Neápolis"},{"id":12,"tipo":"versiculo","texto":"e dali, a Filipos, cidade da Macedônia, primeira do distrito e colônia. Nesta cidade, permanecemos alguns dias."},{"id":13,"tipo":"versiculo","texto":"No sábado, saímos da cidade para junto do rio, onde nos pareceu haver um lugar de oração; e, assentando-nos, falamos às mulheres que para ali tinham concorrido."},{"id":14,"tipo":"versiculo","texto":"Certa mulher, chamada Lídia, da cidade de Tiatira, vendedora de púrpura, temente a Deus, nos escutava; o Senhor lhe abriu o coração para atender às coisas que Paulo dizia."},{"id":15,"tipo":"versiculo","texto":"Depois de ser batizada, ela e toda a sua casa, nos rogou, dizendo: Se julgais que eu sou fiel ao Senhor, entrai em minha casa e aí ficai. E nos constrangeu a isso."},{"id":15,"tipo":"calling","texto":"A cura de uma jovem adivinhadora"},{"id":16,"tipo":"versiculo","texto":"Aconteceu que, indo nós para o lugar de oração, nos saiu ao encontro uma jovem possessa de espírito adivinhador, a qual, adivinhando, dava grande lucro aos seus senhores."},{"id":17,"tipo":"versiculo","texto":"Seguindo a Paulo e a nós, clamava, dizendo: Estes homens são servos do Deus Altíssimo e vos anunciam o caminho da salvação."},{"id":18,"tipo":"versiculo","texto":"Isto se repetia por muitos dias. Então, Paulo, já indignado, voltando-se, disse ao espírito: Em nome de Jesus Cristo, eu te mando: retira-te dela. E ele, na mesma hora, saiu."},{"id":18,"tipo":"calling","texto":"Paulo e Silas açoitados e presos"},{"id":19,"tipo":"versiculo","texto":"Vendo os seus senhores que se lhes desfizera a esperança do lucro, agarrando em Paulo e Silas, os arrastaram para a praça, à presença das autoridades;"},{"id":20,"tipo":"versiculo","texto":"e, levando-os aos pretores, disseram: Estes homens, sendo judeus, perturbam a nossa cidade,"},{"id":21,"tipo":"versiculo","texto":"propagando costumes que não podemos receber, nem praticar, porque somos romanos."},{"id":22,"tipo":"versiculo","texto":"Levantou-se a multidão, unida contra eles, e os pretores, rasgando-lhes as vestes, mandaram açoitá-los com varas."},{"id":23,"tipo":"versiculo","texto":"E, depois de lhes darem muitos açoites, os lançaram no cárcere, ordenando ao carcereiro que os guardasse com toda a segurança."},{"id":24,"tipo":"versiculo","texto":"Este, recebendo tal ordem, levou-os para o cárcere interior e lhes prendeu os pés no tronco."},{"id":25,"tipo":"versiculo","texto":"Por volta da meia-noite, Paulo e Silas oravam e cantavam louvores a Deus, e os demais companheiros de prisão escutavam."},{"id":26,"tipo":"versiculo","texto":"De repente, sobreveio tamanho terremoto, que sacudiu os alicerces da prisão; abriram-se todas as portas, e soltaram-se as cadeias de todos."},{"id":26,"tipo":"calling","texto":"A conversão do carcereiro"},{"id":27,"tipo":"versiculo","texto":"O carcereiro despertou do sono e, vendo abertas as portas do cárcere, puxando da espada, ia suicidar-se, supondo que os presos tivessem fugido."},{"id":28,"tipo":"versiculo","texto":"Mas Paulo bradou em alta voz: Não te faças nenhum mal, que todos aqui estamos!"},{"id":29,"tipo":"versiculo","texto":"Então, o carcereiro, tendo pedido uma luz, entrou precipitadamente e, trêmulo, prostrou-se diante de Paulo e Silas."},{"id":30,"tipo":"versiculo","texto":"Depois, trazendo-os para fora, disse: Senhores, que devo fazer para que seja salvo?"},{"id":31,"tipo":"versiculo","texto":"Responderam-lhe: Crê no Senhor Jesus e serás salvo, tu e tua casa."},{"id":32,"tipo":"versiculo","texto":"E lhe pregaram a palavra de Deus e a todos os de sua casa."},{"id":33,"tipo":"versiculo","texto":"Naquela mesma hora da noite, cuidando deles, lavou-lhes os vergões dos açoites. A seguir, foi ele batizado, e todos os seus."},{"id":34,"tipo":"versiculo","texto":"Então, levando-os para a sua própria casa, lhes pôs a mesa; e, com todos os seus, manifestava grande alegria, por terem crido em Deus."},{"id":34,"tipo":"calling","texto":"Paulo e Silas livres da prisão"},{"id":35,"tipo":"versiculo","texto":"Quando amanheceu, os pretores enviaram oficiais de justiça, com a seguinte ordem: Põe aqueles homens em liberdade."},{"id":36,"tipo":"versiculo","texto":"Então, o carcereiro comunicou a Paulo estas palavras: Os pretores ordenaram que fôsseis postos em liberdade. Agora, pois, saí e ide em paz."},{"id":37,"tipo":"versiculo","texto":"Paulo, porém, lhes replicou: Sem ter havido processo formal contra nós, nos açoitaram publicamente e nos recolheram ao cárcere, sendo nós cidadãos romanos; querem agora, às ocultas, lançar-nos fora? Não será assim; pelo contrário, venham eles e, pessoalmente, nos ponham em liberdade."},{"id":38,"tipo":"versiculo","texto":"Os oficiais de justiça comunicaram isso aos pretores; e estes ficaram possuídos de temor, quando souberam que se tratava de cidadãos romanos."},{"id":39,"tipo":"versiculo","texto":"Então, foram ter com eles e lhes pediram desculpas; e, relaxando-lhes a prisão, rogaram que se retirassem da cidade."},{"id":40,"tipo":"versiculo","texto":"Tendo-se retirado do cárcere, dirigiram-se para a casa de Lídia e, vendo os irmãos, os confortaram. Então, partiram."}]}