{"bookHeader":"","bookName":"ATOS 17","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo e Silas em Tessalônica"},{"id":1,"tipo":"versiculo","texto":"Tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga de judeus."},{"id":2,"tipo":"versiculo","texto":"Paulo, segundo o seu costume, foi procurá-los e, por três sábados, arrazoou com eles acerca das Escrituras,"},{"id":3,"tipo":"versiculo","texto":"expondo e demonstrando ter sido necessário que o Cristo padecesse e ressurgisse dentre os mortos; e este, dizia ele, é o Cristo, Jesus, que eu vos anuncio."},{"id":4,"tipo":"versiculo","texto":"Alguns deles foram persuadidos e unidos a Paulo e Silas, bem como numerosa multidão de gregos piedosos e muitas distintas mulheres."},{"id":5,"tipo":"versiculo","texto":"Os judeus, porém, movidos de inveja, trazendo consigo alguns homens maus dentre a malandragem, ajuntando a turba, alvoroçaram a cidade e, assaltando a casa de Jasom, procuravam trazê-los para o meio do povo."},{"id":6,"tipo":"versiculo","texto":"Porém, não os encontrando, arrastaram Jasom e alguns irmãos perante as autoridades, clamando: Estes que têm transtornado o mundo chegaram também aqui,"},{"id":7,"tipo":"versiculo","texto":"os quais Jasom hospedou. Todos estes procedem contra os decretos de César, afirmando ser Jesus outro rei."},{"id":8,"tipo":"versiculo","texto":"Tanto a multidão como as autoridades ficaram agitadas ao ouvirem estas palavras;"},{"id":9,"tipo":"versiculo","texto":"contudo, soltaram Jasom e os mais, após terem recebido deles a fiança estipulada."},{"id":9,"tipo":"calling","texto":"Paulo e Silas em Bereia"},{"id":10,"tipo":"versiculo","texto":"E logo, durante a noite, os irmãos enviaram Paulo e Silas para Beréia; ali chegados, dirigiram-se à sinagoga dos judeus."},{"id":11,"tipo":"versiculo","texto":"Ora, estes de Beréia eram mais nobres que os de Tessalônica; pois receberam a palavra com toda a avidez, examinando as Escrituras todos os dias para ver se as coisas eram, de fato, assim."},{"id":12,"tipo":"versiculo","texto":"Com isso, muitos deles creram, mulheres gregas de alta posição e não poucos homens."},{"id":13,"tipo":"versiculo","texto":"Mas, logo que os judeus de Tessalônica souberam que a palavra de Deus era anunciada por Paulo também em Beréia, foram lá excitar e perturbar o povo."},{"id":14,"tipo":"versiculo","texto":"Então, os irmãos promoveram, sem detença, a partida de Paulo para os lados do mar. Porém Silas e Timóteo continuaram ali."},{"id":15,"tipo":"versiculo","texto":"Os responsáveis por Paulo levaram-no até Atenas e regressaram trazendo ordem a Silas e Timóteo para que, o mais depressa possível, fossem ter com ele."},{"id":15,"tipo":"calling","texto":"O discurso de Paulo em Atenas"},{"id":16,"tipo":"versiculo","texto":"Enquanto Paulo os esperava em Atenas, o seu espírito se revoltava em face da idolatria dominante na cidade."},{"id":17,"tipo":"versiculo","texto":"Por isso, dissertava na sinagoga entre os judeus e os gentios piedosos; também na praça, todos os dias, entre os que se encontravam ali."},{"id":18,"tipo":"versiculo","texto":"E alguns dos filósofos epicureus e estóicos contendiam com ele, havendo quem perguntasse: Que quer dizer esse tagarela? E outros: Parece pregador de estranhos deuses; pois pregava a Jesus e a ressurreição."},{"id":19,"tipo":"versiculo","texto":"Então, tomando-o consigo, o levaram ao Areópago, dizendo: Poderemos saber que nova doutrina é essa que ensinas?"},{"id":20,"tipo":"versiculo","texto":"Posto que nos trazes aos ouvidos coisas estranhas, queremos saber o que vem a ser isso."},{"id":21,"tipo":"versiculo","texto":"Pois todos os de Atenas e os estrangeiros residentes de outra coisa não cuidavam senão dizer ou ouvir as últimas novidades."},{"id":22,"tipo":"versiculo","texto":"Então, Paulo, levantando-se no meio do Areópago, disse: Senhores atenienses! Em tudo vos vejo acentuadamente religiosos;"},{"id":23,"tipo":"versiculo","texto":"porque, passando e observando os objetos de vosso culto, encontrei também um altar no qual está inscrito: AO DEUS DESCONHECIDO. Pois esse que adorais sem conhecer é precisamente aquele que eu vos anuncio."},{"id":24,"tipo":"versiculo","texto":"O Deus que fez o mundo e tudo o que nele existe, sendo ele Senhor do céu e da terra, não habita em santuários feitos por mãos humanas."},{"id":25,"tipo":"versiculo","texto":"Nem é servido por mãos humanas, como se de alguma coisa precisasse; pois ele mesmo é quem a todos dá vida, respiração e tudo mais;"},{"id":26,"tipo":"versiculo","texto":"de um só fez toda a raça humana para habitar sobre toda a face da terra, havendo fixado os tempos previamente estabelecidos e os limites da sua habitação;"},{"id":27,"tipo":"versiculo","texto":"para buscarem a Deus se, porventura, tateando, o possam achar, bem que não está longe de cada um de nós;"},{"id":28,"tipo":"versiculo","texto":"pois nele vivemos, e nos movemos, e existimos, como alguns dos vossos poetas têm dito: Porque dele também somos geração."},{"id":29,"tipo":"versiculo","texto":"Sendo, pois, geração de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra, trabalhados pela arte e imaginação do homem."},{"id":30,"tipo":"versiculo","texto":"Ora, não levou Deus em conta os tempos da ignorância; agora, porém, notifica aos homens que todos, em toda parte, se arrependam;"},{"id":31,"tipo":"versiculo","texto":"porquanto estabeleceu um dia em que há de julgar o mundo com justiça, por meio de um varão que destinou e acreditou diante de todos, ressuscitando-o dentre os mortos."},{"id":31,"tipo":"calling","texto":"Uns zombam, outros creem"},{"id":32,"tipo":"versiculo","texto":"Quando ouviram falar de ressurreição de mortos, uns escarneceram, e outros disseram: A respeito disso te ouviremos noutra ocasião."},{"id":33,"tipo":"versiculo","texto":"A essa altura, Paulo se retirou do meio deles."},{"id":34,"tipo":"versiculo","texto":"Houve, porém, alguns homens que se agregaram a ele e creram; entre eles estava Dionísio, o areopagita, uma mulher chamada Dâmaris e, com eles, outros mais."}]}