{"bookHeader":"","bookName":"ATOS 18","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo em Corintio"},{"id":1,"tipo":"versiculo","texto":"Depois disto, deixando Paulo Atenas, partiu para Corinto."},{"id":2,"tipo":"versiculo","texto":"Lá, encontrou certo judeu chamado Áqüila, natural do Ponto, recentemente chegado da Itália, com Priscila, sua mulher, em vista de ter Cláudio decretado que todos os judeus se retirassem de Roma. Paulo aproximou-se deles."},{"id":3,"tipo":"versiculo","texto":"E, posto que eram do mesmo ofício, passou a morar com eles e ali trabalhava, pois a profissão deles era fazer tendas."},{"id":4,"tipo":"versiculo","texto":"E todos os sábados discorria na sinagoga, persuadindo tanto judeus como gregos."},{"id":4,"tipo":"calling","texto":"Paulo anuncia a Jesus"},{"id":5,"tipo":"versiculo","texto":"Quando Silas e Timóteo desceram da Macedônia, Paulo se entregou totalmente à palavra, testemunhando aos judeus que o Cristo é Jesus."},{"id":6,"tipo":"versiculo","texto":"Opondo-se eles e blasfemando, sacudiu Paulo as vestes e disse-lhes: Sobre a vossa cabeça, o vosso sangue! Eu dele estou limpo e, desde agora, vou para os gentios."},{"id":7,"tipo":"versiculo","texto":"Saindo dali, entrou na casa de um homem chamado Tício Justo, que era temente a Deus; a casa era contígua à sinagoga."},{"id":8,"tipo":"versiculo","texto":"Mas Crispo, o principal da sinagoga, creu no Senhor, com toda a sua casa; também muitos dos coríntios, ouvindo, criam e eram batizados."},{"id":9,"tipo":"versiculo","texto":"Teve Paulo durante a noite uma visão em que o Senhor lhe disse: Não temas; pelo contrário, fala e não te cales;"},{"id":10,"tipo":"versiculo","texto":"porquanto eu estou contigo, e ninguém ousará fazer-te mal, pois tenho muito povo nesta cidade."},{"id":11,"tipo":"versiculo","texto":"E ali permaneceu um ano e seis meses, ensinando entre eles a palavra de Deus."},{"id":11,"tipo":"calling","texto":""},{"id":12,"tipo":"versiculo","texto":"Quando, porém, Gálio era procônsul da Acaia, levantaram-se os judeus, concordemente, contra Paulo e o levaram ao tribunal,"},{"id":13,"tipo":"versiculo","texto":"dizendo: Este persuade os homens a adorar a Deus por modo contrário à lei."},{"id":14,"tipo":"versiculo","texto":"Ia Paulo falar, quando Gálio declarou aos judeus: Se fosse, com efeito, alguma injustiça ou crime da maior gravidade, ó judeus, de razão seria atender-vos;"},{"id":15,"tipo":"versiculo","texto":"mas, se é questão de palavra, de nomes e da vossa lei, tratai disso vós mesmos; eu não quero ser juiz dessas coisas!"},{"id":16,"tipo":"versiculo","texto":"E os expulsou do tribunal."},{"id":17,"tipo":"versiculo","texto":"Então, todos agarraram Sóstenes, o principal da sinagoga, e o espancavam diante do tribunal; Gálio, todavia, não se incomodava com estas coisas."},{"id":17,"tipo":"calling","texto":"O final da segunda viagem missionária de Paulo"},{"id":18,"tipo":"versiculo","texto":"Mas Paulo, havendo permanecido ali ainda muitos dias, por fim, despedindo-se dos irmãos, navegou para a Síria, levando em sua companhia Priscila e Áqüila, depois de ter raspado a cabeça em Cencréia, porque tomara voto."},{"id":19,"tipo":"versiculo","texto":"Chegados a Éfeso, deixou-os ali; ele, porém, entrando na sinagoga, pregava aos judeus."},{"id":20,"tipo":"versiculo","texto":"Rogando-lhe eles que permanecesse ali mais algum tempo, não acedeu."},{"id":21,"tipo":"versiculo","texto":"Mas, despedindo-se, disse: Se Deus quiser, voltarei para vós outros. E, embarcando, partiu de Éfeso."},{"id":22,"tipo":"versiculo","texto":"Chegando a Cesaréia, desembarcou, subindo a Jerusalém; e, tendo saudado a igreja, desceu para Antioquia."},{"id":23,"tipo":"versiculo","texto":"Havendo passado ali algum tempo, saiu, atravessando sucessivamente a região da Galácia e Frígia, confirmando todos os discípulos."},{"id":23,"tipo":"calling","texto":"A terceira viagem missionária de Paulo. Apolo em Éfeso"},{"id":24,"tipo":"versiculo","texto":"Nesse meio tempo, chegou a Éfeso um judeu, natural de Alexandria, chamado Apolo, homem eloqüente e poderoso nas Escrituras."},{"id":25,"tipo":"versiculo","texto":"Era ele instruído no caminho do Senhor; e, sendo fervoroso de espírito, falava e ensinava com precisão a respeito de Jesus, conhecendo apenas o batismo de João."},{"id":26,"tipo":"versiculo","texto":"Ele, pois, começou a falar ousadamente na sinagoga. Ouvindo-o, porém, Priscila e Áqüila, tomaram-no consigo e, com mais exatidão, lhe expuseram o caminho de Deus."},{"id":27,"tipo":"versiculo","texto":"Querendo ele percorrer a Acaia, animaram-no os irmãos e escreveram aos discípulos para o receberem. Tendo chegado, auxiliou muito aqueles que, mediante a graça, haviam crido;"},{"id":28,"tipo":"versiculo","texto":"porque, com grande poder, convencia publicamente os judeus, provando, por meio das Escrituras, que o Cristo é Jesus."}]}