{"bookHeader":"","bookName":"ATOS 20","bookContent":[{"id":0,"tipo":"calling","texto":"De novo, Paulo visita a Macedônia e a Grécia"},{"id":1,"tipo":"versiculo","texto":"Cessado o tumulto, Paulo mandou chamar os discípulos, e, tendo-os confortado, despediu-se, e partiu para a Macedônia."},{"id":2,"tipo":"versiculo","texto":"Havendo atravessado aquelas terras, fortalecendo os discípulos com muitas exortações, dirigiu-se para a Grécia,"},{"id":3,"tipo":"versiculo","texto":"onde se demorou três meses. Tendo havido uma conspiração por parte dos judeus contra ele, quando estava para embarcar rumo à Síria, determinou voltar pela Macedônia."},{"id":4,"tipo":"versiculo","texto":"Acompanharam-no [até à Ásia] Sópatro, de Beréia, filho de Pirro, Aristarco e Secundo, de Tessalônica, Gaio, de Derbe, e Timóteo, bem como Tíquico e Trófimo, da Ásia;"},{"id":5,"tipo":"versiculo","texto":"estes nos precederam, esperando-nos em Trôade."},{"id":6,"tipo":"versiculo","texto":"Depois dos dias dos pães asmos, navegamos de Filipos e, em cinco dias, fomos ter com eles naquele porto, onde passamos uma semana."},{"id":6,"tipo":"calling","texto":"Paulo em Trôade"},{"id":7,"tipo":"versiculo","texto":"No primeiro dia da semana, estando nós reunidos com o fim de partir o pão, Paulo, que devia seguir viagem no dia imediato, exortava-os e prolongou o discurso até à meia-noite."},{"id":8,"tipo":"versiculo","texto":"Havia muitas lâmpadas no cenáculo onde estávamos reunidos."},{"id":9,"tipo":"versiculo","texto":"Um jovem, chamado Êutico, que estava sentado numa janela, adormecendo profundamente durante o prolongado discurso de Paulo, vencido pelo sono, caiu do terceiro andar abaixo e foi levantado morto."},{"id":10,"tipo":"versiculo","texto":"Descendo, porém, Paulo inclinou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, que a vida nele está."},{"id":11,"tipo":"versiculo","texto":"Subindo de novo, partiu o pão, e comeu, e ainda lhes falou largamente até ao romper da alva. E, assim, partiu."},{"id":12,"tipo":"versiculo","texto":"Então, conduziram vivo o rapaz e sentiram-se grandemente confortados."},{"id":12,"tipo":"calling","texto":"Paulo embarca em Assôs. Chega a Mileto"},{"id":13,"tipo":"versiculo","texto":"Nós, porém, prosseguindo, embarcamos e navegamos para Assôs, onde devíamos receber Paulo, \nporque assim nos fora determinado, devendo ele ir por terra."},{"id":14,"tipo":"versiculo","texto":"Quando se reuniu conosco em Assôs, recebemo-lo a bordo e fomos a Mitilene;"},{"id":15,"tipo":"versiculo","texto":"dali, navegando, no dia seguinte, passamos defronte de Quios, no dia imediato, tocamos em Samos e, um dia depois, chegamos a Mileto."},{"id":16,"tipo":"versiculo","texto":"Porque Paulo já havia determinado não aportar em Éfeso, não querendo demorar-se na Ásia, porquanto se apressava com o intuito de passar o dia de Pentecostes em Jerusalém, caso lhe fosse possível."},{"id":16,"tipo":"calling","texto":"Em Mileto, fala aos presbíteros da igreja de Éfeso"},{"id":17,"tipo":"versiculo","texto":"De Mileto, mandou a Éfeso chamar os presbíteros da igreja."},{"id":18,"tipo":"versiculo","texto":"E, quando se encontraram com ele, disse-lhes: Vós bem sabeis como foi que me conduzi entre vós em todo o tempo, desde o primeiro dia em que entrei na Ásia,"},{"id":19,"tipo":"versiculo","texto":"servindo ao Senhor com toda a humildade, lágrimas e provações que, pelas ciladas dos judeus, me sobrevieram,"},{"id":20,"tipo":"versiculo","texto":"jamais deixando de vos anunciar coisa alguma proveitosa e de vo-la ensinar publicamente e também de casa em casa,"},{"id":21,"tipo":"versiculo","texto":"testificando tanto a judeus como a gregos o arrependimento para com Deus e a fé em nosso Senhor Jesus [Cristo]."},{"id":22,"tipo":"versiculo","texto":"E, agora, constrangido em meu espírito, vou para Jerusalém, não sabendo o que ali me acontecerá,"},{"id":23,"tipo":"versiculo","texto":"senão que o Espírito Santo, de cidade em cidade, me assegura que me esperam cadeias e tribulações."},{"id":24,"tipo":"versiculo","texto":"Porém em nada considero a vida preciosa para mim mesmo, contanto que complete a minha carreira e o ministério que recebi do Senhor Jesus para testemunhar o evangelho da graça de Deus."},{"id":25,"tipo":"versiculo","texto":"Agora, eu sei que todos vós, em cujo meio passei pregando o reino, não vereis mais o meu rosto."},{"id":26,"tipo":"versiculo","texto":"Portanto, eu vos protesto, no dia de hoje, que estou limpo do sangue de todos;"},{"id":27,"tipo":"versiculo","texto":"porque jamais deixei de vos anunciar todo o desígnio de Deus."},{"id":28,"tipo":"versiculo","texto":"Atendei por vós e por todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para pastoreardes a igreja de Deus, a qual ele comprou com o seu próprio sangue."},{"id":29,"tipo":"versiculo","texto":"Eu sei que, depois da minha partida, entre vós penetrarão lobos vorazes, que não pouparão o rebanho."},{"id":30,"tipo":"versiculo","texto":"E que, dentre vós mesmos, se levantarão homens falando coisas pervertidas para arrastar os"},{"id":31,"tipo":"versiculo","texto":"Portanto, vigiai, lembrando-vos de que, por três anos, noite e dia, não cessei de admoestar, com lágrimas, a cada um."},{"id":32,"tipo":"versiculo","texto":"Agora, pois, encomendo-vos ao Senhor e à palavra da sua graça, que tem poder para vos edificar e dar herança entre todos os que são santificados."},{"id":33,"tipo":"versiculo","texto":"De ninguém cobicei prata, nem ouro, nem vestes;"},{"id":34,"tipo":"versiculo","texto":"vós mesmos sabeis que estas mãos serviram para o que me era necessário a mim e aos que estavam comigo."},{"id":35,"tipo":"versiculo","texto":"Tenho-vos mostrado em tudo que, trabalhando assim, é mister socorrer os necessitados e recordar as palavras do próprio Senhor Jesus: Mais bem-aventurado é dar que receber."},{"id":35,"tipo":"calling","texto":"Paulo ora com eles"},{"id":36,"tipo":"versiculo","texto":"Tendo dito estas coisas, ajoelhando-se, orou com todos eles."},{"id":37,"tipo":"versiculo","texto":"Então, houve grande pranto entre todos, e, abraçando afetuosamente a Paulo, o beijavam,"},{"id":38,"tipo":"versiculo","texto":"entristecidos especialmente pela palavra que ele dissera: que não mais veriam o seu rosto. E acompanharam-no até ao navio.discípulos atrás deles."}]}