{"bookHeader":"","bookName":"ATOS 25","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo perante Festo. Apela para César"},{"id":1,"tipo":"versiculo","texto":"Tendo, pois, Festo assumido o governo da província, três dias depois, subiu de Cesaréia para Jerusalém;"},{"id":2,"tipo":"versiculo","texto":"e, logo, os principais sacerdotes e os maiorais dos judeus lhe apresentaram queixa contra Paulo e lhe solicitavam,"},{"id":3,"tipo":"versiculo","texto":"pedindo como favor, em detrimento de Paulo, que o mandasse vir a Jerusalém, armando eles cilada para o matarem na estrada."},{"id":4,"tipo":"versiculo","texto":"Festo, porém, respondeu achar-se Paulo detido em Cesaréia; e que ele mesmo, muito em breve, partiria para lá."},{"id":5,"tipo":"versiculo","texto":"Portanto, disse ele, os que dentre vós estiverem habilitados que desçam comigo; e, havendo contra este homem qualquer crime, acusem-no."},{"id":6,"tipo":"versiculo","texto":"E, não se demorando entre eles mais de oito ou dez dias, desceu para Cesaréia; e, no dia seguinte, assentando-se no tribunal, ordenou que Paulo fosse trazido."},{"id":7,"tipo":"versiculo","texto":"Comparecendo este, rodearam-no os judeus que haviam descido de Jerusalém, trazendo muitas e graves acusações contra ele, as quais, entretanto, não podiam provar."},{"id":8,"tipo":"versiculo","texto":"Paulo, porém, defendendo-se, proferiu as seguintes palavras: Nenhum pecado cometi contra a lei dos judeus, nem contra o templo, nem contra César."},{"id":9,"tipo":"versiculo","texto":"Então, Festo, querendo assegurar o apoio dos judeus, respondeu a Paulo: Queres tu subir a Jerusalém e ser ali julgado por mim a respeito destas coisas?"},{"id":10,"tipo":"versiculo","texto":"Disse-lhe Paulo: Estou perante o tribunal de César, onde convém seja eu julgado; nenhum agravo pratiquei contra os judeus, como tu muito bem sabes."},{"id":11,"tipo":"versiculo","texto":"Caso, pois, tenha eu praticado algum mal ou crime digno de morte, estou pronto para morrer; se, pelo contrário, não são verdadeiras as coisas de que me acusam, ninguém, para lhes ser agradável, pode entregar-me a eles. Apelo para César."},{"id":12,"tipo":"versiculo","texto":"Então, Festo, tendo falado com o conselho, respondeu: Para César apelaste, para César irás."},{"id":12,"tipo":"calling","texto":"Festo expõe a Agripa o caso de Paulo"},{"id":13,"tipo":"versiculo","texto":"Passados alguns dias, o rei Agripa e Berenice chegaram a Cesaréia a fim de saudar a Festo."},{"id":14,"tipo":"versiculo","texto":"Como se demorassem ali alguns dias, Festo expôs ao rei o caso de Paulo, dizendo: Félix deixou aqui preso certo homem,"},{"id":15,"tipo":"versiculo","texto":"a respeito de quem os principais sacerdotes e os anciãos dos judeus apresentaram queixa, estando eu em Jerusalém, pedindo que o condenasse."},{"id":16,"tipo":"versiculo","texto":"A eles respondi que não é costume dos romanos condenar quem quer que seja, sem que o acusado tenha presentes os seus acusadores e possa defender-se da acusação."},{"id":17,"tipo":"versiculo","texto":"De sorte que, chegando eles aqui juntos, sem nenhuma demora, no dia seguinte, assentando-me no tribunal, determinei fosse trazido o homem;"},{"id":18,"tipo":"versiculo","texto":"e, levantando-se os acusadores, nenhum delito referiram dos crimes de que eu suspeitava."},{"id":19,"tipo":"versiculo","texto":"Traziam contra ele algumas questões referentes à sua própria religião e particularmente a certo morto, chamado Jesus, que Paulo afirmava estar vivo."},{"id":20,"tipo":"versiculo","texto":"Estando eu perplexo quanto ao modo de investigar estas coisas, perguntei-lhe se queria ir a Jerusalém para ser ali julgado a respeito disso."},{"id":21,"tipo":"versiculo","texto":"Mas, havendo Paulo apelado para que ficasse em custódia para o julgamento de César, ordenei que o acusado continuasse detido até que eu o enviasse a César."},{"id":22,"tipo":"versiculo","texto":"Então, Agripa disse a Festo: Eu também gostaria de ouvir este homem. Amanhã, respondeu ele, o ouvirás."},{"id":22,"tipo":"calling","texto":"Festo, de novo, fala a Agripa"},{"id":23,"tipo":"versiculo","texto":"De fato, no dia seguinte, vindo Agripa e Berenice, com grande pompa, tendo eles entrado na audiência juntamente com oficiais superiores e homens eminentes da cidade, Paulo foi trazido por ordem de Festo."},{"id":24,"tipo":"versiculo","texto":"Então, disse Festo: Rei Agripa e todos vós que estais presentes conosco, vedes este homem, por causa de quem toda a multidão dos judeus recorreu a mim tanto em Jerusalém como aqui, clamando que não convinha que ele vivesse mais."},{"id":25,"tipo":"versiculo","texto":"Porém eu achei que ele nada praticara passível de morte; entretanto, tendo ele apelado para o imperador, resolvi mandá-lo ao imperador."},{"id":26,"tipo":"versiculo","texto":"Contudo, a respeito dele, nada tenho de positivo que escreva ao soberano; por isso, eu o trouxe à vossa presença e, mormente, à tua, ó rei Agripa, para que, feita a argüição, tenha eu alguma coisa que escrever;"},{"id":27,"tipo":"versiculo","texto":"porque não me parece razoável remeter um preso sem mencionar, ao mesmo tempo, as acusações que militam contra ele."}]}