{"bookHeader":"","bookName":"ATOS 26","bookContent":[{"id":0,"tipo":"calling","texto":"Paulo discurso perante o rei Agripa"},{"id":1,"tipo":"versiculo","texto":"A seguir, Agripa, dirigindo-se a Paulo, disse: É permitido que uses da palavra em tua defesa. Então, Paulo, estendendo a mão, passou a defender-se nestes termos:"},{"id":2,"tipo":"versiculo","texto":"Tenho-me por feliz, ó rei Agripa, pelo privilégio de, hoje, na tua presença, poder produzir a minha defesa de todas as acusações feitas contra mim pelos judeus;"},{"id":3,"tipo":"versiculo","texto":"mormente porque és versado em todos os costumes e questões que há entre os judeus; por isso, eu te peço que me ouças com paciência."},{"id":4,"tipo":"versiculo","texto":"Quanto à minha vida, desde a mocidade, como decorreu desde o princípio entre o meu povo e em Jerusalém, todos os judeus a conhecem;"},{"id":5,"tipo":"versiculo","texto":"pois, na verdade, eu era conhecido deles desde o princípio, se assim o quiserem testemunhar, porque vivi fariseu conforme a seita mais severa da nossa religião."},{"id":6,"tipo":"versiculo","texto":"E, agora, estou sendo julgado por causa da esperança da promessa que por Deus foi feita a nossos pais,"},{"id":7,"tipo":"versiculo","texto":"a qual as nossas doze tribos, servindo a Deus fervorosamente de noite e de dia, almejam alcançar; é no tocante a esta esperança, ó rei, que eu sou acusado pelos judeus."},{"id":8,"tipo":"versiculo","texto":"Por que se julga incrível entre vós que Deus ressuscite os mortos?"},{"id":9,"tipo":"versiculo","texto":"Na verdade, a mim me parecia que muitas coisas devia eu praticar contra o nome de Jesus, o Nazareno;"},{"id":10,"tipo":"versiculo","texto":"e assim procedi em Jerusalém. Havendo eu recebido autorização dos principais sacerdotes, encerrei muitos dos santos nas prisões; e contra estes dava o meu voto, quando os matavam."},{"id":11,"tipo":"versiculo","texto":"Muitas vezes, os castiguei por todas as sinagogas, obrigando-os até a blasfemar. E, demasiadamente enfurecido contra eles, mesmo por cidades estranhas os perseguia."},{"id":12,"tipo":"versiculo","texto":"Com estes intuitos, parti para Damasco, levando autorização dos principais sacerdotes e por eles comissionado."},{"id":13,"tipo":"versiculo","texto":"Ao meio-dia, ó rei, indo eu caminho fora, vi uma luz no céu, mais resplandecente que o sol, que brilhou ao redor de mim e dos que iam comigo."},{"id":14,"tipo":"versiculo","texto":"E, caindo todos nós por terra, ouvi uma voz que me falava em língua hebraica: Saulo, Saulo, por que me persegues? Dura coisa é recalcitrares contra os aguilhões."},{"id":15,"tipo":"versiculo","texto":"Então, eu perguntei: Quem és tu, Senhor? Ao que o Senhor respondeu: Eu sou Jesus, a quem tu persegues."},{"id":16,"tipo":"versiculo","texto":"Mas levanta-te e firma-te sobre teus pés, porque por isto te apareci, para te constituir ministro e testemunha, tanto das coisas em que me viste como daquelas pelas quais te aparecerei ainda,"},{"id":17,"tipo":"versiculo","texto":"livrando-te do povo e dos gentios, para os quais eu te envio,"},{"id":18,"tipo":"versiculo","texto":"para lhes abrires os olhos e os converteres das trevas para a luz e da potestade de Satanás para Deus, a fim de que recebam eles remissão de pecados e herança entre os que são santificados pela fé em mim."},{"id":19,"tipo":"versiculo","texto":"Pelo que, ó rei Agripa, não fui desobediente à visão celestial,"},{"id":20,"tipo":"versiculo","texto":"mas anunciei primeiramente aos de Damasco e em Jerusalém, por toda a região da Judéia, e aos gentios, que se arrependessem e se convertessem a Deus, praticando obras dignas de arrependimento."},{"id":21,"tipo":"versiculo","texto":"Por causa disto, alguns judeus me prenderam, estando eu no templo, e tentaram matar-me."},{"id":22,"tipo":"versiculo","texto":"Mas, alcançando socorro de Deus, permaneço até ao dia de hoje, dando testemunho, tanto a pequenos como a grandes, nada dizendo, senão o que os profetas e Moisés disseram haver de acontecer,"},{"id":23,"tipo":"versiculo","texto":"isto é, que o Cristo devia padecer e, sendo o primeiro da ressurreição dos mortos, anunciaria a luz ao povo e aos gentios."},{"id":23,"tipo":"calling","texto":"Paulo é interrompido por Festo"},{"id":24,"tipo":"versiculo","texto":"Dizendo ele estas coisas em sua defesa, Festo o interrompeu em alta voz: Estás louco, Paulo! As muitas letras te fazem delirar!"},{"id":25,"tipo":"versiculo","texto":"Paulo, porém, respondeu: Não estou louco, ó excelentíssimo Festo! Pelo contrário, digo palavras de verdade e de bom senso."},{"id":26,"tipo":"versiculo","texto":"Porque tudo isto é do conhecimento do rei, a quem me dirijo com franqueza, pois estou persuadido de que nenhuma destas coisas lhe é oculta; porquanto nada se passou em algum lugar escondido."},{"id":27,"tipo":"versiculo","texto":"Acreditas, ó rei Agripa, nos profetas? Bem sei que acreditas."},{"id":28,"tipo":"versiculo","texto":"Então, Agripa se dirigiu a Paulo e disse: Por pouco me persuades a me fazer cristão."},{"id":29,"tipo":"versiculo","texto":"Paulo respondeu: Assim Deus permitisse que, por pouco ou por muito, não apenas tu, ó rei, porém todos os que hoje me ouvem se tornassem tais qual eu sou, exceto estas cadeias."},{"id":29,"tipo":"calling","texto":"Paulo teria sido solto, se não tivesse apelado para César"},{"id":30,"tipo":"versiculo","texto":"A essa altura, levantou-se o rei, e também o governador, e Berenice, bem como os que estavam assentados com eles;"},{"id":31,"tipo":"versiculo","texto":"e, havendo-se retirado, falavam uns com os outros, dizendo: Este homem nada tem feito passível de morte ou de prisão."},{"id":32,"tipo":"versiculo","texto":"Então, Agripa se dirigiu a Festo e disse: Este homem bem podia ser solto, se não tivesse apelado para César."}]}