{"bookHeader":"","bookName":"ATOS 5","bookContent":[{"id":0,"tipo":"calling","texto":"Ananias e Safira"},{"id":1,"tipo":"versiculo","texto":"Entretanto, certo homem, chamado Ananias, com sua mulher Safira, vendeu uma propriedade,"},{"id":2,"tipo":"versiculo","texto":"mas, em acordo com sua mulher, reteve parte do preço e, levando o restante, depositou-o aos pés dos apóstolos."},{"id":3,"tipo":"versiculo","texto":"Então, disse Pedro: Ananias, por que encheu Satanás teu coração, para que mentisses ao Espírito Santo, reservando parte do valor do campo?"},{"id":4,"tipo":"versiculo","texto":"Conservando-o, porventura, não seria teu? E, vendido, não estaria em teu poder? Como, pois, assentaste no coração este desígnio? Não mentiste aos homens, mas a Deus."},{"id":5,"tipo":"versiculo","texto":"Ouvindo estas palavras, Ananias caiu e expirou, sobrevindo grande temor a todos os ouvintes."},{"id":6,"tipo":"versiculo","texto":"Levantando-se os moços, cobriram-lhe o corpo e, levando-o, o sepultaram."},{"id":7,"tipo":"versiculo","texto":"Quase três horas depois, entrou a mulher de Ananias, não sabendo o que ocorrera."},{"id":8,"tipo":"versiculo","texto":"Então, Pedro, dirigindo-se a ela, perguntou-lhe: Dize-me, vendestes por tanto aquela terra? Ela respondeu: Sim, por tanto."},{"id":9,"tipo":"versiculo","texto":"Tornou-lhe Pedro: Por que entrastes em acordo para tentar o Espírito do Senhor? Eis aí à porta os pés dos que sepultaram o teu marido, e eles também te levarão."},{"id":10,"tipo":"versiculo","texto":"No mesmo instante, caiu ela aos pés de Pedro e expirou. Entrando os moços, acharam-na morta e, levando-a, sepultaram-na junto do marido."},{"id":11,"tipo":"versiculo","texto":"E sobreveio grande temor a toda a igreja e a todos quantos ouviram a notícia destes acontecimentos."},{"id":11,"tipo":"calling","texto":"Os apóstolos fazem muitos milagres"},{"id":12,"tipo":"versiculo","texto":"Muitos sinais e prodígios eram feitos entre o povo pelas mãos dos apóstolos. E costumavam todos reunir-se, de comum acordo, no Pórtico de Salomão."},{"id":13,"tipo":"versiculo","texto":"Mas, dos restantes, ninguém ousava ajuntar-se a eles; porém o povo lhes tributava grande admiração."},{"id":14,"tipo":"versiculo","texto":"E crescia mais e mais a multidão de crentes, tanto homens como mulheres, agregados ao Senhor,"},{"id":15,"tipo":"versiculo","texto":"a ponto de levarem os enfermos até pelas ruas e os colocarem sobre leitos e macas, para que, ao passar Pedro, ao menos a sua sombra se projetasse nalguns deles."},{"id":16,"tipo":"versiculo","texto":"Afluía também muita gente das cidades vizinhas a Jerusalém, levando doentes e atormentados de espíritos imundos, e todos eram curados."},{"id":16,"tipo":"calling","texto":"A prisão dos apóstolos"},{"id":17,"tipo":"versiculo","texto":"Levantando-se, porém, o sumo sacerdote e todos os que estavam com ele, isto é, a seita dos saduceus, tomaram-se de inveja,"},{"id":18,"tipo":"versiculo","texto":"prenderam os apóstolos e os recolheram à prisão pública."},{"id":19,"tipo":"versiculo","texto":"Mas, de noite, um anjo do Senhor abriu as portas do cárcere e, conduzindo-os para fora, lhes disse:"},{"id":20,"tipo":"versiculo","texto":"Ide e, apresentando-vos no templo, dizei ao povo todas as palavras desta Vida."},{"id":21,"tipo":"versiculo","texto":"Tendo ouvido isto, logo ao romper do dia, entraram no templo e ensinavam. Chegando, porém, o sumo sacerdote e os que com ele estavam, convocaram o Sinédrio e todo o senado dos filhos de Israel e mandaram buscá-los no cárcere."},{"id":22,"tipo":"versiculo","texto":"Mas os guardas, indo, não os acharam no cárcere; e, tendo voltado, relataram,"},{"id":23,"tipo":"versiculo","texto":"dizendo: Achamos o cárcere fechado com toda a segurança e as sentinelas nos seus postos junto às portas; mas, abrindo-as, a ninguém encontramos dentro."},{"id":24,"tipo":"versiculo","texto":"Quando o capitão do templo e os principais sacerdotes ouviram estas informações, ficaram perplexos a respeito deles e do que viria a ser isto."},{"id":25,"tipo":"versiculo","texto":"Nesse ínterim, alguém chegou e lhes comunicou: Eis que os homens que recolhestes no cárcere, estão no templo ensinando o povo."},{"id":26,"tipo":"versiculo","texto":"Nisto, indo o capitão e os guardas, os trouxeram sem violência, porque temiam ser apedrejados pelo povo."},{"id":27,"tipo":"versiculo","texto":"Trouxeram-nos, apresentando-os ao Sinédrio. E o sumo sacerdote interrogou-os,"},{"id":28,"tipo":"versiculo","texto":"dizendo: Expressamente vos ordenamos que não ensinásseis nesse nome; contudo, enchestes Jerusalém de vossa doutrina; e quereis lançar sobre nós o sangue desse homem."},{"id":29,"tipo":"versiculo","texto":"Então, Pedro e os demais apóstolos afirmaram: Antes, importa obedecer a Deus do que aos homens."},{"id":30,"tipo":"versiculo","texto":"O Deus de nossos pais ressuscitou a Jesus, a quem vós matastes, pendurando-o num madeiro."},{"id":31,"tipo":"versiculo","texto":"Deus, porém, com a sua destra, o exaltou a Príncipe e Salvador, a fim de conceder a Israel o arrependimento e a remissão de pecados."},{"id":32,"tipo":"versiculo","texto":"Ora, nós somos testemunhas destes fatos, e bem assim o Espírito Santo, que Deus outorgou aos que lhe obedecem."},{"id":32,"tipo":"calling","texto":"O parecer de Gamaliel"},{"id":33,"tipo":"versiculo","texto":"Eles, porém, ouvindo, se enfureceram e queriam matá-los."},{"id":34,"tipo":"versiculo","texto":"Mas, levantando-se no Sinédrio um fariseu, chamado Gamaliel, mestre da lei, acatado por todo o povo, mandou retirar os homens, por um pouco,"},{"id":35,"tipo":"versiculo","texto":"e lhes disse: Israelitas, atentai bem no que ides fazer a estes homens."},{"id":36,"tipo":"versiculo","texto":"Porque, antes destes dias, se levantou Teudas, insinuando ser ele alguma coisa, ao qual se agregaram cerca de quatrocentos homens; mas ele foi morto, e todos quantos lhe prestavam obediência se dispersaram e deram em nada."},{"id":37,"tipo":"versiculo","texto":"Depois desse, levantou-se Judas, o galileu, nos dias do recenseamento, e levou muitos consigo; também este pereceu, e todos quantos lhe obedeciam foram dispersos."},{"id":38,"tipo":"versiculo","texto":"Agora, vos digo: dai de mão a estes homens, deixai-os; porque, se este conselho ou esta obra vem de homens, perecerá;"},{"id":39,"tipo":"versiculo","texto":"mas, se é de Deus, não podereis destruí-los, para que não sejais, porventura, achados lutando contra Deus. E concordaram com ele."},{"id":40,"tipo":"versiculo","texto":"Chamando os apóstolos, açoitaram-nos e, ordenando-lhes que não falassem em o nome de Jesus, os soltaram."},{"id":41,"tipo":"versiculo","texto":"E eles se retiraram do Sinédrio regozijando-se por terem sido considerados dignos de sofrer afrontas por esse Nome."},{"id":42,"tipo":"versiculo","texto":"E todos os dias, no templo e de casa em casa, não cessavam de ensinar e de pregar Jesus, o Cristo."}]}