{"bookHeader":"","bookName":"ATOS 6","bookContent":[{"id":0,"tipo":"calling","texto":"A instituição dos diáconos"},{"id":1,"tipo":"versiculo","texto":"Ora, naqueles dias, multiplicando-se o número dos discípulos, houve murmuração dos helenistas contra os hebreus, porque as viúvas deles estavam sendo esquecidas na distribuição diária."},{"id":2,"tipo":"versiculo","texto":"Então, os doze convocaram a comunidade dos discípulos e disseram: Não é razoável que nós abandonemos a palavra de Deus para servir às mesas."},{"id":3,"tipo":"versiculo","texto":"Mas, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito e de sabedoria, aos quais encarregaremos deste serviço;"},{"id":4,"tipo":"versiculo","texto":"e, quanto a nós, nos consagraremos à oração e ao ministério da palavra."},{"id":5,"tipo":"versiculo","texto":"O parecer agradou a toda a comunidade; e elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia."},{"id":6,"tipo":"versiculo","texto":"Apresentaram-nos perante os apóstolos, e estes, orando, lhes impuseram as mãos."},{"id":7,"tipo":"versiculo","texto":"Crescia a palavra de Deus, e, em Jerusalém, se multiplicava o número dos discípulos; também muitíssimos sacerdotes obedeciam à fé."},{"id":7,"tipo":"calling","texto":"Estêvão perante o Sinédrio"},{"id":8,"tipo":"versiculo","texto":"Estêvão, cheio de graça e poder, fazia prodígios e grandes sinais entre o povo."},{"id":9,"tipo":"versiculo","texto":"Levantaram-se, porém, alguns dos que eram da sinagoga chamada dos Libertos, dos cireneus, dos alexandrinos e dos da Cilícia e Ásia, e discutiam com Estêvão;"},{"id":10,"tipo":"versiculo","texto":"e não podiam resistir à sabedoria e ao Espírito, pelo qual ele falava."},{"id":11,"tipo":"versiculo","texto":"Então, subornaram homens que dissessem: Temos ouvido este homem proferir blasfêmias contra Moisés e contra Deus."},{"id":12,"tipo":"versiculo","texto":"Sublevaram o povo, os anciãos e os escribas e, investindo, o arrebataram, levando-o ao Sinédrio."},{"id":13,"tipo":"versiculo","texto":"Apresentaram testemunhas falsas, que depuseram: Este homem não cessa de falar contra o lugar santo e contra a lei;"},{"id":14,"tipo":"versiculo","texto":"porque o temos ouvido dizer que esse Jesus, o Nazareno, destruirá este lugar e mudará os costumes que Moisés nos deu."},{"id":15,"tipo":"versiculo","texto":"Todos os que estavam assentados no Sinédrio, fitando os olhos em Estêvão, viram o seu rosto como se fosse rosto de anjo."}]}