{"bookHeader":"","bookName":"ATOS 7","bookContent":[{"id":0,"tipo":"calling","texto":"A defesa de Estêvão"},{"id":1,"tipo":"versiculo","texto":"Então, lhe perguntou o sumo sacerdote: Porventura, é isto assim?"},{"id":2,"tipo":"versiculo","texto":"Estêvão respondeu: Varões irmãos e pais, ouvi. O Deus da glória apareceu a Abraão, nosso pai, quando estava na Mesopotâmia, antes de habitar em Harã,"},{"id":3,"tipo":"versiculo","texto":"e lhe disse: Sai da tua terra e da tua parentela e vem para a terra que eu te mostrarei."},{"id":4,"tipo":"versiculo","texto":"Então, saiu da terra dos caldeus e foi habitar em Harã. E dali, com a morte de seu pai, Deus o trouxe para esta terra em que vós agora habitais."},{"id":5,"tipo":"versiculo","texto":"Nela, não lhe deu herança, nem sequer o espaço de um pé; mas prometeu dar-lhe a posse dela e, depois dele, à sua descendência, não tendo ele filho."},{"id":6,"tipo":"versiculo","texto":"E falou Deus que a sua descendência seria peregrina em terra estrangeira, onde seriam escravizados e maltratados por quatrocentos anos;"},{"id":7,"tipo":"versiculo","texto":"eu, disse Deus, julgarei a nação da qual forem escravos; e, depois disto, sairão daí e me servirão neste lugar."},{"id":8,"tipo":"versiculo","texto":"Então, lhe deu a aliança da circuncisão; assim, nasceu Isaque, e Abraão o circuncidou ao oitavo dia; de Isaque procedeu Jacó, e deste, os doze patriarcas."},{"id":9,"tipo":"versiculo","texto":"Os patriarcas, invejosos de José, venderam-no para o Egito; mas Deus estava com ele"},{"id":10,"tipo":"versiculo","texto":"e livrou-o de todas as suas aflições, concedendo-lhe também graça e sabedoria perante Faraó, rei do Egito, que o constituiu governador daquela nação e de toda a casa real."},{"id":11,"tipo":"versiculo","texto":"Sobreveio, porém, fome em todo o Egito; e, em Canaã, houve grande tribulação, e nossos pais não achavam mantimentos."},{"id":12,"tipo":"versiculo","texto":"Mas, tendo ouvido Jacó que no Egito havia trigo, enviou, pela primeira vez, os nossos pais."},{"id":13,"tipo":"versiculo","texto":"Na segunda vez, José se fez reconhecer por seus irmãos, e se tornou conhecida de Faraó a família de José."},{"id":14,"tipo":"versiculo","texto":"Então, José mandou chamar a Jacó, seu pai, e toda a sua parentela, isto é, setenta e cinco pessoas."},{"id":15,"tipo":"versiculo","texto":"Jacó desceu ao Egito, e ali morreu ele e também nossos pais;"},{"id":16,"tipo":"versiculo","texto":"e foram transportados para Siquém e postos no sepulcro que Abraão ali comprara a dinheiro aos filhos de Hamor."},{"id":17,"tipo":"versiculo","texto":"Como, porém, se aproximasse o tempo da promessa que Deus jurou a Abraão, o povo cresceu e se multiplicou no Egito,"},{"id":18,"tipo":"versiculo","texto":"até que se levantou ali outro rei, que não conhecia a José."},{"id":19,"tipo":"versiculo","texto":"Este outro rei tratou com astúcia a nossa raça e torturou os nossos pais, a ponto de forçá-los a enjeitar seus filhos, para que não sobrevivessem."},{"id":20,"tipo":"versiculo","texto":"Por esse tempo, nasceu Moisés, que era formoso aos olhos de Deus. Por três meses, foi ele mantido na casa de seu pai;"},{"id":21,"tipo":"versiculo","texto":"quando foi exposto, a filha de Faraó o recolheu e criou como seu próprio filho."},{"id":22,"tipo":"versiculo","texto":"E Moisés foi educado em toda a ciência dos egípcios e era poderoso em palavras e obras."},{"id":23,"tipo":"versiculo","texto":"Quando completou quarenta anos, veio-lhe a idéia de visitar seus irmãos, os filhos de Israel."},{"id":24,"tipo":"versiculo","texto":"Vendo um homem tratado injustamente, tomou-lhe a defesa e vingou o oprimido, matando o egípcio."},{"id":25,"tipo":"versiculo","texto":"Ora, Moisés cuidava que seus irmãos entenderiam que Deus os queria salvar por intermédio dele; eles, porém, não compreenderam."},{"id":26,"tipo":"versiculo","texto":"No dia seguinte, aproximou-se de uns que brigavam e procurou reconduzi-los à paz, dizendo: Homens, vós sois irmãos; por que vos ofendeis uns aos outros?"},{"id":27,"tipo":"versiculo","texto":"Mas o que agredia o próximo o repeliu, dizendo: Quem te constituiu autoridade e juiz sobre nós?"},{"id":28,"tipo":"versiculo","texto":"Acaso, queres matar-me, como fizeste ontem ao egípcio?"},{"id":29,"tipo":"versiculo","texto":"A estas palavras Moisés fugiu e tornou-se peregrino na terra de Midiã, onde lhe nasceram dois filhos."},{"id":30,"tipo":"versiculo","texto":"Decorridos quarenta anos, apareceu-lhe, no deserto do monte Sinai, um anjo, por entre as chamas de uma sarça que ardia."},{"id":31,"tipo":"versiculo","texto":"Moisés, porém, diante daquela visão, ficou maravilhado e, aproximando-se para observar, ouviu-se a voz do Senhor:"},{"id":32,"tipo":"versiculo","texto":"Eu sou o Deus dos teus pais, o Deus de Abraão, de Isaque e de Jacó. Moisés, tremendo de medo, não ousava contemplá-la."},{"id":33,"tipo":"versiculo","texto":"Disse-lhe o Senhor: Tira a sandália dos pés, porque o lugar em que estás é terra santa."},{"id":34,"tipo":"versiculo","texto":"Vi, com efeito, o sofrimento do meu povo no Egito, ouvi o seu gemido e desci para libertá-lo. Vem agora, e eu te enviarei ao Egito."},{"id":35,"tipo":"versiculo","texto":"A este Moisés, a quem negaram reconhecer, dizendo: Quem te constituiu autoridade e juiz? A este enviou Deus como chefe e libertador, com a assistência do anjo que lhe apareceu na sarça."},{"id":36,"tipo":"versiculo","texto":"Este os tirou, fazendo prodígios e sinais na terra do Egito, assim como no mar Vermelho e no deserto, durante quarenta anos."},{"id":37,"tipo":"versiculo","texto":"Foi Moisés quem disse aos filhos de Israel: Deus vos suscitará dentre vossos irmãos um profeta semelhante a mim."},{"id":38,"tipo":"versiculo","texto":"É este Moisés quem esteve na congregação no deserto, com o anjo que lhe falava no monte Sinai e com os nossos pais; o qual recebeu palavras vivas para no-las transmitir."},{"id":39,"tipo":"versiculo","texto":"A quem nossos pais não quiseram obedecer; antes, o repeliram e, no seu coração, voltaram para o Egito,"},{"id":40,"tipo":"versiculo","texto":"dizendo a Arão: Faze-nos deuses que vão adiante de nós; porque, quanto a este Moisés, que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."},{"id":41,"tipo":"versiculo","texto":"Naqueles dias, fizeram um bezerro e ofereceram sacrifício ao ídolo, alegrando-se com as obras das suas mãos."},{"id":42,"tipo":"versiculo","texto":"Mas Deus se afastou e os entregou ao culto da milícia celestial, como está escrito no Livro dos Profetas: Ó casa de Israel, porventura, me oferecestes vítimas e sacrifícios no deserto, pelo espaço de quarenta anos,"},{"id":43,"tipo":"versiculo","texto":"e, acaso, não levantastes o tabernáculo de Moloque e a estrela do deus Renfã, figuras que fizestes para as adorar? Por isso, vos desterrarei para além da Babilônia."},{"id":44,"tipo":"versiculo","texto":"O tabernáculo do Testemunho estava entre nossos pais no deserto, como determinara aquele que disse a Moisés que o fizesse segundo o modelo que tinha visto."},{"id":45,"tipo":"versiculo","texto":"O qual também nossos pais, com Josué, tendo-o recebido, o levaram, quando tomaram posse das nações que Deus expulsou da presença deles, até aos dias de Davi."},{"id":46,"tipo":"versiculo","texto":"Este achou graça diante de Deus e lhe suplicou a faculdade de prover morada para o Deus de Jacó."},{"id":47,"tipo":"versiculo","texto":"Mas foi Salomão quem lhe edificou a casa."},{"id":48,"tipo":"versiculo","texto":"Entretanto, não habita o Altíssimo em casas feitas por mãos humanas; como diz o profeta:"},{"id":49,"tipo":"versiculo","texto":"O céu é o meu trono, e a terra, o estrado dos meus pés; que casa me edificareis, diz o Senhor, ou qual é o lugar do meu repouso?"},{"id":50,"tipo":"versiculo","texto":"Não foi, porventura, a minha mão que fez todas estas coisas?"},{"id":51,"tipo":"versiculo","texto":"Homens de dura cerviz e incircuncisos de coração e de ouvidos, vós sempre resistis ao Espírito Santo; assim como fizeram vossos pais, também vós o fazeis."},{"id":52,"tipo":"versiculo","texto":"Qual dos profetas vossos pais não perseguiram? Eles mataram os que anteriormente anunciavam a vinda do Justo, do qual vós agora vos tornastes traidores e assassinos,"},{"id":53,"tipo":"versiculo","texto":"vós que recebestes a lei por ministério de anjos e não a guardastes."},{"id":53,"tipo":"calling","texto":"A morte de Estêvão"},{"id":54,"tipo":"versiculo","texto":"Ouvindo eles isto, enfureciam-se no seu coração e rilhavam os dentes contra ele."},{"id":55,"tipo":"versiculo","texto":"Mas Estêvão, cheio do Espírito Santo, fitou os olhos no céu e viu a glória de Deus e Jesus, que estava à sua direita,"},{"id":56,"tipo":"versiculo","texto":"e disse: Eis que vejo os céus abertos e o Filho do Homem, em pé à destra de Deus."},{"id":57,"tipo":"versiculo","texto":"Eles, porém, clamando em alta voz, taparam os ouvidos e, unânimes, arremeteram contra ele."},{"id":58,"tipo":"versiculo","texto":"E, lançando-o fora da cidade, o apedrejaram. As testemunhas deixaram suas vestes aos pés de um jovem chamado Saulo."},{"id":59,"tipo":"versiculo","texto":"E apedrejavam Estêvão, que invocava e dizia: Senhor Jesus, recebe o meu espírito!"},{"id":60,"tipo":"versiculo","texto":"Então, ajoelhando-se, clamou em alta voz: Senhor, não lhes imputes este pecado! Com estas palavras, adormeceu."}]}