{"bookHeader":"","bookName":"ATOS 9","bookContent":[{"id":0,"tipo":"calling","texto":"A conversão de Saulo"},{"id":1,"tipo":"versiculo","texto":"Saulo, respirando ainda ameaças e morte contra os discípulos do Senhor, dirigiu-se ao sumo sacerdote"},{"id":2,"tipo":"versiculo","texto":"e lhe pediu cartas para as sinagogas de Damasco, a fim de que, caso achasse alguns que eram do Caminho, assim homens como mulheres, os levasse presos para Jerusalém."},{"id":3,"tipo":"versiculo","texto":"Seguindo ele estrada fora, ao aproximar-se de Damasco, subitamente uma luz do céu brilhou ao seu redor,"},{"id":4,"tipo":"versiculo","texto":"e, caindo por terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues?"},{"id":5,"tipo":"versiculo","texto":"Ele perguntou: Quem és tu, Senhor? E a resposta foi: Eu sou Jesus, a quem tu persegues;"},{"id":6,"tipo":"versiculo","texto":"mas levanta-te e entra na cidade, onde te dirão o que te convém fazer."},{"id":7,"tipo":"versiculo","texto":"Os seus companheiros de viagem pararam emudecidos, ouvindo a voz, não vendo, contudo, ninguém."},{"id":8,"tipo":"versiculo","texto":"Então, se levantou Saulo da terra e, abrindo os olhos, nada podia ver. E, guiando-o pela mão, levaram-no para Damasco."},{"id":9,"tipo":"versiculo","texto":"Esteve três dias sem ver, durante os quais nada comeu, nem bebeu."},{"id":9,"tipo":"calling","texto":"A visita de Ananias"},{"id":10,"tipo":"versiculo","texto":"Ora, havia em Damasco um discípulo chamado Ananias. Disse-lhe o Senhor numa visão: Ananias! \nAo que respondeu: Eis-me aqui, Senhor!"},{"id":11,"tipo":"versiculo","texto":"Então, o Senhor lhe ordenou: Dispõe-te, e vai à rua que se chama Direita, e, na casa de Judas, procura por Saulo, apelidado de Tarso; pois ele está orando"},{"id":12,"tipo":"versiculo","texto":"e viu entrar um homem, chamado Ananias, e impor-lhe as mãos, para que recuperasse a vista."},{"id":13,"tipo":"versiculo","texto":"Ananias, porém, respondeu: Senhor, de muitos tenho ouvido a respeito desse homem, quantos males tem feito aos teus santos em Jerusalém;"},{"id":14,"tipo":"versiculo","texto":"e para aqui trouxe autorização dos principais sacerdotes para prender a todos os que invocam o teu nome."},{"id":15,"tipo":"versiculo","texto":"Mas o Senhor lhe disse: Vai, porque este é para mim um instrumento escolhido para levar o meu nome perante os gentios e reis, bem como perante os filhos de Israel;"},{"id":16,"tipo":"versiculo","texto":"pois eu lhe mostrarei quanto lhe importa sofrer pelo meu nome."},{"id":17,"tipo":"versiculo","texto":"Então, Ananias foi e, entrando na casa, impôs sobre ele as mãos, dizendo: Saulo, irmão, o Senhor me enviou, a saber, o próprio Jesus que te apareceu no caminho por onde vinhas, para que recuperes a vista e fiques cheio do Espírito Santo."},{"id":18,"tipo":"versiculo","texto":"Imediatamente, lhe caíram dos olhos como que umas escamas, e tornou a ver. A seguir, levantou-se e foi batizado."},{"id":19,"tipo":"versiculo","texto":"E, depois de ter-se alimentado, sentiu-se fortalecido. Então, permaneceu em Damasco alguns dias com os discípulos."},{"id":19,"tipo":"calling","texto":"Saulo prega em Damasco"},{"id":20,"tipo":"versiculo","texto":"E logo pregava, nas sinagogas, a Jesus, afirmando que este é o Filho de Deus."},{"id":21,"tipo":"versiculo","texto":"Ora, todos os que o ouviam estavam atônitos e diziam: Não é este o que exterminava em Jerusalém os que invocavam o nome de Jesus e para aqui veio precisamente com o fim de os levar amarrados aos principais sacerdotes?"},{"id":22,"tipo":"versiculo","texto":"Saulo, porém, mais e mais se fortalecia e confundia os judeus que moravam em Damasco, demonstrando que Jesus é o Cristo."},{"id":23,"tipo":"versiculo","texto":"Decorridos muitos dias, os judeus deliberaram entre si tirar-lhe a vida;"},{"id":24,"tipo":"versiculo","texto":"porém o plano deles chegou ao conhecimento de Saulo. Dia e noite guardavam também as portas, para o matarem."},{"id":25,"tipo":"versiculo","texto":"Mas os seus discípulos tomaram-no de noite e, colocando-o num cesto, desceram-no pela muralha."},{"id":25,"tipo":"calling","texto":"Saulo em Jerusalém e em Tarso"},{"id":26,"tipo":"versiculo","texto":"Tendo chegado a Jerusalém, procurou juntar-se com os discípulos; todos, porém, o temiam, não acreditando que ele fosse discípulo."},{"id":27,"tipo":"versiculo","texto":"Mas Barnabé, tomando-o consigo, levou-o aos apóstolos; e contou-lhes como ele vira o Senhor no caminho, e que este lhe falara, e como em Damasco pregara ousadamente em nome de Jesus."},{"id":28,"tipo":"versiculo","texto":"Estava com eles em Jerusalém, entrando e saindo, pregando ousadamente em nome do Senhor."},{"id":29,"tipo":"versiculo","texto":"Falava e discutia com os helenistas; mas eles procuravam tirar-lhe a vida."},{"id":30,"tipo":"versiculo","texto":"Tendo, porém, isto chegado ao conhecimento dos irmãos, levaram-no até Cesaréia e dali o enviaram para Tarso."},{"id":30,"tipo":"calling","texto":"A igreja cresce"},{"id":31,"tipo":"versiculo","texto":"A igreja, na verdade, tinha paz por toda a Judéia, Galiléia e Samaria, edificando-se e caminhando no temor do Senhor, e, no conforto do Espírito Santo, crescia em número."},{"id":31,"tipo":"calling","texto":"A cura de Eneias"},{"id":32,"tipo":"versiculo","texto":"Passando Pedro por toda parte, desceu também aos santos que habitavam em Lida."},{"id":33,"tipo":"versiculo","texto":"Encontrou ali certo homem, chamado Enéias, que havia oito anos jazia de cama, pois era paralítico."},{"id":34,"tipo":"versiculo","texto":"Disse-lhe Pedro: Enéias, Jesus Cristo te cura! Levanta-te e arruma o teu leito. Ele, imediatamente, se levantou."},{"id":35,"tipo":"versiculo","texto":"Viram-no todos os habitantes de Lida e Sarona, os quais se converteram ao Senhor."},{"id":35,"tipo":"calling","texto":"A ressurreição de Dorcas"},{"id":36,"tipo":"versiculo","texto":"Havia em Jope uma discípula por nome Tabita, nome este que, traduzido, quer dizer Dorcas; era ela notável pelas boas obras e esmolas que fazia."},{"id":37,"tipo":"versiculo","texto":"Ora, aconteceu, naqueles dias, que ela adoeceu e veio a morrer; e, depois de a lavarem, puseram-na no cenáculo."},{"id":38,"tipo":"versiculo","texto":"Como Lida era perto de Jope, ouvindo os discípulos que Pedro estava ali, enviaram-lhe dois homens que lhe pedissem: Não demores em vir ter conosco."},{"id":39,"tipo":"versiculo","texto":"Pedro atendeu e foi com eles. Tendo chegado, conduziram-no para o cenáculo; e todas as viúvas o cercaram, chorando e mostrando-lhe túnicas e vestidos que Dorcas fizera enquanto estava com elas."},{"id":40,"tipo":"versiculo","texto":"Mas Pedro, tendo feito sair a todos, pondo-se de joelhos, orou; e, voltando-se para o corpo, disse: Tabita, levanta-te! Ela abriu os olhos e, vendo a Pedro, sentou-se."},{"id":41,"tipo":"versiculo","texto":"Ele, dando-lhe a mão, levantou-a; e, chamando os santos, especialmente as viúvas, apresentou-a viva."},{"id":42,"tipo":"versiculo","texto":"Isto se tornou conhecido por toda Jope, e muitos creram no Senhor."},{"id":43,"tipo":"versiculo","texto":"Pedro ficou em Jope muitos dias, em casa de um curtidor chamado Simão."}]}