{"bookHeader":"","bookName":"ECLESIASTES 10","bookContent":[{"id":0,"tipo":"calling","texto":"A excelência da sabedoria"},{"id":1,"tipo":"versiculo","texto":"Qual a mosca morta faz o ungüento do perfumador exalar mau cheiro, assim é para a sabedoria e a honra um pouco de estultícia."},{"id":2,"tipo":"versiculo","texto":"O coração do sábio se inclina para o lado direito, mas o do estulto, para o da esquerda."},{"id":3,"tipo":"versiculo","texto":"Quando o tolo vai pelo caminho, falta-lhe o entendimento; e, assim, a todos mostra que é estulto."},{"id":4,"tipo":"versiculo","texto":"Levantando-se contra ti a indignação do governador, não deixes o teu lugar, porque o ânimo sereno acalma grandes ofensores."},{"id":5,"tipo":"versiculo","texto":"Ainda há um mal que vi debaixo do sol, erro que procede do governador:"},{"id":6,"tipo":"versiculo","texto":"o tolo posto em grandes alturas, mas os ricos assentados em lugar baixo."},{"id":7,"tipo":"versiculo","texto":"Vi servos a cavalo e príncipes andando a pé como servos sobre a terra."},{"id":8,"tipo":"versiculo","texto":"Quem abre uma cova nela cairá, e quem rompe um muro, mordê-lo-á uma cobra."},{"id":9,"tipo":"versiculo","texto":"Quem arranca pedras será maltratado por elas, e o que racha lenha expõe-se ao perigo."},{"id":10,"tipo":"versiculo","texto":"Se o ferro está embotado, e não se lhe afia o corte, é preciso redobrar a força; mas a sabedoria resolve com bom êxito."},{"id":11,"tipo":"versiculo","texto":"Se a cobra morder antes de estar encantada, não há vantagem no encantador."},{"id":12,"tipo":"versiculo","texto":"Nas palavras do sábio há favor, mas ao tolo os seus lábios devoram."},{"id":13,"tipo":"versiculo","texto":"As primeiras palavras da boca do tolo são estultícia, e as últimas, loucura perversa."},{"id":14,"tipo":"versiculo","texto":"O estulto multiplica as palavras, ainda que o homem não sabe o que sucederá; e quem lhe manifestará o que será depois dele?"},{"id":15,"tipo":"versiculo","texto":"O trabalho do tolo o fatiga, pois nem sabe ir à cidade."},{"id":16,"tipo":"versiculo","texto":"Ai de ti, ó terra cujo rei é criança e cujos príncipes se banqueteiam já de manhã."},{"id":17,"tipo":"versiculo","texto":"Ditosa, tu, ó terra cujo rei é filho de nobres e cujos príncipes se sentam à mesa a seu tempo para refazerem as forças e não para bebedice."},{"id":18,"tipo":"versiculo","texto":"Pela muita preguiça desaba o teto, e pela frouxidão das mãos goteja a casa."},{"id":19,"tipo":"versiculo","texto":"O festim faz-se para rir, o vinho alegra a vida, e o dinheiro atende a tudo."},{"id":20,"tipo":"versiculo","texto":"Nem no teu pensamento amaldiçoes o rei, nem tampouco no mais interior do teu quarto, o rico; porque as aves dos céus poderiam levar a tua voz, e o que tem asas daria notícia das tuas palavras."}]}