{"bookHeader":"","bookName":"MATEUS 10","bookContent":[{"id":0,"tipo":"calling","texto":"A escolha dos doze apóstolos."},{"id":0,"tipo":"calling","texto":"Os seus nomes"},{"id":1,"tipo":"versiculo","texto":"Tendo chamado os seus doze discípulos, deu-lhes Jesus autoridade sobre espíritos imundos para os expelir e para curar toda sorte de doenças e enfermidades."},{"id":2,"tipo":"versiculo","texto":"Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, por sobrenome Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"},{"id":3,"tipo":"versiculo","texto":"Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"},{"id":4,"tipo":"versiculo","texto":"Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu."},{"id":4,"tipo":"calling","texto":"As instruções para os doze"},{"id":5,"tipo":"versiculo","texto":"A estes doze enviou Jesus, dando-lhes as seguintes instruções: Não tomeis rumo aos gentios, nem entreis em cidade de samaritanos;"},{"id":6,"tipo":"versiculo","texto":"mas, de preferência, procurai as ovelhas perdidas da casa de Israel;"},{"id":7,"tipo":"versiculo","texto":"e, à medida que seguirdes, pregai que está próximo o reino dos céus."},{"id":8,"tipo":"versiculo","texto":"Curai enfermos, ressuscitai mortos, purificai leprosos, expeli demônios; de graça recebestes, de graça dai."},{"id":9,"tipo":"versiculo","texto":"Não vos provereis de ouro, nem de prata, nem de cobre nos vossos cintos;"},{"id":10,"tipo":"versiculo","texto":"nem de alforje para o caminho, nem de duas túnicas, nem de sandálias, nem de bordão; porque digno é o trabalhador do seu alimento."},{"id":11,"tipo":"versiculo","texto":"E, em qualquer cidade ou povoado em que entrardes, indagai quem neles é digno; e aí ficai até vos retirardes."},{"id":12,"tipo":"versiculo","texto":"Ao entrardes na casa, saudai-a;"},{"id":13,"tipo":"versiculo","texto":"se, com efeito, a casa for digna, venha sobre ela a vossa paz; se, porém, não o for, torne para vós outros a vossa paz."},{"id":14,"tipo":"versiculo","texto":"Se alguém não vos receber, nem ouvir as vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pés."},{"id":15,"tipo":"versiculo","texto":"Em verdade vos digo que menos rigor haverá para Sodoma e Gomorra, no Dia do Juízo, do que para aquela cidade."},{"id":15,"tipo":"calling","texto":"As admoestações"},{"id":16,"tipo":"versiculo","texto":"Eis que eu vos envio como ovelhas para o meio de lobos; sede, portanto, prudentes como as serpentes e símplices como as pombas."},{"id":17,"tipo":"versiculo","texto":"E acautelai-vos dos homens; porque vos entregarão aos tribunais e vos açoitarão nas suas sinagogas;"},{"id":18,"tipo":"versiculo","texto":"por minha causa sereis levados à presença de governadores e de reis, para lhes servir de testemunho, a eles e aos gentios."},{"id":19,"tipo":"versiculo","texto":"E, quando vos entregarem, não cuideis em como ou o que haveis de falar, porque, naquela hora, vos será concedido o que haveis de dizer,"},{"id":20,"tipo":"versiculo","texto":"visto que não sois vós os que falais, mas o Espírito de vosso Pai é quem fala em vós."},{"id":21,"tipo":"versiculo","texto":"Um irmão entregará à morte outro irmão, e o pai, ao filho; filhos haverá que se levantarão contra os progenitores e os matarão."},{"id":22,"tipo":"versiculo","texto":"Sereis odiados de todos por causa do meu nome; aquele, porém, que perseverar até ao fim, esse será salvo."},{"id":23,"tipo":"versiculo","texto":"Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel, até que venha o Filho do Homem."},{"id":23,"tipo":"calling","texto":"Os estímulos"},{"id":24,"tipo":"versiculo","texto":"O discípulo não está acima do seu mestre, nem o servo, acima do seu senhor."},{"id":25,"tipo":"versiculo","texto":"Basta ao discípulo ser como o seu mestre, e ao servo, como o seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos seus domésticos?"},{"id":26,"tipo":"versiculo","texto":"Portanto, não os temais; pois nada há encoberto, que não venha a ser revelado; nem oculto, que não venha a ser conhecido."},{"id":27,"tipo":"versiculo","texto":"O que vos digo às escuras, dizei-o a plena luz; e o que se vos diz ao ouvido, proclamai-o dos eirados."},{"id":28,"tipo":"versiculo","texto":"Não temais os que matam o corpo e não podem matar a alma; temei, antes, aquele que pode fazer perecer no inferno tanto a alma como o corpo."},{"id":29,"tipo":"versiculo","texto":"Não se vendem dois pardais por um asse? E nenhum deles cairá em terra sem o consentimento de vosso Pai."},{"id":30,"tipo":"versiculo","texto":"E, quanto a vós outros, até os cabelos todos da cabeça estão contados."},{"id":31,"tipo":"versiculo","texto":"Não temais, pois! Bem mais valeis vós do que muitos pardais."},{"id":32,"tipo":"versiculo","texto":"Portanto, todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai, que está nos céus;"},{"id":33,"tipo":"versiculo","texto":"mas aquele que me negar diante dos homens, também eu o negarei diante de meu Pai, que está nos céus."},{"id":33,"tipo":"calling","texto":"As dificuldades"},{"id":34,"tipo":"versiculo","texto":"Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada."},{"id":35,"tipo":"versiculo","texto":"Pois vim causar divisão entre o homem e seu pai; entre a filha e sua mãe e entre a nora e sua sogra."},{"id":36,"tipo":"versiculo","texto":"Assim, os inimigos do homem serão os da sua própria casa."},{"id":37,"tipo":"versiculo","texto":"Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; quem ama seu filho ou sua filha mais do que a mim não é digno de mim;"},{"id":38,"tipo":"versiculo","texto":"e quem não toma a sua cruz e vem após mim não é digno de mim."},{"id":39,"tipo":"versiculo","texto":"Quem acha a sua vida perdê-la-á; quem, todavia, perde a vida por minha causa achá-la-á."},{"id":39,"tipo":"calling","texto":"As recompensas"},{"id":40,"tipo":"versiculo","texto":"Quem vos recebe a mim me recebe; e quem me recebe recebe aquele que me enviou."},{"id":41,"tipo":"versiculo","texto":"Quem recebe um profeta, no caráter de profeta, receberá o galardão de profeta; quem recebe um justo, no caráter de justo, receberá o galardão de justo."},{"id":42,"tipo":"versiculo","texto":"E quem der a beber, ainda que seja um copo de água fria, a um destes pequeninos, por ser este meu discípulo, em verdade vos digo que de modo algum perderá o seu galardão."}]}