{"bookHeader":"","bookName":"MATEUS 12","bookContent":[{"id":0,"tipo":"calling","texto":"Jesus é senhor do sábado"},{"id":1,"tipo":"versiculo","texto":"Por aquele tempo, em dia de sábado, passou Jesus pelas searas. Ora, estando os seus discípulos com fome, entraram a colher espigas e a comer."},{"id":2,"tipo":"versiculo","texto":"Os fariseus, porém, vendo isso, disseram-lhe: Eis que os teus discípulos fazem o que não é lícito fazer em dia de sábado."},{"id":3,"tipo":"versiculo","texto":"Mas Jesus lhes disse: Não lestes o que fez Davi quando ele e seus companheiros tiveram fome?"},{"id":4,"tipo":"versiculo","texto":"Como entrou na Casa de Deus, e comeram os pães da proposição, os quais não lhes era lícito comer, nem a ele nem aos que com ele estavam, mas exclusivamente aos sacerdotes?"},{"id":5,"tipo":"versiculo","texto":"Ou não lestes na Lei que, aos sábados, os sacerdotes no templo violam o sábado e ficam sem culpa? Pois eu vos digo:"},{"id":6,"tipo":"versiculo","texto":"aqui está quem é maior que o templo."},{"id":7,"tipo":"versiculo","texto":"Mas, se vós soubésseis o que significa: Misericórdia quero e não holocaustos, não teríeis condenado inocentes."},{"id":8,"tipo":"versiculo","texto":"Porque o Filho do Homem é senhor do sábado."},{"id":8,"tipo":"calling","texto":"O homem da mão ressequida"},{"id":9,"tipo":"versiculo","texto":"Tendo Jesus partido dali, entrou na sinagoga deles."},{"id":10,"tipo":"versiculo","texto":"Achava-se ali um homem que tinha uma das mãos ressequida; e eles, então, com o intuito de acusá-lo, perguntaram a Jesus: É lícito curar no sábado?"},{"id":11,"tipo":"versiculo","texto":"Ao que lhes respondeu: Qual dentre vós será o homem que, tendo uma ovelha, e, num sábado, esta cair numa cova, não fará todo o esforço, tirando-a dali?"},{"id":12,"tipo":"versiculo","texto":"Ora, quanto mais vale um homem que uma ovelha? Logo, é lícito, nos sábados, fazer o bem."},{"id":13,"tipo":"versiculo","texto":"Então, disse ao homem: Estende a mão. Estendeu-a, e ela ficou sã como a outra."},{"id":14,"tipo":"versiculo","texto":"Retirando-se, porém, os fariseus, conspiravam contra ele, sobre como lhe tirariam a vida."},{"id":14,"tipo":"calling","texto":"Jesus se retira"},{"id":15,"tipo":"versiculo","texto":"Mas Jesus, sabendo disto, afastou-se dali. Muitos o seguiram, e a todos ele curou,"},{"id":16,"tipo":"versiculo","texto":"advertindo-lhes, porém, que o não expusessem à publicidade,"},{"id":17,"tipo":"versiculo","texto":"para se cumprir o que foi dito por intermédio do profeta Isaías:"},{"id":18,"tipo":"versiculo","texto":"Eis aqui o meu servo, que escolhi, o meu amado, em quem a minha alma se compraz. Farei repousar sobre ele o meu Espírito, e ele anunciará juízo aos gentios."},{"id":19,"tipo":"versiculo","texto":"Não contenderá, nem gritará, nem alguém ouvirá nas praças a sua voz."},{"id":20,"tipo":"versiculo","texto":"Não esmagará a cana quebrada, nem apagará a torcida que fumega, até que faça vencedor o juízo."},{"id":21,"tipo":"versiculo","texto":"E, no seu nome, esperarão os gentios."},{"id":21,"tipo":"calling","texto":"A cura de um endemoninhado cego e mudo."},{"id":21,"tipo":"calling","texto":"A blasfêmia dos fariseus. Jesus se defende"},{"id":22,"tipo":"versiculo","texto":"Então, lhe trouxeram um endemoninhado, cego e mudo; e ele o curou, passando o mudo a falar e a ver."},{"id":23,"tipo":"versiculo","texto":"E toda a multidão se admirava e dizia: É este, porventura, o Filho de Davi?"},{"id":24,"tipo":"versiculo","texto":"Mas os fariseus, ouvindo isto, murmuravam: Este não expele demônios senão pelo poder de Belzebu, maioral dos demônios."},{"id":25,"tipo":"versiculo","texto":"Jesus, porém, conhecendo-lhes os pensamentos, disse: Todo reino dividido contra si mesmo ficará deserto, e toda cidade ou casa dividida contra si mesma não subsistirá."},{"id":26,"tipo":"versiculo","texto":"Se Satanás expele a Satanás, dividido está contra si mesmo; como, pois, subsistirá o seu reino?"},{"id":27,"tipo":"versiculo","texto":"E, se eu expulso demônios por Belzebu, por quem os expulsam vossos filhos? Por isso, eles mesmos serão os vossos juízes."},{"id":28,"tipo":"versiculo","texto":"Se, porém, eu expulso demônios pelo Espírito de Deus, certamente é chegado o reino de Deus sobre vós."},{"id":29,"tipo":"versiculo","texto":"Ou como pode alguém entrar na casa do valente e roubar-lhe os bens sem primeiro amarrá-lo? E, então, lhe saqueará a casa."},{"id":30,"tipo":"versiculo","texto":"Quem não é por mim é contra mim; e quem comigo não ajunta espalha."},{"id":31,"tipo":"versiculo","texto":"Por isso, vos declaro: todo pecado e blasfêmia serão perdoados aos homens; mas a blasfêmia contra o Espírito não será perdoada."},{"id":32,"tipo":"versiculo","texto":"Se alguém proferir alguma palavra contra o Filho do Homem, ser-lhe-á isso perdoado; mas, se alguém falar contra o Espírito Santo, não lhe será isso perdoado, nem neste mundo nem no porvir."},{"id":32,"tipo":"calling","texto":"Árvores e seus frutos"},{"id":33,"tipo":"versiculo","texto":"Ou fazei a árvore boa e o seu fruto bom ou a árvore má e o seu fruto mau; porque pelo fruto se conhece a árvore."},{"id":34,"tipo":"versiculo","texto":"Raça de víboras, como podeis falar coisas boas, sendo maus? Porque a boca fala do que está cheio o coração."},{"id":35,"tipo":"versiculo","texto":"O homem bom tira do tesouro bom coisas boas; mas o homem mau do mau tesouro tira coisas más."},{"id":36,"tipo":"versiculo","texto":"Digo-vos que de toda palavra frívola que proferirem os homens, dela darão conta no Dia do Juízo;"},{"id":37,"tipo":"versiculo","texto":"porque, pelas tuas palavras, serás justificado e, pelas tuas palavras, serás condenado."},{"id":37,"tipo":"calling","texto":"O sinal de Jonas"},{"id":38,"tipo":"versiculo","texto":"Então, alguns escribas e fariseus replicaram: Mestre, queremos ver de tua parte algum sinal."},{"id":39,"tipo":"versiculo","texto":"Ele, porém, respondeu: Uma geração má e adúltera pede um sinal; mas nenhum sinal lhe será dado, senão o do profeta Jonas."},{"id":40,"tipo":"versiculo","texto":"Porque assim como esteve Jonas três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no coração da terra."},{"id":41,"tipo":"versiculo","texto":"Ninivitas se levantarão, no Juízo, com esta geração e a condenarão; porque se arrependeram com a pregação de Jonas. E eis aqui está quem é maior do que Jonas."},{"id":42,"tipo":"versiculo","texto":"A rainha do Sul se levantará, no Juízo, com esta geração e a condenará; porque veio dos confins da terra para ouvir a sabedoria de Salomão. E eis aqui está quem é maior do que Salomão."},{"id":42,"tipo":"calling","texto":"A estratégia de satanás"},{"id":43,"tipo":"versiculo","texto":"Quando o espírito imundo sai do homem, anda por lugares áridos procurando repouso, porém não encontra."},{"id":44,"tipo":"versiculo","texto":"Por isso, diz: Voltarei para minha casa donde saí. E, tendo voltado, a encontra vazia, varrida e ornamentada."},{"id":45,"tipo":"versiculo","texto":"Então, vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, habitam ali; e o último estado daquele homem torna-se pior do que o primeiro. Assim também acontecerá a esta geração perversa."},{"id":45,"tipo":"calling","texto":"A família de Jesus"},{"id":46,"tipo":"versiculo","texto":"Falava ainda Jesus ao povo, e eis que sua mãe e seus irmãos estavam do lado de fora, procurando falar-lhe."},{"id":47,"tipo":"versiculo","texto":"E alguém lhe disse: Tua mãe e teus irmãos estão lá fora e querem falar-te."},{"id":48,"tipo":"versiculo","texto":"Porém ele respondeu ao que lhe trouxera o aviso: Quem é minha mãe e quem são meus irmãos?"},{"id":49,"tipo":"versiculo","texto":"E, estendendo a mão para os discípulos, disse: Eis minha mãe e meus irmãos."},{"id":50,"tipo":"versiculo","texto":"Porque qualquer que fizer a vontade de meu Pai celeste, esse é meu irmão, irmã e mãe."}]}