{"bookHeader":"","bookName":"MATEUS 24","bookContent":[{"id":0,"tipo":"calling","texto":"O sermão profético"},{"id":0,"tipo":"calling","texto":"A destruição do templo"},{"id":1,"tipo":"versiculo","texto":"Tendo Jesus saído do templo, ia-se retirando, quando se aproximaram dele os seus discípulos para lhe mostrar as construções do templo."},{"id":2,"tipo":"versiculo","texto":"Ele, porém, lhes disse: Não vedes tudo isto? Em verdade vos digo que não ficará aqui pedra sobre pedra que não seja derribada."},{"id":2,"tipo":"calling","texto":"O princípio das dores"},{"id":3,"tipo":"versiculo","texto":"No monte das Oliveiras, achava-se Jesus assentado, quando se aproximaram dele os discípulos, em particular, e lhe pediram: Dize-nos quando sucederão estas coisas e que sinal haverá da tua vinda e da consumação do século."},{"id":4,"tipo":"versiculo","texto":"E ele lhes respondeu: Vede que ninguém vos engane."},{"id":5,"tipo":"versiculo","texto":"Porque virão muitos em meu nome, dizendo: Eu sou o Cristo, e enganarão a muitos."},{"id":6,"tipo":"versiculo","texto":"E, certamente, ouvireis falar de guerras e rumores de guerras; vede, não vos assusteis, porque é necessário assim acontecer, mas ainda não é o fim."},{"id":7,"tipo":"versiculo","texto":"Porquanto se levantará nação contra nação, reino contra reino, e haverá fomes e terremotos em vários lugares;"},{"id":8,"tipo":"versiculo","texto":"porém tudo isto é o princípio das dores."},{"id":9,"tipo":"versiculo","texto":"Então, sereis atribulados, e vos matarão. Sereis odiados de todas as nações, por causa do meu nome."},{"id":10,"tipo":"versiculo","texto":"Nesse tempo, muitos hão de se escandalizar, trair e odiar uns aos outros;"},{"id":11,"tipo":"versiculo","texto":"levantar-se-ão muitos falsos profetas e enganarão a muitos."},{"id":12,"tipo":"versiculo","texto":"E, por se multiplicar a iniqüidade, o amor se esfriará de quase todos."},{"id":13,"tipo":"versiculo","texto":"Aquele, porém, que perseverar até o fim, esse será salvo."},{"id":14,"tipo":"versiculo","texto":"E será pregado este evangelho do reino por todo o mundo, para testemunho a todas as nações. Então, virá o fim."},{"id":14,"tipo":"calling","texto":"A grande tribulação"},{"id":15,"tipo":"versiculo","texto":"Quando, pois, virdes o abominável da desolação de que falou o profeta Daniel, no lugar santo (quem lê entenda),"},{"id":16,"tipo":"versiculo","texto":"então, os que estiverem na Judéia fujam para os montes;"},{"id":17,"tipo":"versiculo","texto":"quem estiver sobre o eirado não desça a tirar de casa alguma coisa;"},{"id":18,"tipo":"versiculo","texto":"e quem estiver no campo não volte atrás para buscar a sua capa."},{"id":19,"tipo":"versiculo","texto":"Ai das que estiverem grávidas e das que amamentarem naqueles dias!"},{"id":20,"tipo":"versiculo","texto":"Orai para que a vossa fuga não se dê no inverno, nem no sábado;"},{"id":21,"tipo":"versiculo","texto":"porque nesse tempo haverá grande tribulação, como desde o princípio do mundo até agora não tem havido e nem haverá jamais."},{"id":22,"tipo":"versiculo","texto":"Não tivessem aqueles dias sido abreviados, ninguém seria salvo; mas, por causa dos escolhidos, tais dias serão abreviados."},{"id":23,"tipo":"versiculo","texto":"Então, se alguém vos disser: Eis aqui o Cristo! Ou: Ei-lo ali! Não acrediteis;"},{"id":24,"tipo":"versiculo","texto":"porque surgirão falsos cristos e falsos profetas operando grandes sinais e prodígios para enganar, se possível, os próprios eleitos."},{"id":25,"tipo":"versiculo","texto":"Vede que vo-lo tenho predito."},{"id":26,"tipo":"versiculo","texto":"Portanto, se vos disserem: Eis que ele está no deserto!, não saiais. Ou: Ei-lo no interior da casa!, não acrediteis."},{"id":27,"tipo":"versiculo","texto":"Porque, assim como o relâmpago sai do oriente e se mostra até no ocidente, assim há de ser a vinda do Filho do Homem."},{"id":28,"tipo":"versiculo","texto":"Onde estiver o cadáver, aí se ajuntarão os abutres."},{"id":28,"tipo":"calling","texto":"A vinda do Filho do Homem"},{"id":29,"tipo":"versiculo","texto":"Logo em seguida à tribulação daqueles dias, o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do firmamento, e os poderes dos céus serão abalados."},{"id":30,"tipo":"versiculo","texto":"Então, aparecerá no céu o sinal do Filho do Homem; todos os povos da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e muita glória."},{"id":31,"tipo":"versiculo","texto":"E ele enviará os seus anjos, com grande clangor de trombeta, os quais reunirão os seus escolhidos, dos quatro ventos, de uma a outra extremidade dos céus."},{"id":31,"tipo":"calling","texto":"A parábola da figueira."},{"id":31,"tipo":"calling","texto":"Exortação à vigilância"},{"id":32,"tipo":"versiculo","texto":"Aprendei, pois, a parábola da figueira: quando já os seus ramos se renovam e as folhas brotam, sabeis que está próximo o verão."},{"id":33,"tipo":"versiculo","texto":"Assim também vós: quando virdes todas estas coisas, sabei que está próximo, às portas."},{"id":34,"tipo":"versiculo","texto":"Em verdade vos digo que não passará esta geração sem que tudo isto aconteça."},{"id":35,"tipo":"versiculo","texto":"Passará o céu e a terra, porém as minhas palavras não passarão."},{"id":36,"tipo":"versiculo","texto":"Mas a respeito daquele dia e hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão o Pai."},{"id":37,"tipo":"versiculo","texto":"Pois assim como foi nos dias de Noé, também será a vinda do Filho do Homem."},{"id":38,"tipo":"versiculo","texto":"Porquanto, assim como nos dias anteriores ao dilúvio comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca,"},{"id":39,"tipo":"versiculo","texto":"e não o perceberam, senão quando veio o dilúvio e os levou a todos, assim será também a vinda do Filho do Homem."},{"id":40,"tipo":"versiculo","texto":"Então, dois estarão no campo, um será tomado, e deixado o outro;"},{"id":41,"tipo":"versiculo","texto":"duas estarão trabalhando num moinho, uma será tomada, e deixada a outra."},{"id":42,"tipo":"versiculo","texto":"Portanto, vigiai, porque não sabeis em que dia vem o vosso Senhor."},{"id":43,"tipo":"versiculo","texto":"Mas considerai isto: se o pai de família soubesse a que hora viria o ladrão, vigiaria e não deixaria que fosse arrombada a sua casa."},{"id":44,"tipo":"versiculo","texto":"Por isso, ficai também vós apercebidos; porque, à hora em que não cuidais, o Filho do Homem virá."},{"id":44,"tipo":"calling","texto":"A parábola do bom servo e do mau"},{"id":45,"tipo":"versiculo","texto":"Quem é, pois, o servo fiel e prudente, a quem o senhor confiou os seus conservos para dar-lhes o sustento a seu tempo?"},{"id":46,"tipo":"versiculo","texto":"Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim."},{"id":47,"tipo":"versiculo","texto":"Em verdade vos digo que lhe confiará todos os seus bens."},{"id":48,"tipo":"versiculo","texto":"Mas, se aquele servo, sendo mau, disser consigo mesmo: Meu senhor demora-se,"},{"id":49,"tipo":"versiculo","texto":"e passar a espancar os seus companheiros e a comer e beber com ébrios,"},{"id":50,"tipo":"versiculo","texto":"virá o senhor daquele servo em dia em que não o espera e em hora que não sabe"},{"id":51,"tipo":"versiculo","texto":"e castigá-lo-á, lançando-lhe a sorte com os hipócritas; ali haverá choro e ranger de dentes."}]}