{"bookHeader":"","bookName":"MATEUS 5","bookContent":[{"id":0,"tipo":"calling","texto":"O sermão do monte As bem-aventuranças"},{"id":1,"tipo":"versiculo","texto":"Vendo Jesus as multidões, subiu ao monte, e, como se assentasse, aproximaram-se os seus discípulos;"},{"id":2,"tipo":"versiculo","texto":"e ele passou a ensiná-los, dizendo:"},{"id":3,"tipo":"versiculo","texto":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus."},{"id":4,"tipo":"versiculo","texto":"Bem-aventurados os que choram, porque serão consolados."},{"id":5,"tipo":"versiculo","texto":"Bem-aventurados os mansos, porque herdarão a terra."},{"id":6,"tipo":"versiculo","texto":"Bem-aventurados os que têm fome e sede de justiça, porque serão fartos."},{"id":7,"tipo":"versiculo","texto":"Bem-aventurados os misericordiosos, porque alcançarão misericórdia."},{"id":8,"tipo":"versiculo","texto":"Bem-aventurados os limpos de coração, porque verão a Deus."},{"id":9,"tipo":"versiculo","texto":"Bem-aventurados os pacificadores, porque serão chamados filhos de Deus."},{"id":10,"tipo":"versiculo","texto":"Bem-aventurados os perseguidos por causa da justiça, porque deles é o reino dos céus."},{"id":11,"tipo":"versiculo","texto":"Bem-aventurados sois quando, por minha causa, vos injuriarem, e vos perseguirem, e, mentindo, disserem todo mal contra vós."},{"id":12,"tipo":"versiculo","texto":"Regozijai-vos e exultai, porque é grande o vosso galardão nos céus; pois assim perseguiram aos profetas que viveram antes de vós."},{"id":12,"tipo":"calling","texto":"Os discípulos, o sal da terra"},{"id":13,"tipo":"versiculo","texto":"Vós sois o sal da terra; ora, se o sal vier a ser insípido, como lhe restaurar o sabor? Para nada mais presta senão para, lançado fora, ser pisado pelos homens."},{"id":13,"tipo":"calling","texto":"Os discípulos, a luz do mundo"},{"id":14,"tipo":"versiculo","texto":"Vós sois a luz do mundo. Não se pode esconder a cidade edificada sobre um monte;"},{"id":15,"tipo":"versiculo","texto":"nem se acende uma candeia para colocá-la debaixo do alqueire, mas no velador, e alumia a todos os que se encontram na casa."},{"id":16,"tipo":"versiculo","texto":"Assim brilhe também a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai que está nos céus."},{"id":16,"tipo":"calling","texto":"Jesus não veio revogar a lei, mas cumprir"},{"id":17,"tipo":"versiculo","texto":"Não penseis que vim revogar a Lei ou os Profetas; não vim para revogar, vim para cumprir."},{"id":18,"tipo":"versiculo","texto":"Porque em verdade vos digo: até que o céu e a terra passem, nem um i ou um til jamais passará da Lei, até que tudo se cumpra."},{"id":19,"tipo":"versiculo","texto":"Aquele, pois, que violar um destes mandamentos, posto que dos menores, e assim ensinar aos homens, será considerado mínimo no reino dos céus; aquele, porém, que os observar e ensinar, esse será considerado grande no reino dos céus."},{"id":20,"tipo":"versiculo","texto":"Porque vos digo que, se a vossa justiça não exceder em muito a dos escribas e fariseus, jamais entrareis no reino dos céus."},{"id":20,"tipo":"calling","texto":"Jesus completa o que foi dito aos antigos"},{"id":20,"tipo":"sub-calling","texto":"Do homicídio"},{"id":21,"tipo":"versiculo","texto":"Ouvistes que foi dito aos antigos: Não matarás; e: Quem matar estará sujeito a julgamento."},{"id":22,"tipo":"versiculo","texto":"Eu, porém, vos digo que todo aquele que [sem motivo] se irar contra seu irmão estará sujeito a julgamento; e quem proferir um insulto a seu irmão estará sujeito a julgamento do tribunal; e quem lhe chamar: Tolo, estará sujeito ao inferno de fogo."},{"id":23,"tipo":"versiculo","texto":"Se, pois, ao trazeres ao altar a tua oferta, ali te lembrares de que teu irmão tem alguma coisa contra ti,"},{"id":24,"tipo":"versiculo","texto":"deixa perante o altar a tua oferta, vai primeiro reconciliar-te com teu irmão; e, então, voltando, faze a tua oferta."},{"id":25,"tipo":"versiculo","texto":"Entra em acordo sem demora com o teu adversário, enquanto estás com ele a caminho, para que o adversário não te entregue ao juiz, o juiz, ao oficial de justiça, e sejas recolhido à prisão."},{"id":26,"tipo":"versiculo","texto":"Em verdade te digo que não sairás dali, enquanto não pagares o último centavo."},{"id":26,"tipo":"sub-calling","texto":"Do adultério"},{"id":27,"tipo":"versiculo","texto":"Ouvistes que foi dito: Não adulterarás."},{"id":28,"tipo":"versiculo","texto":"Eu, porém, vos digo: qualquer que olhar para uma mulher com intenção impura, no coração, já adulterou com ela."},{"id":29,"tipo":"versiculo","texto":"Se o teu olho direito te faz tropeçar, arranca-o e lança-o de ti; pois te convém que se perca um dos teus membros, e não seja todo o teu corpo lançado no inferno."},{"id":30,"tipo":"versiculo","texto":"E, se a tua mão direita te faz tropeçar, corta-a e lança-a de ti; pois te convém que se perca um dos teus membros, e não vá todo o teu corpo para o inferno."},{"id":31,"tipo":"versiculo","texto":"Também foi dito: Aquele que repudiar sua mulher, dê-lhe carta de divórcio."},{"id":32,"tipo":"versiculo","texto":"Eu, porém, vos digo: qualquer que repudiar sua mulher, exceto em caso de relações sexuais ilícitas, a expõe a tornar-se adúltera; e aquele que casar com a repudiada comete adultério."},{"id":32,"tipo":"sub-calling","texto":"Dos juramentos"},{"id":33,"tipo":"versiculo","texto":"Também ouvistes que foi dito aos antigos: Não jurarás falso, mas cumprirás rigorosamente para com o Senhor os teus juramentos."},{"id":34,"tipo":"versiculo","texto":"Eu, porém, vos digo: de modo algum jureis; nem pelo céu, por ser o trono de Deus;"},{"id":35,"tipo":"versiculo","texto":"nem pela terra, por ser estrado de seus pés; nem por Jerusalém, por ser cidade do grande Rei;"},{"id":36,"tipo":"versiculo","texto":"nem jures pela tua cabeça, porque não podes tornar um cabelo branco ou preto."},{"id":37,"tipo":"versiculo","texto":"Seja, porém, a tua palavra: Sim, sim; não, não. O que disto passar vem do maligno."},{"id":37,"tipo":"sub-calling","texto":"Da vingaça"},{"id":38,"tipo":"versiculo","texto":"Ouvistes que foi dito: Olho por olho, dente por dente."},{"id":39,"tipo":"versiculo","texto":"Eu, porém, vos digo: não resistais ao perverso; mas, a qualquer que te ferir na face direita, volta-lhe também a outra;"},{"id":40,"tipo":"versiculo","texto":"e, ao que quer demandar contigo e tirar-te a túnica, deixa-lhe também a capa."},{"id":41,"tipo":"versiculo","texto":"Se alguém te obrigar a andar uma milha, vai com ele duas."},{"id":42,"tipo":"versiculo","texto":"Dá a quem te pede e não voltes as costas ao que deseja que lhe emprestes."},{"id":42,"tipo":"sub-calling","texto":"Do amor ao próximo"},{"id":43,"tipo":"versiculo","texto":"Ouvistes que foi dito: Amarás o teu próximo e odiarás o teu inimigo."},{"id":44,"tipo":"versiculo","texto":"Eu, porém, vos digo: amai os vossos inimigos e orai pelos que vos perseguem;"},{"id":45,"tipo":"versiculo","texto":"para que vos torneis filhos do vosso Pai celeste, porque ele faz nascer o seu sol sobre maus e bons e vir chuvas sobre justos e injustos."},{"id":46,"tipo":"versiculo","texto":"Porque, se amardes os que vos amam, que recompensa tendes? Não fazem os publicanos também o mesmo?"},{"id":47,"tipo":"versiculo","texto":"E, se saudardes somente os vossos irmãos, que fazeis de mais? Não fazem os gentios também o mesmo?"},{"id":48,"tipo":"versiculo","texto":"Portanto, sede vós perfeitos como perfeito é o vosso Pai celeste."}]}