{"bookHeader":"","bookName":"MATEUS 9","bookContent":[{"id":0,"tipo":"calling","texto":"A cura de um paralítico em Cafarnaum"},{"id":1,"tipo":"versiculo","texto":"Entrando Jesus num barco, passou para o outro lado e foi para a sua própria cidade."},{"id":2,"tipo":"versiculo","texto":"E eis que lhe trouxeram um paralítico deitado num leito. Vendo-lhes a fé, Jesus disse ao paralítico: Tem bom ânimo, filho; estão perdoados os teus pecados."},{"id":3,"tipo":"versiculo","texto":"Mas alguns escribas diziam consigo: Este blasfema."},{"id":4,"tipo":"versiculo","texto":"Jesus, porém, conhecendo-lhes os pensamentos, disse: Por que cogitais o mal no vosso coração?"},{"id":5,"tipo":"versiculo","texto":"Pois qual é mais fácil? Dizer: Estão perdoados os teus pecados, ou dizer: Levanta-te e anda?"},{"id":6,"tipo":"versiculo","texto":"Ora, para que saibais que o Filho do Homem tem sobre a terra autoridade para perdoar pecados — disse, então, ao paralítico: Levanta-te, toma o teu leito e vai para tua casa."},{"id":7,"tipo":"versiculo","texto":"E, levantando-se, partiu para sua casa."},{"id":8,"tipo":"versiculo","texto":"Vendo isto, as multidões, possuídas de temor, glorificaram a Deus, que dera tal autoridade aos homens."},{"id":8,"tipo":"calling","texto":"A vocação de Mateus"},{"id":9,"tipo":"versiculo","texto":"Partindo Jesus dali, viu um homem chamado Mateus sentado na coletoria e disse-lhe: Segue-me! Ele se levantou e o seguiu."},{"id":9,"tipo":"calling","texto":"Jesus come com os pecadores"},{"id":10,"tipo":"versiculo","texto":"E sucedeu que, estando ele em casa, à mesa, muitos publicanos e pecadores vieram e tomaram lugares com Jesus e seus discípulos."},{"id":11,"tipo":"versiculo","texto":"Ora, vendo isto, os fariseus perguntavam aos discípulos: Por que come o vosso Mestre com os publicanos e pecadores?"},{"id":12,"tipo":"versiculo","texto":"Mas Jesus, ouvindo, disse: Os sãos não precisam de médico, e sim os doentes."},{"id":13,"tipo":"versiculo","texto":"Ide, porém, e aprendei o que significa: Misericórdia quero e não holocaustos; pois não vim chamar justos, e sim pecadores [ao arrependimento]."},{"id":13,"tipo":"calling","texto":"Do jejum"},{"id":14,"tipo":"versiculo","texto":"Vieram, depois, os discípulos de João e lhe perguntaram: Por que jejuamos nós, e os \nfariseus [muitas vezes], e teus discípulos não jejuam?"},{"id":15,"tipo":"versiculo","texto":"Respondeu-lhes Jesus: Podem, acaso, estar tristes os convidados para o casamento, enquanto o noivo está com eles? Dias virão, contudo, em que lhes será tirado o noivo, e nesses dias hão de jejuar."},{"id":16,"tipo":"versiculo","texto":"Ninguém põe remendo de pano novo em veste velha; porque o remendo tira parte da veste, e fica maior a rotura."},{"id":17,"tipo":"versiculo","texto":"Nem se põe vinho novo em odres velhos; do contrário, rompem-se os odres, derrama-se o vinho, e os odres se perdem. Mas põe-se vinho novo em odres novos, e ambos se conservam."},{"id":17,"tipo":"calling","texto":"O pedido de um chefe"},{"id":18,"tipo":"versiculo","texto":"Enquanto estas coisas lhes dizia, eis que um chefe, aproximando-se, o adorou e disse: Minha filha faleceu agora mesmo; mas vem, impõe a mão sobre ela, e viverá."},{"id":18,"tipo":"calling","texto":"A cura de uma mulher enferma"},{"id":19,"tipo":"versiculo","texto":"E Jesus, levantando-se, o seguia, e também os seus discípulos."},{"id":20,"tipo":"versiculo","texto":"E eis que uma mulher, que durante doze anos vinha padecendo de uma hemorragia, veio por trás dele e lhe tocou na orla da veste;"},{"id":21,"tipo":"versiculo","texto":"porque dizia consigo mesma: Se eu apenas lhe tocar a veste, ficarei curada."},{"id":22,"tipo":"versiculo","texto":"E Jesus, voltando-se e vendo-a, disse: Tem bom ânimo, filha, a tua fé te salvou. E, desde aquele instante, a mulher ficou sã."},{"id":22,"tipo":"calling","texto":"A ressurreição da filha de Jairo"},{"id":23,"tipo":"versiculo","texto":"Tendo Jesus chegado à casa do chefe e vendo os tocadores de flauta e o povo em alvoroço, disse:"},{"id":24,"tipo":"versiculo","texto":"Retirai-vos, porque não está morta a menina, mas dorme. E riam-se dele."},{"id":25,"tipo":"versiculo","texto":"Mas, afastado o povo, entrou Jesus, tomou a menina pela mão, e ela se levantou."},{"id":26,"tipo":"versiculo","texto":"E a fama deste acontecimento correu por toda aquela terra."},{"id":26,"tipo":"calling","texto":"A cura de dois cegos"},{"id":27,"tipo":"versiculo","texto":"Partindo Jesus dali, seguiram-no dois cegos, clamando: Tem compaixão de nós, Filho de Davi!"},{"id":28,"tipo":"versiculo","texto":"Tendo ele entrado em casa, aproximaram-se os cegos, e Jesus lhes perguntou: Credes que eu posso fazer isso? Responderam-lhe: Sim, Senhor!"},{"id":29,"tipo":"versiculo","texto":"Então, lhes tocou os olhos, dizendo: Faça-se-vos conforme a vossa fé."},{"id":30,"tipo":"versiculo","texto":"E abriram-se-lhes os olhos. Jesus, porém, os advertiu severamente, dizendo: Acautelai-vos de que ninguém o saiba."},{"id":31,"tipo":"versiculo","texto":"Saindo eles, porém, divulgaram-lhe a fama por toda aquela terra."},{"id":31,"tipo":"calling","texto":"A cura de um mundo endemoninhado."},{"id":31,"tipo":"calling","texto":"A blasfêmia dos fariseus"},{"id":32,"tipo":"versiculo","texto":"Ao retirarem-se eles, foi-lhe trazido um mudo endemoninhado."},{"id":33,"tipo":"versiculo","texto":"E, expelido o demônio, falou o mudo; e as multidões se admiravam, dizendo: Jamais se viu tal coisa em Israel!"},{"id":34,"tipo":"versiculo","texto":"Mas os fariseus murmuravam: Pelo maioral dos demônios é que expele os demônios."},{"id":34,"tipo":"calling","texto":"Jesus ia por toda parte fazendo o bem."},{"id":34,"tipo":"calling","texto":"A seara e o trabalhadores"},{"id":35,"tipo":"versiculo","texto":"E percorria Jesus todas as cidades e povoados, ensinando nas sinagogas, pregando o evangelho do reino e curando toda sorte de doenças e enfermidades."},{"id":36,"tipo":"versiculo","texto":"Vendo ele as multidões, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor."},{"id":37,"tipo":"versiculo","texto":"E, então, se dirigiu a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos."},{"id":38,"tipo":"versiculo","texto":"Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara."}]}