{"bookHeader":"","bookName":"NEEMIAS 10","bookContent":[{"id":1,"tipo":"versiculo","texto":"Os que selaram foram: Neemias, o governador, filho de Hacalias, e Zedequias,"},{"id":2,"tipo":"versiculo","texto":"Seraías, Azarias, Jeremias,"},{"id":3,"tipo":"versiculo","texto":"Pasur, Amarias, Malquias,"},{"id":4,"tipo":"versiculo","texto":"Hatus, Sebanias, Maluque,"},{"id":5,"tipo":"versiculo","texto":"Harim, Meremote, Obadias,"},{"id":6,"tipo":"versiculo","texto":"Daniel, Ginetom, Baruque,"},{"id":7,"tipo":"versiculo","texto":"Mesulão, Abias, Miamim,"},{"id":8,"tipo":"versiculo","texto":"Maazias, Bilgai, Semaías; estes eram os sacerdotes."},{"id":9,"tipo":"versiculo","texto":"E os levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel"},{"id":10,"tipo":"versiculo","texto":"e os irmãos deles: Sebanias, Hodias, Quelita, Pelaías, Hanã,"},{"id":11,"tipo":"versiculo","texto":"Mica, Reobe, Hasabias,"},{"id":12,"tipo":"versiculo","texto":"Zacur, Serebias, Sebanias,"},{"id":13,"tipo":"versiculo","texto":"Hodias, Bani e Beninu."},{"id":14,"tipo":"versiculo","texto":"Os chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,"},{"id":15,"tipo":"versiculo","texto":"Buni, Azgade, Bebai,"},{"id":16,"tipo":"versiculo","texto":"Adonias, Bigvai, Adim,"},{"id":17,"tipo":"versiculo","texto":"Ater, Ezequias, Azur,"},{"id":18,"tipo":"versiculo","texto":"Hodias, Hasum, Besai,"},{"id":19,"tipo":"versiculo","texto":"Harife, Anatote, Nebai,"},{"id":20,"tipo":"versiculo","texto":"Magpias, Mesulão, Hezir,"},{"id":21,"tipo":"versiculo","texto":"Mesezabel, Zadoque, Jadua,"},{"id":22,"tipo":"versiculo","texto":"Pelatias, Hanã, Anaías,"},{"id":23,"tipo":"versiculo","texto":"Oséias, Hananias, Hassube,"},{"id":24,"tipo":"versiculo","texto":"Haloés, Pilha, Sobeque,"},{"id":25,"tipo":"versiculo","texto":"Reum, Hasabna, Maaséias,"},{"id":26,"tipo":"versiculo","texto":"Aías, Hanã, Anã,"},{"id":27,"tipo":"versiculo","texto":"Maluque, Harim e Baaná."},{"id":28,"tipo":"versiculo","texto":"O resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os servidores do templo e todos os que se tinham separado dos povos de outras terras para a Lei de Deus, suas mulheres, seus filhos e suas filhas, todos os que tinham saber e entendimento,"},{"id":29,"tipo":"versiculo","texto":"firmemente aderiram a seus irmãos; seus nobres convieram, numa imprecação e num juramento, de que andariam na Lei de Deus, que foi dada por intermédio de Moisés, servo de Deus, de que guardariam e cumpririam todos os mandamentos do SENHOR, nosso Deus, e os seus juízos e os seus estatutos;"},{"id":30,"tipo":"versiculo","texto":"de que não dariam as suas filhas aos povos da terra, nem tomariam as filhas deles para os seus filhos;"},{"id":31,"tipo":"versiculo","texto":"de que, trazendo os povos da terra no dia de sábado qualquer mercadoria e qualquer cereal para venderem, nada comprariam deles no sábado, nem no dia santificado; e de que, no ano sétimo, abririam mão da colheita e de toda e qualquer cobrança."},{"id":32,"tipo":"versiculo","texto":"Também sobre nós pusemos preceitos, impondo-nos cada ano a terça parte de um siclo para o serviço da casa do nosso Deus,"},{"id":33,"tipo":"versiculo","texto":"e para os pães da proposição, e para a contínua oferta de manjares, e para o contínuo holocausto dos sábados e das Festas da Lua Nova, e para as festas fixas, e para as coisas sagradas, e para as ofertas pelo pecado, e para fazer expiação por Israel, e para toda a obra da casa do nosso Deus."},{"id":34,"tipo":"versiculo","texto":"Nós, os sacerdotes, os levitas e o povo deitamos sortes acerca da oferta da lenha que se havia de trazer à casa do nosso Deus, segundo as nossas famílias, a tempos determinados, de ano em ano, para se queimar sobre o altar do SENHOR, nosso Deus, como está escrito na Lei."},{"id":35,"tipo":"versiculo","texto":"E que também traríamos as primícias da nossa terra e todas as primícias de todas as árvores frutíferas, de ano em ano, à Casa do SENHOR;"},{"id":36,"tipo":"versiculo","texto":"os primogênitos dos nossos filhos e os do nosso gado, como está escrito na Lei; e que os primogênitos das nossas manadas e das nossas ovelhas traríamos à casa do nosso Deus, aos sacerdotes que ministram nela."},{"id":37,"tipo":"versiculo","texto":"As primícias da nossa massa, as nossas ofertas, o fruto de toda árvore, o vinho e o azeite traríamos aos sacerdotes, às câmaras da casa do nosso Deus; os dízimos da nossa terra, aos levitas, pois a eles cumpre receber os dízimos em todas as cidades onde há lavoura."},{"id":38,"tipo":"versiculo","texto":"O sacerdote, filho de Arão, estaria com os levitas quando estes recebessem os dízimos, e os levitas trariam os dízimos dos dízimos à casa do nosso Deus, às câmaras da casa do tesouro."},{"id":39,"tipo":"versiculo","texto":"Porque àquelas câmaras os filhos de Israel e os filhos de Levi devem trazer ofertas do cereal, do vinho e do azeite; porquanto se acham ali os vasos do santuário, como também os sacerdotes que ministram, e os porteiros, e os cantores; e, assim, não desampararíamos a casa do nosso Deus."}]}