{"bookHeader":"","bookName":"NEEMIAS 11","bookContent":[{"id":0,"tipo":"calling","texto":"Relação dos que habitaram em Jerusalém"},{"id":1,"tipo":"versiculo","texto":"Os príncipes do povo habitaram em Jerusalém, mas o seu restante deitou sortes para trazer um de dez para que habitasse na santa cidade de Jerusalém; e as nove partes permaneceriam em outras cidades."},{"id":2,"tipo":"versiculo","texto":"O povo bendisse todos os homens que voluntariamente se ofereciam ainda para habitar em Jerusalém."},{"id":3,"tipo":"versiculo","texto":"São estes os chefes da província que habitaram em Jerusalém; porém nas cidades de Judá habitou cada um na sua possessão, nas suas cidades, a saber, Israel, os sacerdotes, os levitas, os servidores do templo e os filhos dos servos de Salomão."},{"id":4,"tipo":"versiculo","texto":"Habitaram, pois, em Jerusalém alguns dos filhos de Judá e dos filhos de Benjamim. Dos filhos de Judá: Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalalel, dos filhos de Perez;"},{"id":5,"tipo":"versiculo","texto":"e Maaséias, filho de Baruque, filho de Col-Hozé, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, filho do silonita."},{"id":6,"tipo":"versiculo","texto":"Todos os filhos de Perez que habitaram em Jerusalém foram quatrocentos e sessenta e oito homens valentes."},{"id":7,"tipo":"versiculo","texto":"São estes os filhos de Benjamim: Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaséias, filho de Itiel, filho de Jesaías."},{"id":8,"tipo":"versiculo","texto":"Depois dele, Gabai e Salai; ao todo, novecentos e vinte e oito."},{"id":9,"tipo":"versiculo","texto":"Joel, filho de Zicri, superintendente deles; e Judá, filho de Senua, o segundo sobre a cidade."},{"id":10,"tipo":"versiculo","texto":"Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim,"},{"id":11,"tipo":"versiculo","texto":"Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote,"},{"id":12,"tipo":"versiculo","texto":"filho de Aitube, príncipe da Casa de Deus, e os irmãos deles, que faziam o serviço do templo, oitocentos e vinte e dois; e Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias,"},{"id":13,"tipo":"versiculo","texto":"e seus irmãos, cabeças de famílias, duzentos e quarenta e dois; e Amasai, filho de Azarel, filho de Azai, filho de Mesilemote, filho de Imer,"},{"id":14,"tipo":"versiculo","texto":"e os irmãos deles, homens valentes, cento e vinte e oito; e, superintendente deles, Zabdiel, filho de Gedolim."},{"id":15,"tipo":"versiculo","texto":"Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;"},{"id":16,"tipo":"versiculo","texto":"Sabetai e Jozabade, dos cabeças dos levitas, que presidiam o serviço de fora da Casa de Deus;"},{"id":17,"tipo":"versiculo","texto":"Matanias, filho de Mica, filho de Zabdi, filho de Asafe, o chefe, que dirigia os louvores nas orações, e Baquebuquias, o segundo de seus irmãos; depois, Abda, filho de Samua, filho de Galal, filho de Jedutum."},{"id":18,"tipo":"versiculo","texto":"Todos os levitas na santa cidade foram duzentos e oitenta e quatro."},{"id":19,"tipo":"versiculo","texto":"Dos porteiros: Acube, Talmom e os irmãos deles, os guardas das portas, cento e setenta e dois."},{"id":19,"tipo":"calling","texto":"Os que habitaram nas cidades de Judá"},{"id":20,"tipo":"versiculo","texto":"O restante de Israel, dos sacerdotes e levitas se estabeleceu em todas as cidades de Judá, cada um na sua herança."},{"id":21,"tipo":"versiculo","texto":"Os servidores do templo habitaram em Ofel e estavam a cargo de Zia e Gispa."},{"id":22,"tipo":"versiculo","texto":"O superintendente dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, dos filhos de Asafe, que eram cantores ao serviço da Casa de Deus."},{"id":23,"tipo":"versiculo","texto":"Porque havia um mandado do rei a respeito deles e certo acordo com os cantores, concernente às obrigações de cada dia."},{"id":24,"tipo":"versiculo","texto":"Petaías, filho de Mesezabel, dos filhos de Zera, filho de Judá, estava à disposição do rei, em todos os negócios do povo."},{"id":24,"tipo":"calling","texto":"Os residentes nas aldeias"},{"id":25,"tipo":"versiculo","texto":"Quanto às aldeias, com os seus campos, alguns dos filhos de Judá habitaram em Quiriate-Arba e suas aldeias, em Dibom e suas aldeias, em Jecabzeel e suas aldeias,"},{"id":26,"tipo":"versiculo","texto":"e em Jesua, em Moladá, em Bete-Palete,"},{"id":27,"tipo":"versiculo","texto":"em Hazar-Sual, em Berseba e suas aldeias;"},{"id":28,"tipo":"versiculo","texto":"em Ziclague, em Mecona e suas aldeias;"},{"id":29,"tipo":"versiculo","texto":"em En-Rimom, em Zorá, em Jarmute;"},{"id":30,"tipo":"versiculo","texto":"em Zanoa, em Adulão e nas aldeias delas; em Laquis e em seus campos, em Azeca e suas aldeias. Acamparam-se desde Berseba até ao vale de Hinom."},{"id":31,"tipo":"versiculo","texto":"Os filhos de Benjamim também se estabeleceram em Geba e daí em diante, em Micmás, Aia, Betel e suas aldeias;"},{"id":32,"tipo":"versiculo","texto":"em Anatote, em Nobe, em Ananias,"},{"id":33,"tipo":"versiculo","texto":"em Hazor, em Ramá, em Gitaim,"},{"id":34,"tipo":"versiculo","texto":"em Hadide, em Zeboim, em Nebalate,"},{"id":35,"tipo":"versiculo","texto":"em Lode e em Ono, no vale dos Artífices."},{"id":36,"tipo":"versiculo","texto":"Dos levitas, havia grupos tanto em Judá como em Benjamim."}]}