{"bookHeader":"","bookName":"NEEMIAS 13","bookContent":[{"id":0,"tipo":"calling","texto":"Os estrangeiros separados de Israel"},{"id":1,"tipo":"versiculo","texto":"Naquele dia, se leu para o povo no Livro de Moisés; achou-se escrito que os amonitas e os moabitas não entrassem jamais na congregação de Deus,"},{"id":2,"tipo":"versiculo","texto":"porquanto não tinham saído ao encontro dos filhos de Israel com pão e água; antes, assalariaram contra eles Balaão para os amaldiçoar; mas o nosso Deus converteu a maldição em bênção."},{"id":3,"tipo":"versiculo","texto":"Ouvindo eles, o povo, esta lei, apartaram de Israel todo elemento misto."},{"id":3,"tipo":"calling","texto":"Tobias expulso do templo"},{"id":4,"tipo":"versiculo","texto":"Ora, antes disto, Eliasibe, sacerdote, encarregado da câmara da casa do nosso Deus, se tinha aparentado com Tobias;"},{"id":5,"tipo":"versiculo","texto":"e fizera para este uma câmara grande, onde dantes se depositavam as ofertas de manjares, o incenso, os utensílios e os dízimos dos cereais, do vinho e do azeite, que se ordenaram para os levitas, cantores e porteiros, como também contribuições para os sacerdotes."},{"id":6,"tipo":"versiculo","texto":"Mas, quando isso aconteceu, não estive em Jerusalém, porque no trigésimo segundo ano de Artaxerxes, rei da Babilônia, eu fora ter com ele; mas ao cabo de certo tempo pedi licença ao rei e voltei para Jerusalém."},{"id":7,"tipo":"versiculo","texto":"Então, soube do mal que Eliasibe fizera para beneficiar a Tobias, fazendo-lhe uma câmara nos pátios da Casa de Deus."},{"id":8,"tipo":"versiculo","texto":"Isso muito me indignou a tal ponto, que atirei todos os móveis da casa de Tobias fora da câmara."},{"id":9,"tipo":"versiculo","texto":"Então, ordenei que se purificassem as câmaras e tornei a trazer para ali os utensílios da Casa de Deus, com as ofertas de manjares e o incenso."},{"id":9,"tipo":"calling","texto":"Restaurada a manutenção dos levitas"},{"id":10,"tipo":"versiculo","texto":"Também soube que os quinhões dos levitas não se lhes davam, de maneira que os levitas e os cantores, que faziam o serviço, tinham fugido cada um para o seu campo."},{"id":11,"tipo":"versiculo","texto":"Então, contendi com os magistrados e disse: Por que se desamparou a Casa de Deus? Ajuntei os levitas e os cantores e os restituí a seus postos."},{"id":12,"tipo":"versiculo","texto":"Então, todo o Judá trouxe os dízimos dos cereais, do vinho e do azeite aos depósitos."},{"id":13,"tipo":"versiculo","texto":"Por tesoureiros dos depósitos pus Selemias, o sacerdote, Zadoque, o escrivão, e, dentre os levitas, Pedaías; como assistente deles, Hanã, filho de Zacur, filho de Matanias; porque foram achados fiéis, e se lhes encarregou que repartissem as porções para seus irmãos."},{"id":14,"tipo":"versiculo","texto":"Por isto, Deus meu, lembra-te de mim e não apagues as beneficências que eu fiz à casa de meu Deus e para o seu serviço."},{"id":14,"tipo":"calling","texto":"Restabelecimento da observação do sábado"},{"id":15,"tipo":"versiculo","texto":"Naqueles dias, vi em Judá os que pisavam lagares ao sábado e traziam trigo que carregavam sobre jumentos; como também vinho, uvas e figos e toda sorte de cargas, que traziam a Jerusalém no dia de sábado; e protestei contra eles por venderem mantimentos neste dia."},{"id":16,"tipo":"versiculo","texto":"Também habitavam em Jerusalém tírios que traziam peixes e toda sorte de mercadorias, que no sábado vendiam aos filhos de Judá e em Jerusalém."},{"id":17,"tipo":"versiculo","texto":"Contendi com os nobres de Judá e lhes disse: Que mal é este que fazeis, profanando o dia de sábado?"},{"id":18,"tipo":"versiculo","texto":"Acaso, não fizeram vossos pais assim, e não trouxe o nosso Deus todo este mal sobre nós e sobre esta cidade? E vós ainda trazeis ira maior sobre Israel, profanando o sábado."},{"id":19,"tipo":"versiculo","texto":"Dando já sombra as portas de Jerusalém antes do sábado, ordenei que se fechassem; e determinei que não se abrissem, senão após o sábado; às portas coloquei alguns dos meus moços, para que nenhuma carga entrasse no dia de sábado."},{"id":20,"tipo":"versiculo","texto":"Então, os negociantes e os vendedores de toda sorte de mercadorias pernoitaram fora de Jerusalém, uma ou duas vezes."},{"id":21,"tipo":"versiculo","texto":"Protestei, pois, contra eles e lhes disse: Por que passais a noite defronte do muro? Se outra vez o fizerdes, lançarei mão sobre vós. Daí em diante não tornaram a vir no sábado."},{"id":22,"tipo":"versiculo","texto":"Também mandei aos levitas que se purificassem e viessem guardar as portas, para santificar o dia de sábado. Também nisto, Deus meu, lembra-te de mim; e perdoa-me segundo a abundância da tua misericórdia."},{"id":22,"tipo":"calling","texto":"Condenação do casamento misto"},{"id":23,"tipo":"versiculo","texto":"Vi também, naqueles dias, que judeus haviam casado com mulheres asdoditas, amonitas e moabitas."},{"id":24,"tipo":"versiculo","texto":"Seus filhos falavam meio asdodita e não sabiam falar judaico, mas a língua de seu respectivo povo."},{"id":25,"tipo":"versiculo","texto":"Contendi com eles, e os amaldiçoei, e espanquei alguns deles, e lhes arranquei os cabelos, e os conjurei por Deus, dizendo: Não dareis mais vossas filhas a seus filhos e não tomareis mais suas filhas, nem para vossos filhos nem para vós mesmos."},{"id":26,"tipo":"versiculo","texto":"Não pecou nisto Salomão, rei de Israel? Todavia, entre muitas nações não havia rei semelhante a ele, e ele era amado do seu Deus, e Deus o constituiu rei sobre todo o Israel. Não obstante isso, as mulheres estrangeiras o fizeram cair no pecado."},{"id":27,"tipo":"versiculo","texto":"Dar-vos-íamos nós ouvidos, para fazermos todo este grande mal, prevaricando contra o nosso Deus, casando com mulheres estrangeiras?"},{"id":28,"tipo":"versiculo","texto":"Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalate, o horonita, pelo que o afugentei de mim."},{"id":29,"tipo":"versiculo","texto":"Lembra-te deles, Deus meu, pois contaminaram o sacerdócio, como também a aliança sacerdotal e levítica."},{"id":29,"tipo":"calling","texto":"As reformas de Neemias"},{"id":30,"tipo":"versiculo","texto":"Limpei-os, pois, de toda estrangeirice e designei o serviço dos sacerdotes e dos levitas, cada um no seu mister,"},{"id":31,"tipo":"versiculo","texto":"como também o fornecimento de lenha em tempos determinados, bem como as primícias. Lembra-te de mim, Deus meu, para o meu bem."}]}