{"bookHeader":"","bookName":"HABACUQUE","bookContent":[{"id":0,"tipo":"calling","texto":"A iniquidade de Judá"},{"id":1,"tipo":"versiculo","texto":"Sentença revelada ao profeta Habacuque."},{"id":2,"tipo":"versiculo","texto":"Até quando, SENHOR, clamarei eu, e tu não me escutarás? Gritar-te-ei: Violência! E não salvarás?"},{"id":3,"tipo":"versiculo","texto":"Por que me mostras a iniqüidade e me fazes ver a opressão? Pois a destruição e a violência estão diante de mim; há contendas, e o litígio se suscita."},{"id":4,"tipo":"versiculo","texto":"Por esta causa, a lei se afrouxa, e a justiça nunca se manifesta, porque o perverso cerca o justo, a justiça é torcida."},{"id":5,"tipo":"versiculo","texto":"Vede entre as nações, olhai, maravilhai-vos e desvanecei, porque realizo, em vossos dias, obra tal, que vós não crereis, quando vos for contada."},{"id":6,"tipo":"versiculo","texto":"Pois eis que suscito os caldeus, nação amarga e impetuosa, que marcham pela largura da terra, para apoderar-se de moradas que não são suas."},{"id":7,"tipo":"versiculo","texto":"Eles são pavorosos e terríveis, e criam eles mesmos o seu direito e a sua dignidade."},{"id":8,"tipo":"versiculo","texto":"Os seus cavalos são mais ligeiros do que os leopardos, mais ferozes do que os lobos ao anoitecer são os seus cavaleiros que se espalham por toda parte; sim, os seus cavaleiros chegam de longe, voam como águia que se precipita a devorar."},{"id":9,"tipo":"versiculo","texto":"Eles todos vêm para fazer violência; o seu rosto suspira por seguir avante; eles reúnem os cativos como areia."},{"id":10,"tipo":"versiculo","texto":"Eles escarnecem dos reis; os príncipes são objeto do seu riso; riem-se de todas as fortalezas, porque, amontoando terra, as tomam."},{"id":11,"tipo":"versiculo","texto":"Então, passam como passa o vento e seguem; fazem-se culpados estes cujo poder é o seu deus."},{"id":11,"tipo":"calling","texto":"A intercessão do profeta"},{"id":12,"tipo":"versiculo","texto":"Não és tu desde a eternidade, ó SENHOR, meu Deus, ó meu Santo? Não morreremos. Ó SENHOR, para executar juízo, puseste aquele povo; tu, ó Rocha, o fundaste para servir de disciplina."},{"id":13,"tipo":"versiculo","texto":"Tu és tão puro de olhos, que não podes ver o mal e a opressão não podes contemplar; por que, pois, toleras os que procedem perfidamente e te calas quando o perverso devora aquele que é mais justo do que ele?"},{"id":14,"tipo":"versiculo","texto":"Por que fazes os homens como os peixes do mar, como os répteis, que não têm quem os governe?"},{"id":15,"tipo":"versiculo","texto":"A todos levanta o inimigo com o anzol, pesca-os de arrastão e os ajunta na sua rede varredoura; por isso, ele se alegra e se regozija."},{"id":16,"tipo":"versiculo","texto":"Por isso, oferece sacrifício à sua rede e queima incenso à sua varredoura; porque por elas enriqueceu a sua porção, e tem gordura a sua comida."},{"id":17,"tipo":"versiculo","texto":"Acaso, continuará, por isso, esvaziando a sua rede e matando sem piedade os povos?"}]}