{"bookHeader":"","bookName":"HABACUQUE 2","bookContent":[{"id":0,"tipo":"calling","texto":"A resposta do SENHOR"},{"id":1,"tipo":"versiculo","texto":"Pôr-me-ei na minha torre de vigia, colocar-me-ei sobre a fortaleza e vigiarei para ver o que Deus me dirá e que resposta eu terei à minha queixa."},{"id":2,"tipo":"versiculo","texto":"O SENHOR me respondeu e disse: Escreve a visão, grava-a sobre tábuas, para que a possa ler até quem passa correndo."},{"id":3,"tipo":"versiculo","texto":"Porque a visão ainda está para cumprir-se no tempo determinado, mas se apressa para o fim e não falhará; se tardar, espera-o, porque, certamente, virá, não tardará."},{"id":4,"tipo":"versiculo","texto":"Eis o soberbo! Sua alma não é reta nele; mas o justo viverá pela sua fé."},{"id":5,"tipo":"versiculo","texto":"Assim como o vinho é enganoso, tampouco permanece o arrogante, cuja gananciosa boca se escancara como o sepulcro e é como a morte, que não se farta; ele ajunta para si todas as nações e congrega todos os povos."},{"id":5,"tipo":"calling","texto":"Cinco ais sobre os caldeus"},{"id":6,"tipo":"versiculo","texto":"Não levantarão, pois, todos estes contra ele um provérbio, um dito zombador? Dirão: Ai daquele que acumula o que não é seu (até quando?), e daquele que a si mesmo se carrega de penhores!"},{"id":7,"tipo":"versiculo","texto":"Não se levantarão de repente os teus credores? E não despertarão os que te hão de abalar? Tu lhes servirás de despojo."},{"id":8,"tipo":"versiculo","texto":"Visto como despojaste a muitas nações, todos os mais povos te despojarão a ti, por causa do sangue dos homens e da violência contra a terra, contra a cidade e contra todos os seus moradores."},{"id":9,"tipo":"versiculo","texto":"Ai daquele que ajunta em sua casa bens mal adquiridos, para pôr em lugar alto o seu ninho, a fim de livrar-se das garras do mal!"},{"id":10,"tipo":"versiculo","texto":"Vergonha maquinaste para a tua casa; destruindo tu a muitos povos, pecaste contra a tua alma."},{"id":11,"tipo":"versiculo","texto":"Porque a pedra clamará da parede, e a trave lhe responderá do madeiramento."},{"id":12,"tipo":"versiculo","texto":"Ai daquele que edifica a cidade com sangue e a fundamenta com iniqüidade!"},{"id":13,"tipo":"versiculo","texto":"Não vem do SENHOR dos Exércitos que as nações labutem para o fogo e os povos se fatiguem em vão?"},{"id":14,"tipo":"versiculo","texto":"Pois a terra se encherá do conhecimento da glória do SENHOR, como as águas cobrem o mar."},{"id":15,"tipo":"versiculo","texto":"Ai daquele que dá de beber ao seu companheiro, misturando à bebida o seu furor, e que o embebeda para lhe contemplar as vergonhas!"},{"id":16,"tipo":"versiculo","texto":"Serás farto de opróbrio em vez de honra; bebe tu também e exibe a tua incircuncisão; chegará a tua vez de tomares o cálice da mão direita do SENHOR, e ignomínia cairá sobre a tua glória."},{"id":17,"tipo":"versiculo","texto":"Porque a violência contra o Líbano te cobrirá, e a destruição que fizeste dos animais ferozes te assombrará, por causa do sangue dos homens e da violência contra a terra, contra a cidade e contra todos os seus moradores."},{"id":18,"tipo":"versiculo","texto":"Que aproveita o ídolo, visto que o seu artífice o esculpiu? E a imagem de fundição, mestra de mentiras, para que o artífice confie na obra, fazendo ídolos mudos?"},{"id":19,"tipo":"versiculo","texto":"Ai daquele que diz à madeira: Acorda! E à pedra muda: Desperta! Pode o ídolo ensinar? Eis que está coberto de ouro e de prata, mas, no seu interior, não há fôlego nenhum."},{"id":20,"tipo":"versiculo","texto":"O SENHOR, porém, está no seu santo templo; cale-se diante dele toda a terra."}]}